<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:10.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h1><span lang=ZH-CN style='font-size:20.0pt;line-height:115%;font-family:SimSun'>&#36335;&#24471;&#35760;</span></h1>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#38053;&#33410;&#65306;&#36335;&#24471;&#35828;&#65306;“&#19981;&#35201;&#20652;&#25105;&#22238;&#21435;&#19981;&#36319;&#38543;&#20320;&#12290;&#20320;&#24448;&#21738;&#37324;&#21435;&#65292;&#25105;&#20063;&#24448;&#37027;&#37324;&#21435;&#65307;&#20320;&#22312;&#21738;&#37324;&#20303;&#23487;&#65292;&#25105;&#20063;&#22312;&#37027;&#37324;&#20303;&#23487;&#65307;&#20320;&#30340;&#22269;&#23601;&#26159;&#25105;&#30340;&#22269;&#65292;&#20320;&#30340;&#31070;&#23601;&#26159;&#25105;&#30340;&#31070;&#12290;”&#65288;</span><span
style='font-family:SimSun;background:yellow'>1:16<span lang=ZH-CN>&#65289;</span></span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#35201;&#26088;&#65306;&#26174;&#26126;&#25925;&#20107;&#37324;&#19977;&#20301;&#20154;&#29289;&#22914;&#20309;&#22312;&#19968;&#20010;&#33104;&#36133;&#22549;&#33853;&#30340;&#31038;&#20250;&#20013;&#65292;&#20173;&#28982;&#20445;&#25345;&#22362;&#27589;&#30340;&#31934;&#31070;&#24182;&#23545;&#20027;&#24544;&#35802;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#20027;&#39064;&#65306;&#25937;&#36174;&#20043;&#29233;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#20889;&#20316;&#26085;&#26399;&#19982;&#20316;&#32773;</span></h2>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36335;&#24471;&#35760;&#30340;&#20316;&#32773;&#36523;&#20221;&#19981;&#26126;&#12290;&#19981;&#36807;<span
style='background:yellow'>&#29369;&#22826;&#20154;&#20256;&#32479;&#35828;&#20316;&#32773;&#26159;&#25746;&#27597;&#32819;</span>&#12290;&#36825;&#20070;&#20197;&#22823;&#21355;&#30340;&#21517;&#23383;&#32467;&#26463;&#65292;&#25152;&#20197;&#20316;&#32773;&#19981;&#33021;&#22312;&#22823;&#21355;&#26102;&#20195;&#21069;&#20415;&#25776;&#20889;&#36825;&#20070;&#12290;&#20294;&#25746;&#27597;&#32819;&#23601;&#26159;&#33167;&#22823;&#21355;&#20026;&#29579;&#30340;&#37027;&#20301;&#20808;&#30693;&#65292;&#20250;&#36879;&#36807;&#36825;&#26412;&#20070;&#25581;&#24320;&#26032;&#29579;&#26397;&#30340;&#23478;&#35889;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#27573;&#21382;&#21490;&#30001;&#36335;&#24471;&#24102;&#20986;&#65292;&#22823;&#21355;&#30340;&#21517;&#23383;&#20986;&#29616;&#22312;&#31532;&#22235;&#31456;</span>17<span
lang=ZH-CN style='font-family:SimSun'>&#21644;</span>22<span lang=ZH-CN
style='font-family:SimSun'>&#33410;&#65292;&#26159;&#21382;&#21490;&#30340;&#39640;&#28526;&#12290;&#20284;&#20046;&#26174;&#31034;&#36825;&#20070;&#20889;&#20110;&#22823;&#21355;&#29579;&#20301;&#21518;&#19981;&#20037;&#65292;&#25110;&#26159;&#22312;&#20301;&#24180;&#38388;&#65288;&#32422;&#20027;&#21069;</span>1011<span
lang=ZH-CN style='font-family:SimSun'>&#65374;</span>970<span lang=ZH-CN
style='font-family:SimSun'>&#24180;&#65289;&#65292;&#25110;&#26368;&#23569;&#22312;&#25746;&#27597;&#32819;&#33167;&#31435;&#20182;&#20026;&#29579;&#20043;&#21518;&#25776;&#20889;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#35449;&#36874;&#20889;&#36947;&#65306;“&#36825;&#20070;&#22823;&#22810;&#26159;&#20889;&#20110;&#25152;&#32599;&#38376;&#32487;&#25215;&#22823;&#21355;&#29579;&#20301;&#20043;&#20808;&#65292;&#21542;&#21017;&#20316;&#32773;&#20250;&#25226;&#25152;&#32599;&#38376;&#30340;&#21517;&#23383;&#20063;&#35760;&#24405;&#22312;&#20869;&#12290;&#25152;&#20197;&#20316;&#32773;&#26159;&#22823;&#21355;&#26102;&#20195;&#30340;&#20154;&#12290;”</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#31616;&#20171;</span></h2>

<p class=MsoNoSpacing><span style='background:white'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36335;&#24471;&#35760;&#30340;&#20107;&#20214;&#21457;&#29983;&#22312;&#22303;&#24072;&#26102;&#20195;&#65288;&#19968;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#37027;&#26159;&#20197;&#33394;&#21015;&#30340;&#40657;&#26263;&#26102;&#26399;&#65292;&#20154;&#37117;&#25353;&#33258;&#24049;&#30340;&#24847;&#24535;&#21508;&#34892;&#20854;&#20107;&#65288;&#21442;&#22763;&#19968;&#19971;</span>6<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#20108;&#19968;</span>25<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#27491;&#24403;&#20197;&#33394;&#21015;&#22269;&#22823;&#22810;&#25968;&#20154;&#31163;&#24323;&#20027;&#30340;&#26102;&#20505;&#65292;&#36825;&#20301;&#21517;&#21483;&#36335;&#24471;&#30340;&#22806;&#37030;&#22899;&#23376;&#23545;&#31070;&#30340;&#20449;&#24515;&#65292;&#20498;&#21483;&#20154;&#21038;&#30446;&#30456;&#30475;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22763;&#24072;&#35760;&#26159;&#25972;&#20010;&#20197;&#33394;&#21015;&#30334;&#22995;&#21382;&#21490;&#20013;&#26368;&#24808;&#30171;&#30340;&#19968;&#39029;&#12290;&#37027;&#26102;&#20197;&#33394;&#21015;&#30334;&#22995;&#21463;&#23613;&#22806;&#37030;&#20154;&#30340;&#27450;&#21387;&#65292;&#23601;&#26159;&#31070;&#23376;&#27665;&#26412;&#36523;&#20063;&#24120;&#32972;&#21467;&#31070;&#65292;&#36716;&#21435;&#25964;&#25308;&#20598;&#20687;&#65292;&#36947;&#24503;&#20302;&#33853;&#65292;&#22659;&#20869;&#19968;&#29255;&#28151;&#20081;&#12290;&#24403;&#26102;&#32570;&#23569;&#20687;&#25705;&#35199;&#12289;&#32422;&#20070;&#20122;&#37027;&#26679;&#30340;&#20255;&#22823;&#39046;&#23548;&#20154;&#29289;&#65292;&#27599;&#24403;&#19968;&#20010;&#22763;&#24072;&#20852;&#36215;&#65292;&#21482;&#24102;&#26469;&#26497;&#30701;&#26242;&#30340;&#24724;&#25913;&#65292;&#22909;&#35937;&#22312;&#19968;&#29255;&#40657;&#26263;&#20013;&#38378;&#36807;&#26497;&#30701;&#26242;&#30340;&#28779;&#33457;&#65292;&#30636;&#24687;&#36807;&#21435;&#21518;&#65292;&#31070;&#30334;&#22995;&#20173;&#27814;&#33853;&#22312;&#26080;&#36793;&#30340;&#40657;&#26263;&#20013;&#12290;&#21040;&#20102;&#26368;&#21518;&#65292;&#36830;&#36825;&#26679;&#30701;&#26242;&#30340;&#22797;&#20852;&#20134;&#19981;&#22797;&#35265;&#65292;&#25152;&#20197;&#22763;&#24072;&#35760;&#26368;&#26411;&#20102;&#30340;&#19968;&#21477;&#35805;&#65292;&#26159;&#35828;&#65306;“&#37027;&#26102;&#20197;&#33394;&#21015;&#20013;&#27809;&#26377;&#29579;&#65292;&#21508;&#20154;&#20219;&#24847;&#32780;&#34892;”</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#22763;&#24319;&#19968;</span>25)<span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#33267;&#27492;&#65292;&#31070;&#20799;&#22899;&#20043;&#21629;&#36816;&#20284;&#20046;&#24050;&#32463;&#21040;&#20102;&#23613;&#22836;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#23601;&#22312;&#36825;&#26679;&#19968;&#20010;&#20351;&#20154;&#26080;&#26395;&#24754;&#30171;&#30340;&#20809;&#26223;&#20013;&#65292;&#24573;&#28982;&#20986;&#29616;&#36335;&#24471;&#30340;&#25925;&#20107;&#65292;&#20351;&#25105;&#20204;&#39039;&#35273;&#23792;&#22238;&#36335;&#36716;&#65292;&#22312;&#19975;&#26263;&#20043;&#20013;&#30475;&#35265;&#20102;&#19968;&#32447;&#32654;&#20029;&#30340;&#26329;&#20809;&#65307;&#25152;&#20197;&#36335;&#24471;&#35760;&#22312;&#22307;&#32463;&#20013;&#23454;&#23621;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#22320;&#20301;&#12290;&#23427;&#32467;&#26463;&#20102;&#33618;&#20937;&#30340;&#22763;&#24072;&#26102;&#20195;&#65292;&#24341;&#36827;&#22823;&#21355;&#29579;&#26435;&#30340;&#33635;&#32768;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#21367;&#20070;&#30340;&#38053;&#35789;&#26159;“&#36174;&#65288;&#22238;&#65289;”&#12290;&#21478;&#19968;&#20010;&#26159;“&#20146;&#23646;”&#65292;&#36825;&#35789;&#20986;&#29616;&#20102;&#21313;&#20108;&#27425;&#12290;&#27874;&#38463;&#26031;&#36174;&#22238;&#23646;&#20110;&#20146;&#25114;&#20197;&#21033;&#31859;&#21202;&#30340;&#22320;&#22303;&#65292;&#35753;&#20182;&#30340;&#20135;&#19994;&#23384;&#30041;&#20182;&#30340;&#21517;&#12290;&#20182;&#26159;&#22522;&#30563;&#30340;&#39044;&#34920;&#65292;&#26159;&#37027;&#30495;&#27491;&#30340;&#25937;&#36174;&#36817;&#20146;&#12290;&#25705;&#25276;&#20154;&#36335;&#24471;&#27963;&#28436;&#25945;&#20250;&#20026;&#22522;&#30563;&#30340;&#26032;&#22919;&#65292;&#22240;&#20182;&#30340;&#22855;&#22937;&#24681;&#20856;&#32780;&#24471;&#30528;&#25937;&#36174;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20840;&#20070;&#20013;&#22788;&#22788;&#24341;&#20154;&#27880;&#24847;&#19968;&#20010;&#20027;&#39064;&#65306;&#20154;&#36827;&#21040;&#31070;&#30340;&#22269;&#65292;&#19981;&#38752;&#22320;&#20301;&#12289;&#21517;&#26395;&#19982;&#34880;&#32479;&#65292;&#32780;&#26159;&#38752;&#19968;&#29983;&#36981;&#34892;&#31070;&#30340;&#26088;&#24847;&#65292;&#20449;&#23432;&#30495;&#29702;&#65307;&#29983;&#27963;&#30340;&#20013;&#24515;&#65292;&#19981;&#26159;&#33258;&#24049;&#65292;&#32780;&#26159;&#21435;&#29233;&#12289;&#21435;&#20851;&#24576;&#24110;&#21161;&#21035;&#20154;&#12290;“&#29233;&#20154;&#22914;&#24049;”&#30340;&#31934;&#31070;&#22312;&#26412;&#20070;&#37324;&#21457;&#25381;&#24471;&#28107;&#28435;&#23613;&#33268;&#12290;&#20840;&#20070;&#30340;&#20027;&#26088;&#65292;&#20035;&#22312;&#25945;&#35757;&#25105;&#20204;&#20449;&#24466;&#22312;&#20961;&#20107;&#19978;&#37117;&#24212;&#24403;&#20973;&#30528;&#20449;&#24515;&#65292;&#19981;&#21487;&#20973;&#30528;&#30524;&#35265;&#12290;</span></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#30446;&#30340;</span></h2>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
yellow'>&#36335;&#24471;&#35760;&#35760;&#36848;&#20102;&#19968;&#20301;&#21892;&#33391;&#21644;&#25964;&#34388;&#30340;&#25705;&#25276;&#24180;&#36731;&#22919;&#20154;&#22914;&#20309;&#22240;&#30528;&#33293;&#24049;&#30340;&#29233;&#21644;&#36981;&#34892;&#31070;&#30340;&#24459;&#27861;&#65292;&#25104;&#20026;&#20197;&#33394;&#21015;&#20043;&#29579;&#22823;&#21355;&#30340;&#26366;&#31062;&#27597;&#30340;&#25925;&#20107;&#12290;</span><span
lang=ZH-CN style='font-family:SimSun'>&#20889;&#20316;&#26412;&#20070;&#30340;&#21478;&#19968;&#20010;&#30446;&#30340;&#26159;&#20026;&#20102;&#35760;&#24405;&#22763;&#24072;&#26102;&#20195;&#20851;&#20110;&#25964;&#34388;&#30340;&#23478;&#24237;&#22312;&#24739;&#38590;&#20013;&#22914;&#20309;&#24544;&#20110;&#31070;&#30340;&#21487;&#25964;&#20107;&#36857;&#65292;&#36825;&#20010;&#23478;&#24237;&#30340;&#34920;&#29616;&#19982;&#24403;&#26102;&#20197;&#33394;&#21015;&#28789;&#24615;&#21644;&#36947;&#24503;&#30340;&#26222;&#36941;&#22549;&#33853;&#24418;&#25104;&#20102;&#40092;&#26126;&#30340;&#23545;&#27604;</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#21442;&#22763;&#24072;&#35760;&#31616;&#20171;</span>)<span
lang=ZH-CN style='font-family:SimSun'>&#12290;</span></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#29305;&#33394;</span></h2>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36335;&#24471;&#35760;&#26377;&#20197;&#19979;</span><span
style='font-family:SimSun'>6<span lang=ZH-CN>&#20010;&#20027;&#35201;&#29305;&#28857;&#65306;</span></span></p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#23427;&#26159;&#22307;&#32463;&#20013;&#20004;&#21367;&#20197;&#22899;&#24615;&#21517;&#23383;&#21629;&#21517;&#30340;&#32463;&#20070;&#20043;&#19968;</span><span
style='font-family:SimSun'>(<span lang=ZH-CN>&#21478;&#19968;&#21367;&#20070;&#20026;&#20197;&#26031;&#24086;&#35760;</span>)<span
lang=ZH-CN>&#65307;</span></span></p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#26412;&#21367;&#20070;&#20889;&#20316;&#20110;&#22763;&#24072;&#26102;&#20195;&#20197;&#33394;&#21015;&#22823;&#34892;&#24726;&#36870;&#30340;&#40657;&#26263;&#26102;&#26399;&#12290;&#23427;&#35762;&#36848;&#20102;&#22312;&#37027;&#27573;&#28151;&#20081;&#19981;&#22570;&#30340;&#26085;&#23376;&#37324;&#65292;&#22312;&#20271;&#21033;&#24658;&#30340;&#19968;&#20010;&#25964;&#34388;&#23478;&#24237;&#30340;&#24754;&#27426;&#31163;&#21512;&#65307;</span></p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#23427;&#34920;&#26126;&#31070;&#30340;&#25937;&#36174;&#35745;&#21010;&#20063;&#21253;&#25324;&#22806;&#37030;&#20154;&#65292;&#22312;&#26087;&#32422;&#26102;&#20195;&#20013;&#65292;&#37027;&#20123;&#24895;&#24847;&#24724;&#25913;&#21644;&#23545;&#32822;&#21644;&#21326;&#28385;&#26377;&#20449;&#24515;&#31227;&#23621;&#20197;&#33394;&#21015;&#30340;&#22806;&#37030;&#20154;&#65292;&#20063;&#20250;&#34987;&#32435;&#20837;&#31070;&#36873;&#27665;&#30340;&#34892;&#21015;&#20013;&#65307;</span></p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#25937;&#36174;&#26159;&#36143;&#31359;&#26412;&#21367;&#20070;&#30340;&#20013;&#24515;&#24605;&#24819;&#65292;&#20570;&#20026;&#33267;&#36817;&#20146;&#23646;&#36174;&#20080;&#20154;&#30340;&#27874;&#38463;&#26031;&#26159;&#26087;&#32422;&#20013;&#20851;&#20110;&#32822;&#31267;&#22522;&#30563;&#20013;&#20445;&#32844;&#20107;&#26368;&#26126;&#26174;&#30340;&#39044;&#34920;&#20043;&#19968;&#65307;</span></p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#26412;&#20070;&#26368;&#33879;&#21517;&#30340;&#19968;&#33410;&#32463;&#25991;&#26159;&#36335;&#24471;&#36824;&#22312;&#25705;&#25276;&#22320;&#26102;&#23545;&#25343;&#20420;&#31859;&#25152;&#35762;&#30340;&#35805;&#65306;“&#20320;&#24448;&#21738;&#37324;&#21435;&#65292;&#25105;&#20063;&#24448;&#37027;&#37324;&#21435;&#65307;&#20320;&#22312;&#21738;&#37324;&#20303;&#23487;&#65292;&#25105;&#20063;&#22312;&#37027;&#37324;&#20303;&#23487;&#65307;&#20320;&#30340;&#22269;&#23601;&#26159;&#25105;&#30340;&#22269;&#65292;&#20320;&#30340;&#31070;&#23601;&#26159;&#25105;&#30340;&#31070;”</span><span
style='font-family:SimSun'>(1:16)<span lang=ZH-CN>&#65307;</span></span></p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#23427;&#30495;&#23454;&#22320;&#25551;&#32472;&#20102;&#29983;&#27963;&#20013;&#30340;&#25379;&#25166;&#21644;&#33510;&#38590;&#65307;&#28982;&#32780;&#23427;&#20063;&#25551;&#36848;&#20102;&#31070;&#22914;&#20309;&#20511;&#30528;&#25964;&#34388;&#20154;&#30340;&#20449;&#24515;&#21644;&#24544;&#35802;&#20351;&#33510;&#38590;&#21464;&#20026;&#24471;&#32988;&#65292;&#36133;&#33853;&#21464;&#20026;&#25937;&#36174;&#30340;&#22855;&#22937;&#20316;&#20026;&#12290;</span></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#22823;&#32434;</span></h2>

<p class=MsoNoSpacing style='margin-left:.75in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#23492;&#23621;&#22312;&#25705;&#25276;&#65288;&#19968;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>l</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#65374;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>5</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#65289;</span></span></p>

<p class=MsoNoSpacing style='margin-left:.75in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#36820;&#22238;&#20271;&#21033;&#24658;&#65288;&#19968;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>6</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#65374;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>22</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#65289;</span></span></p>

<p class=MsoNoSpacing style='margin-left:.75in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#36335;&#24471;&#22312;&#27874;&#38463;&#26031;&#30000;&#38388;&#24037;&#20316;&#65288;&#20108;&#65289;</span></span></p>

<p class=MsoNoSpacing style='margin-left:.75in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#36335;&#24471;&#30340;&#25937;&#36174;&#36817;&#20146;&#65288;&#19977;&#65289;</span></span></p>

<p class=MsoNoSpacing style='margin-left:.75in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#24471;&#27874;&#38463;&#26031;&#36174;&#22238;&#65288;&#22235;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>l</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#65374;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>12</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#65289;</span></span></p>

<p class=MsoNoSpacing style='margin-left:.75in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#30001;&#20420;&#22791;&#24471;&#24320;&#22987;&#30340;&#22823;&#21355;&#29579;&#23460;&#23478;&#35889;&#65288;&#22235;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>13</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#65374;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>22</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#65289;</span></span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&nbsp;</span></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#26032;&#32422;&#22307;&#32463;&#20013;&#30340;&#24212;&#39564;</span></h2>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#26412;&#21367;&#20070;&#26174;&#26126;&#20102;&#22235;&#26465;&#26032;&#32422;&#30495;&#29702;&#12290;</span></p>

<p class=MsoListParagraph style='text-indent:-.25in'><span style='font-family:
Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#20154;&#30340;&#24754;&#24808;&#36973;&#36935;&#20250;&#25104;&#20026;&#31070;&#25512;&#36827;&#20182;&#20255;&#22823;&#25937;&#36174;&#35745;&#21010;&#30340;&#22823;&#22909;&#26102;&#26426;</span><span
style='font-family:SimSun'>(<span lang=ZH-CN>&#21442;&#33107;</span>1:12)<span
lang=ZH-CN>&#65307;</span></span></p>

<p class=MsoListParagraph style='text-indent:-.25in'><span style='font-family:
Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#36335;&#24471;&#24471;&#21040;&#25937;&#36174;&#30340;&#20107;&#23454;&#26174;&#31034;&#65292;&#20154;&#26377;&#20221;&#20110;&#31070;&#30340;&#22269;&#24230;&#19981;&#26159;&#21462;&#20915;&#20110;&#20154;&#30340;&#20986;&#36523;&#22914;&#20309;&#65292;&#32780;&#26159;&#21462;&#20915;&#20110;&#20154;&#26159;&#21542;&#20511;&#30528;“&#20449;&#26381;&#30495;&#36947;”</span><span
style='font-family:SimSun'>(<span lang=ZH-CN>&#32599;</span>1:5<span
lang=ZH-CN>&#65307;&#21442;</span>16:26)<span lang=ZH-CN>&#36981;&#34892;&#31070;&#30340;&#26088;&#24847;&#65307;</span></span></p>

<p class=MsoListParagraph style='text-indent:-.25in'><span style='font-family:
Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#36335;&#24471;&#25104;&#20026;&#22823;&#21355;&#21644;&#32822;&#31267;&#30340;&#31062;&#20808;</span><span
style='font-family:SimSun'>(<span lang=ZH-CN>&#21442;&#22826;</span>1:5)<span
lang=ZH-CN>&#39044;&#31034;&#30528;&#22312;“&#22823;&#21355;&#30340;&#23376;&#23385;”&#30340;&#22269;&#24230;&#37324;&#65292;&#21508;&#22269;&#21508;&#27665;&#37117;&#23558;&#33719;&#24471;&#19968;&#24109;&#20043;&#22320;</span>(<span
lang=ZH-CN>&#21551;</span>5:9<span lang=ZH-CN>&#65307;</span>7:9)<span
lang=ZH-CN>&#65307;</span></span></p>

<p class=MsoListParagraph style='text-indent:-.25in'><span style='font-family:
Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#20570;&#20026;&#33267;&#36817;&#20146;&#23646;&#36174;&#20080;&#20154;&#65292;&#27874;&#38463;&#26031;&#26159;&#26356;&#20255;&#22823;&#30340;&#25937;&#36174;&#32773;&#32822;&#31267;&#22522;&#30563;&#30340;&#39044;&#34920;</span><span
style='font-family:SimSun'>(<span lang=ZH-CN>&#22826;</span>20:28<span
lang=ZH-CN>&#65307;&#21442;&#24471;</span>4:10<span lang=ZH-CN>&#27880;</span>)<span
lang=ZH-CN>&#12290;</span></span></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#27491;&#20856;&#20013;&#30340;&#29420;&#29305;&#22320;&#20301;</span></h2>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#22312;&#22307;&#32463;&#37324;&#65292;&#26377;&#20004;&#21367;&#20070;&#20197;&#22899;&#24615;&#21629;&#21517;&#65306;&#19968;&#20010;&#26159;&#23233;&#32473;&#26174;&#36203;&#22806;&#37030;&#20154;&#65288;&#20122;&#21704;&#38543;&#40065;&#29579;&#65289;&#30340;&#29369;&#22826;&#22899;&#23376;&#65288;&#20197;&#26031;&#24086;&#65289;&#65292;&#21478;&#19968;&#20010;&#26159;&#23233;&#32473;&#23562;&#36149;&#30340;&#24076;&#20271;&#26469;&#20154;&#65288;&#27874;&#38463;&#26031;&#65289;&#30340;&#22806;&#37030;&#22899;&#23376;&#65288;&#36335;&#24471;&#65289;&#12290;&#36825;&#20004;&#20301;&#22899;&#23376;&#21478;&#22806;&#30340;&#20849;&#26377;&#37325;&#28857;&#26159;&#65292;&#21516;&#21015;&#20110;&#31070;&#25937;&#36174;&#30340;&#21382;&#21490;&#37324;&#12290;&#31070;&#20351;&#29992;&#20197;&#26031;&#24086;&#25327;&#25937;&#20182;&#30340;&#30334;&#22995;&#65292;&#36867;&#36807;&#28781;&#26063;&#20043;&#31096;&#65307;&#32780;&#36335;&#24471;&#26159;&#24357;&#36187;&#20122;&#23478;&#35889;&#37324;&#30340;&#37325;&#35201;&#36830;&#31995;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>——</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#20197;&#22823;&#21355;&#20026;&#20808;&#12289;&#20197;&#22522;&#30563;&#20026;&#32456;&#65292;&#20182;&#25327;&#25937;&#20182;&#30340;&#30334;&#22995;&#33073;&#31163;&#32618;&#24694;&#12290;&#39532;&#22826;&#31119;&#38899;&#19968;&#31456;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>5</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#33410;&#21578;&#35785;&#25105;&#20204;&#65292;&#27874;&#38463;&#26031;&#26159;&#22806;&#37030;&#22899;&#23376;&#21895;&#21512;&#30340;&#21518;&#35028;&#65292;&#26126;&#26174;&#36825;&#37324;&#25552;&#21040;&#30340;&#21895;&#21512;&#23601;&#26159;&#32822;&#21033;&#21733;&#22478;&#30340;&#21895;&#21512;&#12290;&#32780;&#36335;&#24471;&#36825;&#20301;&#22806;&#37030;&#22899;&#23376;&#21518;&#26469;&#25104;&#20026;&#27874;&#38463;&#26031;&#30340;&#22971;&#23376;&#21518;&#65292;&#20063;&#24402;&#20837;&#22522;&#30563;&#30340;&#23478;&#35889;&#20869;&#12290;&#22240;&#30528;&#26412;&#36523;&#30340;&#27665;&#26063;&#36523;&#20998;&#65292;&#21895;&#21512;&#21644;&#36335;&#24471;&#29702;&#24212;&#34987;&#25490;&#38500;&#22312;&#20197;&#33394;&#21015;&#30340;&#22269;&#27665;&#20197;&#22806;&#65292;&#20294;&#20108;&#20154;&#26159;&#31070;&#30340;&#24681;&#20856;&#30340;&#20889;&#29031;&#12290;</span></span><span
style='font-family:"Arial","sans-serif";color:black'><br style='orphans: auto;
text-align:-webkit-left;widows: auto;-webkit-text-stroke-width: 0px;word-spacing:
0px'>
<br style='orphans: auto;text-align:-webkit-left;widows: auto;-webkit-text-stroke-width: 0px;
word-spacing:0px'>
</span><span lang=ZH-CN style='font-family:SimSun;color:black;background:white'><span
style='orphans: auto;text-align:-webkit-left;widows: auto;-webkit-text-stroke-width: 0px;
float:none;word-spacing:0px'>&#40614;&#26234;&#36132;&#25351;&#20986;&#65306;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>“</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#36335;&#24471;&#35760;&#20027;&#35201;&#26159;&#20010;&#22899;&#24615;&#30340;&#25925;&#20107;&#65292;&#31070;&#35748;&#21487;&#36825;&#20070;&#24182;&#25910;&#24405;&#22312;&#20182;&#31070;&#22307;&#30340;&#25991;&#29486;&#20869;&#12290;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>”</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#32654;&#22269;&#25919;&#27835;&#23478;&#20860;&#21457;&#26126;&#23478;&#23500;&#20848;&#20811;&#26519;&#30340;&#19968;&#27425;&#32463;&#21382;&#65292;&#27491;&#22909;&#25551;&#32472;&#36825;&#21367;&#20070;&#30340;&#21560;&#24341;&#21644;&#20248;&#32654;&#20043;&#22788;&#12290;&#20182;&#22312;&#27861;&#22269;&#27861;&#38498;&#24037;&#20316;&#26399;&#38388;&#65292;&#21548;&#21040;&#19968;&#20123;&#36149;&#26063;&#36731;&#34065;&#22307;&#32463;&#30340;&#35828;&#35805;&#65292;&#25351;&#22307;&#32463;&#27424;&#32570;&#39118;&#26684;&#65292;&#19981;&#20540;&#24471;&#38405;&#35835;&#12290;&#20294;&#26159;&#22312;&#32654;&#22269;&#27542;&#27665;&#22320;&#38271;&#22823;&#30340;&#23500;&#20848;&#20811;&#26519;&#34429;&#19981;&#26159;&#20449;&#24466;&#65292;&#20294;&#33258;&#23567;&#25509;&#35302;&#22307;&#32463;&#65292;&#26377;&#26426;&#20250;&#35748;&#35782;&#21040;&#22307;&#32463;&#26159;&#25991;&#23398;&#31934;&#21326;&#20043;&#20316;&#65292;&#25152;&#20197;&#20182;&#20915;&#23450;&#29609;&#24324;&#27861;&#22269;&#20154;&#19968;&#30058;&#65292;&#35753;&#20182;&#20204;&#35265;&#35782;&#19968;&#19979;&#12290;</span>&#20182;&#37325;&#26032;&#25220;&#20889;&#36335;&#24471;&#35760;&#32463;&#25991;&#65292;&#25226;&#25925;&#20107;&#20154;&#29289;&#21517;&#23383;&#25913;&#20026;&#27861;&#22269;&#21517;&#23383;&#65292;&#28982;&#21518;&#35829;&#35835;&#25163;&#25220;&#26412;&#32473;&#27861;&#22269;&#24403;&#26435;&#32773;&#21548;&#12290;&#32467;&#26524;&#20182;&#20204;&#37117;&#31216;&#36190;&#27492;&#20035;&#20248;&#38597;&#12289;&#31616;&#27905;&#12289;&#24863;&#20154;&#30340;&#25925;&#20107;&#12290;&#20182;&#20204;&#38382;&#36947;&#65306;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>“</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#22826;&#24341;&#20154;&#20837;&#32988;&#20102;&#65281;&#23500;&#20848;&#20811;&#26519;&#20808;&#29983;&#65292;&#20320;&#20174;&#21738;&#37324;&#24471;&#26469;&#36825;&#25991;&#23398;&#31934;&#21326;&#65311;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>”</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#20182;&#22238;&#31572;&#35828;&#65306;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>“</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#36825;&#26469;&#33258;&#20320;&#20204;&#36731;&#34065;&#30340;&#37027;&#26412;&#20070;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>——</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#22307;&#32463;&#12290;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>”</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#37027;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>z</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#20010;&#26202;&#19978;&#65292;&#24052;&#40654;&#26377;&#19981;&#23569;&#20154;&#38754;&#32418;&#32819;&#36196;&#12290;&#20170;&#26085;&#36825;&#20123;&#26377;&#22307;&#32463;&#25991;&#21270;&#30340;&#31038;&#20250;&#20013;&#65292;&#20154;&#20204;&#26222;&#36941;&#24573;&#30053;&#31070;&#30340;&#35805;&#65292;&#25105;&#20204;&#20063;&#24403;&#24863;&#21040;&#32670;&#24871;&#21543;</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#12290;</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#27880;&#65306;</span><span
lang=ZH-CN style='background:yellow'> </span><span lang=ZH-CN style='font-family:
SimSun;background:yellow'>&#31508;&#35760;&#21442;&#29031;<b>&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;</b></span></p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
