{
	"BookName": "腓力比书",
	"BookName_En": "Philippians",
	"BookNumber": "50",
	"ChapterCount": "4",
	"Chapters": [
		{
			"BookName": "腓力比书",
			"BookName_En": "Philippians",
			"ChapterNumber": "1",
			"ChapterCount": "4",
			"VerseCount": "30",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "基督耶稣的仆人保罗、和提摩太、写信给凡住腓立比、在基督耶稣里的众圣徒、和诸位监督、诸位执事．"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "愿恩惠平安、从　神我们的父、并主耶稣基督、归与你们。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "我每逢想念你们、就感谢我的　神．"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "（每逢为你们众人祈求的时候、常是欢欢喜喜的祈求)"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "因为从头一天直到如今、你们是同心合意的兴旺福音。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "我深信那在你们心里动了善工的、必成全这工、直到耶稣基督的日子．"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "我为你们众人有这样的意念、原是应当的．因你们常在我心里、无论我是在捆锁之中、是辩明证实福音的时候、你们都与我一同得恩。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "我体会基督耶稣的心肠、切切的想念你们众人．这是　神可以给我作见证的。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "我所祷告的、就是要你们的爱心、在知识和各样见识上、多而又多．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "使你们能分别是非、〔或作喜爱那美好的事〕作诚实无过的人、直到基督的日子．"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "并靠着耶稣基督结满了仁义的果子、叫荣耀称赞归与　神。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "弟兄们、我愿意你们知道、我所遭遇的事、更是叫福音兴旺．"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "以致我受的捆锁、在御营全军、和其余的人中、已经显明是为基督的缘故。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "并且那在主里的弟兄、多半因我受的捆锁、就笃信不疑、越发放胆传　神的道、无所惧怕。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "有的传基督、是出于嫉妒分争．也有的是出于好意．"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "这一等、是出于爱心、知道我是为辩明福音设立的．"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "那一等传基督、是出于结党、并不诚实、意思要加增我捆锁的苦楚。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "这有何妨呢．或是假意、或是真心、无论怎样、基督究竟被传开了．为此我就欢喜、并且还要欢喜。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "因为我知道这事借着你们的祈祷、和耶稣基督之灵的帮助、终必叫我得救．"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "照着我所切慕所盼望的、没有一事叫我羞愧、只要凡事放胆．无论是生、是死、总叫基督在我身上照常显大。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "因我活着就是基督、我死了就有益处。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "但我在肉身活着、若成就我工夫的果子、我就不知道该挑选甚么。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "我正在两难之间、情愿离世与基督同在．因为这是好得无比的．"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "然而我在肉身活着、为你们更是要紧的。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "我既然这样深信、就知道仍要住在世间、且与你们众人同住、使你们在所信的道上、又长进又喜乐．"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "叫你们在基督耶稣里的欢乐、因我再到你们那里去、就越发加增。"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "只要你们行事为人与基督的福音相称．叫我或来见你们、或不在你们那里、可以听见你们的景况、知道你们同有一个心志、站立得稳、为所信的福音齐心努力．"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "凡事不怕敌人的惊吓．这是证明他们沉沦、你们得救、都是出于　神。"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "因为你们蒙恩、不但得以信服基督、并要为他受苦。"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "你们的争战、就与你们在我身上从前所看见、现在所听见的一样。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Paul and Timotheus, the servants of Jesus Christ, to all the saints in Christ Jesus which are at Philippi, with the bishops and deacons:"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " Grace be unto you, and peace, from God our Father, and from the Lord Jesus Christ."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " I thank my God upon every remembrance of you,"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Always in every prayer of mine for you all making request with joy,"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " For your fellowship in the gospel from the first day until now;"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Being confident of this very thing, that he which hath begun a good work in you will perform it until the day of Jesus Christ:"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Even as it is meet for me to think this of you all, because I have you in my heart; inasmuch as both in my bonds, and in the defence and confirmation of the gospel, ye all are partakers of my grace."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " For God is my record, how greatly I long after you all in the bowels of Jesus Christ."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " And this I pray, that your love may abound yet more and more in knowledge and in all judgment;"
						},
						{
							"VerseNumber": "10",
							"VerseContent": " That ye may approve things that are excellent; that ye may be sincere and without offence till the day of Christ;"
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Being filled with the fruits of righteousness, which are by Jesus Christ, unto the glory and praise of God."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " But I would ye should understand, brethren, that the things which happened unto me have fallen out rather unto the furtherance of the gospel;"
						},
						{
							"VerseNumber": "13",
							"VerseContent": " So that my bonds in Christ are manifest in all the palace, and in all other places;"
						},
						{
							"VerseNumber": "14",
							"VerseContent": " And many of the brethren in the Lord, waxing confident by my bonds, are much more bold to speak the word without fear."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Some indeed preach Christ even of envy and strife; and some also of good will:"
						},
						{
							"VerseNumber": "16",
							"VerseContent": " The one preach Christ of contention, not sincerely, supposing to add affliction to my bonds:"
						},
						{
							"VerseNumber": "17",
							"VerseContent": " But the other of love, knowing that I am set for the defence of the gospel."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " What then? notwithstanding, every way, whether in pretence, or in truth, Christ is preached; and I therein do rejoice, yea, and will rejoice."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " For I know that this shall turn to my salvation through your prayer, and the supply of the Spirit of Jesus Christ,"
						},
						{
							"VerseNumber": "20",
							"VerseContent": " According to my earnest expectation and my hope, that in nothing I shall be ashamed, but that with all boldness, as always, so now also Christ shall be magnified in my body, whether it be by life, or by death."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " For to me to live is Christ, and to die is gain."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " But if I live in the flesh, this is the fruit of my labour: yet what I shall choose I wot not."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " For I am in a strait betwixt two, having a desire to depart, and to be with Christ; which is far better:"
						},
						{
							"VerseNumber": "24",
							"VerseContent": " Nevertheless to abide in the flesh is more needful for you."
						},
						{
							"VerseNumber": "25",
							"VerseContent": " And having this confidence, I know that I shall abide and continue with you all for your furtherance and joy of faith;"
						},
						{
							"VerseNumber": "26",
							"VerseContent": " That your rejoicing may be more abundant in Jesus Christ for me by my coming to you again."
						},
						{
							"VerseNumber": "27",
							"VerseContent": " Only let your conversation be as it becometh the gospel of Christ: that whether I come and see you, or else be absent, I may hear of your affairs, that ye stand fast in one spirit, with one mind striving together for the faith of the gospel;"
						},
						{
							"VerseNumber": "28",
							"VerseContent": " And in nothing terrified by your adversaries: which is to them an evident token of perdition, but to you of salvation, and that of God."
						},
						{
							"VerseNumber": "29",
							"VerseContent": " For unto you it is given in the behalf of Christ, not only to believe on him, but also to suffer for his sake;"
						},
						{
							"VerseNumber": "30",
							"VerseContent": " Having the same conflict which ye saw in me, and now hear to be in me."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Paul and Timothy, servants of Christ Jesus, To all the saints in Christ Jesus at Philippi, together with the overseers and deacons:"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Grace and peace to you from God our Father and the Lord Jesus Christ."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "I thank my God every time I remember you."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "In all my prayers for all of you, I always pray with joy"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "because of your partnership in the gospel from the first day until now,"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "being confident of this, that he who began a good work in you will carry it on to completion until the day of Christ Jesus."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "It is right for me to feel this way about all of you, since I have you in my heart; for whether I am in chains or defending and confirming the gospel, all of you share in God's grace with me."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "God can testify how I long for all of you with the affection of Christ Jesus."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "And this is my prayer: that your love may abound more and more in knowledge and depth of insight,"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "so that you may be able to discern what is best and may be pure and blameless until the day of Christ,"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "filled with the fruit of righteousness that comes through Jesus Christ--to the glory and praise of God."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Now I want you to know, brothers, that what has happened to me has really served to advance the gospel."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "As a result, it has become clear throughout the whole palace guard and to everyone else that I am in chains for Christ."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "Because of my chains, most of the brothers in the Lord have been encouraged to speak the word of God more courageously and fearlessly."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "It is true that some preach Christ out of envy and rivalry, but others out of goodwill."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "The latter do so in love, knowing that I am put here for the defense of the gospel."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "The former preach Christ out of selfish ambition, not sincerely, supposing that they can stir up trouble for me while I am in chains."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "But what does it matter? The important thing is that in every way, whether from false motives or true, Christ is preached. And because of this I rejoice. Yes, and I will continue to rejoice,"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "for I know that through your prayers and the help given by the Spirit of Jesus Christ, what has happened to me will turn out for my deliverance."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "I eagerly expect and hope that I will in no way be ashamed, but will have sufficient courage so that now as always Christ will be exalted in my body, whether by life or by death."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "For to me, to live is Christ and to die is gain."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "If I am to go on living in the body, this will mean fruitful labor for me. Yet what shall I choose? I do not know!"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "I am torn between the two: I desire to depart and be with Christ, which is better by far;"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "but it is more necessary for you that I remain in the body."
						},
						{
							"VerseNumber": "25",
							"VerseContent": "Convinced of this, I know that I will remain, and I will continue with all of you for your progress and joy in the faith,"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "so that through my being with you again your joy in Christ Jesus will overflow on account of me."
						},
						{
							"VerseNumber": "27",
							"VerseContent": "Whatever happens, conduct yourselves in a manner worthy of the gospel of Christ. Then, whether I come and see you or only hear about you in my absence, I will know that you stand firm in one spirit, contending as one man for the faith of the gospel"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "without being frightened in any way by those who oppose you. This is a sign to them that they will be destroyed, but that you will be saved--and that by God."
						},
						{
							"VerseNumber": "29",
							"VerseContent": "For it has been granted to you on behalf of Christ not only to believe on him, but also to suffer for him,"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "since you are going through the same struggle you saw I had, and now hear that I still have."
						}
					]
				}
			]
		},
		{
			"BookName": "腓力比书",
			"BookName_En": "Philippians",
			"ChapterNumber": "2",
			"ChapterCount": "4",
			"VerseCount": "30",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "所以在基督里若有甚么劝勉、爱心有甚么安慰、圣灵有甚么交通、心中有甚么慈悲怜悯、"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "你们就要意念相同、爱心相同、有一样的心思、有一样的意念、使我的喜乐可以满足。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "凡事不可结党、不可贪图虚浮的荣耀．只要存心谦卑、各人看别人比自己强。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "各人不要单顾自己的事、也要顾别人的事。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "你们当以基督耶稣的心为心。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "他本有　神的形像、不以自己与　神同等为强夺的．"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "反倒虚己、取了奴仆的形像、成为人的样式．"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "既有人的样子、就自己卑微、存心顺服、以至于死、且死在十字架上。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "所以　神将他升为至高、又赐给他那超乎万名之上的名、"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "叫一切在天上的、地上的、和地底下的、因耶稣的名、无不屈膝、"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "无不口称耶稣基督为主、使荣耀归与父　神。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "这样看来、我亲爱的弟兄、你们既是常顺服的、不但我在你们那里、就是我如今不在你们那里、更是顺服的、就当恐惧战兢、作成你们得救的工夫．"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "因为你们立志行事、都是　神在你们心里运行、为要成就他的美意。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "凡所行的、都不要发怨言、起争论、"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "使你们无可指摘、诚实无伪、在这弯曲悖谬的世代、作　神无瑕疵的儿女．你们显在这世代中、好像明光照耀、"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "将生命的道表明出来、叫我在基督的日子、好夸我没有空跑、也没有徒劳。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "我以你们的信心为供献的祭物．我若被浇奠在其上、也是喜乐．并且与你们众人一同喜乐．"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "你们也要照样喜乐、并且与我一同喜乐。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "我靠主耶稣指望快打发提摩太去见你们、叫我知道你们的事、心里就得着安慰。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "因为我没有别人与我同心、实在挂念你们的事。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "别人都求自己的事、并不求耶稣基督的事。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "但你们知道提摩太的明证、他兴旺福音与我同劳、待我像儿子待父亲一样。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "所以我一看出我的事要怎样了结、就盼望立刻打发他去．"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "但我靠着主自信我也必快去。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "然而我想必须打发以巴弗提到你们那里去．他是我的兄弟、与我一同作工、一同当兵、是你们所差遣的、也是供给我需用的。"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "他很想念你们众人、并且极其难过、因为你们听见他病了．"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "他实在是病了、几乎要死．然而　神怜恤他、不但怜恤他、也怜恤我、免得我忧上加忧。"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "所以我越发急速打发他去、叫你们再见他、就可以喜乐、我也可以少些忧愁。"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "故此你们要在主里欢欢乐乐的接待他．而且要尊重这样的人．"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "因他为作基督的工夫、几乎至死、不顾性命、要补足你们供给我的不及之处。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " If there be therefore any consolation in Christ, if any comfort of love, if any fellowship of the Spirit, if any bowels and mercies,"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " Fulfil ye my joy, that ye be likeminded, having the same love, being of one accord, of one mind."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Let nothing be done through strife or vainglory; but in lowliness of mind let each esteem other better than themselves."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Look not every man on his own things, but every man also on the things of others."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Let this mind be in you, which was also in Christ Jesus:"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Who, being in the form of God, thought it not robbery to be equal with God:"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " But made himself of no reputation, and took upon him the form of a servant, and was made in the likeness of men:"
						},
						{
							"VerseNumber": "8",
							"VerseContent": " And being found in fashion as a man, he humbled himself, and became obedient unto death, even the death of the cross."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Wherefore God also hath highly exalted him, and given him a name which is above every name:"
						},
						{
							"VerseNumber": "10",
							"VerseContent": " That at the name of Jesus every knee should bow, of things in heaven, and things in earth, and things under the earth;"
						},
						{
							"VerseNumber": "11",
							"VerseContent": " And that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Wherefore, my beloved, as ye have always obeyed, not as in my presence only, but now much more in my absence, work out your own salvation with fear and trembling."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " For it is God which worketh in you both to will and to do of his good pleasure."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Do all things without murmurings and disputings:"
						},
						{
							"VerseNumber": "15",
							"VerseContent": " That ye may be blameless and harmless, the sons of God, without rebuke, in the midst of a crooked and perverse nation, among whom ye shine as lights in the world;"
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Holding forth the word of life; that I may rejoice in the day of Christ, that I have not run in vain, neither laboured in vain."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Yea, and if I be offered upon the sacrifice and service of your faith, I joy, and rejoice with you all."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " For the same cause also do ye joy, and rejoice with me."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " But I trust in the Lord Jesus to send Timotheus shortly unto you, that I also may be of good comfort, when I know your state."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " For I have no man likeminded, who will naturally care for your state."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " For all seek their own, not the things which are Jesus Christ's."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " But ye know the proof of him, that, as a son with the father, he hath served with me in the gospel."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " Him therefore I hope to send presently, so soon as I shall see how it will go with me."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " But I trust in the Lord that I also myself shall come shortly."
						},
						{
							"VerseNumber": "25",
							"VerseContent": " Yet I supposed it necessary to send to you Epaphroditus, my brother, and companion in labour, and fellowsoldier, but your messenger, and he that ministered to my wants."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " For he longed after you all, and was full of heaviness, because that ye had heard that he had been sick."
						},
						{
							"VerseNumber": "27",
							"VerseContent": " For indeed he was sick nigh unto death: but God had mercy on him; and not on him only, but on me also, lest I should have sorrow upon sorrow."
						},
						{
							"VerseNumber": "28",
							"VerseContent": " I sent him therefore the more carefully, that, when ye see him again, ye may rejoice, and that I may be the less sorrowful."
						},
						{
							"VerseNumber": "29",
							"VerseContent": " Receive him therefore in the Lord with all gladness; and hold such in reputation:"
						},
						{
							"VerseNumber": "30",
							"VerseContent": " Because for the work of Christ he was nigh unto death, not regarding his life, to supply your lack of service toward me."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "If you have any encouragement from being united with Christ, if any comfort from his love, if any fellowship with the Spirit, if any tenderness and compassion,"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "then make my joy complete by being like-minded, having the same love, being one in spirit and purpose."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "Do nothing out of selfish ambition or vain conceit, but in humility consider others better than yourselves."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "Each of you should look not only to your own interests, but also to the interests of others."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Your attitude should be the same as that of Christ Jesus:"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "Who, being in very nature God, did not consider equality with God something to be grasped,"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "but made himself nothing, taking the very nature of a servant, being made in human likeness."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "And being found in appearance as a man, he humbled himself and became obedient to death--even death on a cross!"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Therefore God exalted him to the highest place and gave him the name that is above every name,"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "that at the name of Jesus every knee should bow, in heaven and on earth and under the earth,"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "and every tongue confess that Jesus Christ is Lord, to the glory of God the Father."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Therefore, my dear friends, as you have always obeyed--not only in my presence, but now much more in my absence--continue to work out your salvation with fear and trembling,"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "for it is God who works in you to will and to act according to his good purpose."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "Do everything without complaining or arguing,"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "so that you may become blameless and pure, children of God without fault in a crooked and depraved generation, in which you shine like stars in the universe"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "as you hold out the word of life--in order that I may boast on the day of Christ that I did not run or labor for nothing."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "But even if I am being poured out like a drink offering on the sacrifice and service coming from your faith, I am glad and rejoice with all of you."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "So you too should be glad and rejoice with me."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "I hope in the Lord Jesus to send Timothy to you soon, that I also may be cheered when I receive news about you."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "I have no one else like him, who takes a genuine interest in your welfare."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "For everyone looks out for his own interests, not those of Jesus Christ."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "But you know that Timothy has proved himself, because as a son with his father he has served with me in the work of the gospel."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "I hope, therefore, to send him as soon as I see how things go with me."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "And I am confident in the Lord that I myself will come soon."
						},
						{
							"VerseNumber": "25",
							"VerseContent": "But I think it is necessary to send back to you Epaphroditus, my brother, fellow worker and fellow soldier, who is also your messenger, whom you sent to take care of my needs."
						},
						{
							"VerseNumber": "26",
							"VerseContent": "For he longs for all of you and is distressed because you heard he was ill."
						},
						{
							"VerseNumber": "27",
							"VerseContent": "Indeed he was ill, and almost died. But God had mercy on him, and not on him only but also on me, to spare me sorrow upon sorrow."
						},
						{
							"VerseNumber": "28",
							"VerseContent": "Therefore I am all the more eager to send him, so that when you see him again you may be glad and I may have less anxiety."
						},
						{
							"VerseNumber": "29",
							"VerseContent": "Welcome him in the Lord with great joy, and honor men like him,"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "because he almost died for the work of Christ, risking his life to make up for the help you could not give me."
						}
					]
				}
			]
		},
		{
			"BookName": "腓力比书",
			"BookName_En": "Philippians",
			"ChapterNumber": "3",
			"ChapterCount": "4",
			"VerseCount": "21",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "弟兄们、我还有话说、你们要靠主喜乐。我把这话再写给你们、于我并不为难、于你们却是妥当。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "应当防备犬类、防备作恶的、防备妄自行割的．"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "因为真受割礼的、乃是我们这以　神的灵敬拜、在基督耶稣里夸口、不靠着肉体的．"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "其实我也可以靠肉体．若是别人想他可以靠肉体、我更可以靠着了。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "我第八天受割礼、我是以色列族、便雅悯支派的人、是希伯来人所生的希伯来人．就律法说、我是法利赛人．"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "就热心说、我是逼迫教会的．就律法上的义说、我是无可指摘的。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "只是我先前以为与我有益的、我现在因基督都当作有损的。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "不但如此、我也将万事当作有损的、因我以认识我主基督耶稣为至宝。我为他已经丢弃万事、看作粪土、为要得着基督．"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "并且得以在他里面、不是有自己因律法而得的义、乃是有信基督的义、就是因信　神而来的义．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "使我认识基督、晓得他复活的大能、并且晓得和他一同受苦、效法他的死．"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "或者我也得以从死里复活。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "这不是说、我已经得着了、已经完全了．我乃是竭力追求、或者可以得着基督耶稣所以得着我的。〔所以得着我的或作所要我得的〕"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "弟兄们、我不是以为自己已经得着了．我只有一件事、就是忘记背后努力面前的、"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "向着标竿直跑、要得　神在基督耶稣里从上面召我来得的奖赏。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "所以我们中间凡是完全人、总要存这样的心．若在甚么事上、存别样的心、　神也必以此指示你们．"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "然而我们到了甚么地步、就当照着甚么地步行。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "弟兄们、你们要一同效法我、也当留意看那些照我们榜样行的人。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "因为有许多人行事、是基督十字架的仇敌．我屡次告诉你们、现在又流泪的告诉你们。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "他们的结局就是沉沦、他们的　神就是自己的肚腹、他们以自己的羞辱为荣耀、专以地上的事为念。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "我们却是天上的国民．并且等候救主、就是主耶稣基督、从天上降临。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "他要按着那能叫万有归服自己的大能、将我们这卑贱的身体改变形状、和他自己荣耀的身体相似。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Finally, my brethren, rejoice in the Lord. To write the same things to you, to me indeed is not grievous, but for you it is safe."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " Beware of dogs, beware of evil workers, beware of the concision."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " For we are the circumcision, which worship God in the spirit, and rejoice in Christ Jesus, and have no confidence in the flesh."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Though I might also have confidence in the flesh. If any other man thinketh that he hath whereof he might trust in the flesh, I more:"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Circumcised the eighth day, of the stock of Israel, of the tribe of Benjamin, an Hebrew of the Hebrews; as touching the law, a Pharisee;"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Concerning zeal, persecuting the church; touching the righteousness which is in the law, blameless."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " But what things were gain to me, those I counted loss for Christ."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Yea doubtless, and I count all things but loss for the excellency of the knowledge of Christ Jesus my Lord: for whom I have suffered the loss of all things, and do count them but dung, that I may win Christ,"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " And be found in him, not having mine own righteousness, which is of the law, but that which is through the faith of Christ, the righteousness which is of God by faith:"
						},
						{
							"VerseNumber": "10",
							"VerseContent": " That I may know him, and the power of his resurrection, and the fellowship of his sufferings, being made conformable unto his death;"
						},
						{
							"VerseNumber": "11",
							"VerseContent": " If by any means I might attain unto the resurrection of the dead."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Not as though I had already attained, either were already perfect: but I follow after, if that I may apprehend that for which also I am apprehended of Christ Jesus."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Brethren, I count not myself to have apprehended: but this one thing I do, forgetting those things which are behind, and reaching forth unto those things which are before,"
						},
						{
							"VerseNumber": "14",
							"VerseContent": " I press toward the mark for the prize of the high calling of God in Christ Jesus."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Let us therefore, as many as be perfect, be thus minded: and if in any thing ye be otherwise minded, God shall reveal even this unto you."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Nevertheless, whereto we have already attained, let us walk by the same rule, let us mind the same thing."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Brethren, be followers together of me, and mark them which walk so as ye have us for an ensample."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " (For many walk, of whom I have told you often, and now tell you even weeping, that they are the enemies of the cross of Christ:"
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Whose end is destruction, whose God is their belly, and whose glory is in their shame, who mind earthly things.)"
						},
						{
							"VerseNumber": "20",
							"VerseContent": " For our conversation is in heaven; from whence also we look for the Saviour, the Lord Jesus Christ:"
						},
						{
							"VerseNumber": "21",
							"VerseContent": " Who shall change our vile body, that it may be fashioned like unto his glorious body, according to the working whereby he is able even to subdue all things unto himself."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Finally, my brothers, rejoice in the Lord! It is no trouble for me to write the same things to you again, and it is a safeguard for you."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Watch out for those dogs, those men who do evil, those mutilators of the flesh."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "For it is we who are the circumcision, we who worship by the Spirit of God, who glory in Christ Jesus, and who put no confidence in the flesh--"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "though I myself have reasons for such confidence. If anyone else thinks he has reasons to put confidence in the flesh, I have more:"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "circumcised on the eighth day, of the people of Israel, of the tribe of Benjamin, a Hebrew of Hebrews; in regard to the law, a Pharisee;"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "as for zeal, persecuting the church; as for legalistic righteousness, faultless."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "But whatever was to my profit I now consider loss for the sake of Christ."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "What is more, I consider everything a loss compared to the surpassing greatness of knowing Christ Jesus my Lord, for whose sake I have lost all things. I consider them rubbish, that I may gain Christ"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "and be found in him, not having a righteousness of my own that comes from the law, but that which is through faith in Christ--the righteousness that comes from God and is by faith."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "I want to know Christ and the power of his resurrection and the fellowship of sharing in his sufferings, becoming like him in his death,"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "and so, somehow, to attain to the resurrection from the dead."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Not that I have already obtained all this, or have already been made perfect, but I press on to take hold of that for which Christ Jesus took hold of me."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Brothers, I do not consider myself yet to have taken hold of it. But one thing I do: Forgetting what is behind and straining toward what is ahead,"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "I press on toward the goal to win the prize for which God has called me heavenward in Christ Jesus."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "All of us who are mature should take such a view of things. And if on some point you think differently, that too God will make clear to you."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "Only let us live up to what we have already attained."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Join with others in following my example, brothers, and take note of those who live according to the pattern we gave you."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "For, as I have often told you before and now say again even with tears, many live as enemies of the cross of Christ."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "Their destiny is destruction, their god is their stomach, and their glory is in their shame. Their mind is on earthly things."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "But our citizenship is in heaven. And we eagerly await a Savior from there, the Lord Jesus Christ,"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "who, by the power that enables him to bring everything under his control, will transform our lowly bodies so that they will be like his glorious body."
						}
					]
				}
			]
		},
		{
			"BookName": "腓力比书",
			"BookName_En": "Philippians",
			"ChapterNumber": "4",
			"ChapterCount": "4",
			"VerseCount": "23",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我所亲爱所想念的弟兄们、你们就是我的喜乐、我的冠冕．我亲爱的弟兄、你们应当靠主站立得稳。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "我劝友阿爹和循都基、要在主里同心．"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "我也求你这真实同负一轭的、帮助这两个女人、因为他们在福音上曾与我一同劳苦．还有革利免、并其余和我一同作工的．他们的名字都在生命册上。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "你们要靠主常常喜乐．我再说、你们要喜乐。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "当叫众人知道你们谦让的心。主已经近了。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "应当一无挂虑、只要凡事借着祷告、祈求、和感谢、将你们所要的告诉　神。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "神所赐出人意外的平安、必在基督耶稣里、保守你们的心怀意念。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "弟兄们、我还有未尽的话．凡是真实的、可敬的、公义的、清洁的、可爱的、有美名的．若有甚么德行、若有甚么称赞、这些事你们都要思念。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "你们在我身上所学习的、所领受的、所听见的、所看见的、这些事你们都要去行．赐平安的　神、就必与你们同在。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "我靠主大大的喜乐、因为你们思念我的心、如今又发生．你们向来就思念我、只是没得机会。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "我并不是因缺乏说这话、我无论在甚么景况、都可以知足、这是我已经学会了．"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "我知道怎样处卑贱、也知道怎样处丰富、或饱足、或饥饿、或有余、或缺乏、随事随在、我都得了秘诀。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "我靠着那加给我力量的、凡事都能作。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "然而你们和我同受患难、原是美事。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "腓立比人哪、你们也知道我初传福音、离了马其顿的时候、论到授受的事、除了你们以外、并没有别的教会供给我．"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "就是我在帖撒罗尼迦、你们也一次两次的、打发人供给我的需用。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "我并不求甚么馈送、所求的就是你们的果子渐渐增多、归在你们的帐上。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "但我样样都有、并且有余．我已经充足、因我从以巴弗提受了你们的馈送、当作极美的香气、为　神所收纳所喜悦的祭物。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "我的　神必照他荣耀的丰富、在基督耶稣里、使你们一切所需用的都充足。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "愿荣耀归给我们的父　神、直到永永远远。阿们。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "请问在基督耶稣里的各位圣徒安。在我这里的众弟兄都问你们安。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "众圣徒都问你们安。在该撒家里的人特特的问你们安。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "愿主耶稣基督的恩常在你们心里。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Therefore, my brethren dearly beloved and longed for, my joy and crown, so stand fast in the Lord, my dearly beloved."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " I beseech Euodias, and beseech Syntyche, that they be of the same mind in the Lord."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " And I intreat thee also, true yokefellow, help those women which laboured with me in the gospel, with Clement also, and with other my fellowlabourers, whose names are in the book of life."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Rejoice in the Lord alway: and again I say, Rejoice."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Let your moderation be known unto all men. The Lord is at hand."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Be careful for nothing; but in every thing by prayer and supplication with thanksgiving let your requests be made known unto God."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " And the peace of God, which passeth all understanding, shall keep your hearts and minds through Christ Jesus."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Finally, brethren, whatsoever things are true, whatsoever things are honest, whatsoever things are just, whatsoever things are pure, whatsoever things are lovely, whatsoever things are of good report; if there be any virtue, and if there be any praise, think on these things."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Those things, which ye have both learned, and received, and heard, and seen in me, do: and the God of peace shall be with you."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " But I rejoiced in the Lord greatly, that now at the last your care of me hath flourished again; wherein ye were also careful, but ye lacked opportunity."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Not that I speak in respect of want: for I have learned, in whatsoever state I am, therewith to be content."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " I know both how to be abased, and I know how to abound: every where and in all things I am instructed both to be full and to be hungry, both to abound and to suffer need."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " I can do all things through Christ which strengtheneth me."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Notwithstanding ye have well done, that ye did communicate with my affliction."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Now ye Philippians know also, that in the beginning of the gospel, when I departed from Macedonia, no church communicated with me as concerning giving and receiving, but ye only."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " For even in Thessalonica ye sent once and again unto my necessity."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Not because I desire a gift: but I desire fruit that may abound to your account."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " But I have all, and abound: I am full, having received of Epaphroditus the things which were sent from you, an odour of a sweet smell, a sacrifice acceptable, wellpleasing to God."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " But my God shall supply all your need according to his riches in glory by Christ Jesus."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " Now unto God and our Father be glory for ever and ever. Amen."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " Salute every saint in Christ Jesus. The brethren which are with me greet you."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " All the saints salute you, chiefly they that are of Caesar's household."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " The grace of our Lord Jesus Christ be with you all. Amen."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Therefore, my brothers, you whom I love and long for, my joy and crown, that is how you should stand firm in the Lord, dear friends!"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "I plead with Euodia and I plead with Syntyche to agree with each other in the Lord."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "Yes, and I ask you, loyal yokefellow, help these women who have contended at my side in the cause of the gospel, along with Clement and the rest of my fellow workers, whose names are in the book of life."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "Rejoice in the Lord always. I will say it again: Rejoice!"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Let your gentleness be evident to all. The Lord is near."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "Do not be anxious about anything, but in everything, by prayer and petition, with thanksgiving, present your requests to God."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "And the peace of God, which transcends all understanding, will guard your hearts and your minds in Christ Jesus."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Finally, brothers, whatever is true, whatever is noble, whatever is right, whatever is pure, whatever is lovely, whatever is admirable--if anything is excellent or praiseworthy--think about such things."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Whatever you have learned or received or heard from me, or seen in me--put it into practice. And the God of peace will be with you."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "I rejoice greatly in the Lord that at last you have renewed your concern for me. Indeed, you have been concerned, but you had no opportunity to show it."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "I am not saying this because I am in need, for I have learned to be content whatever the circumstances."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "I know what it is to be in need, and I know what it is to have plenty. I have learned the secret of being content in any and every situation, whether well fed or hungry, whether living in plenty or in want."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "I can do everything through him who gives me strength."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "Yet it was good of you to share in my troubles."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "Moreover, as you Philippians know, in the early days of your acquaintance with the gospel, when I set out from Macedonia, not one church shared with me in the matter of giving and receiving, except you only;"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "for even when I was in Thessalonica, you sent me aid again and again when I was in need."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Not that I am looking for a gift, but I am looking for what may be credited to your account."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "I have received full payment and even more; I am amply supplied, now that I have received from Epaphroditus the gifts you sent. They are a fragrant offering, an acceptable sacrifice, pleasing to God."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "And my God will meet all your needs according to his glorious riches in Christ Jesus."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "To our God and Father be glory for ever and ever. Amen."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "Greet all the saints in Christ Jesus. The brothers who are with me send greetings."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "All the saints send you greetings, especially those who belong to Caesar's household."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "The grace of the Lord Jesus Christ be with your spirit. Amen."
						}
					]
				}
			]
		}
	]
}
