<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
.MsoChpDefault
	{font-family:"Calibri","sans-serif";}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US>

<div class=WordSection1>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#21019;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>01<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22307;&#28789;&#29305;&#20197;&#20196;&#20154;&#30633;&#30446;&#30340;&#39118;&#26684;&#25171;&#24320;&#36825;&#21367;&#23815;&#39640;&#30340;&#32463;&#20070;&#12290;&#31042;&#30636;&#21363;&#38388;&#24341;&#25105;&#20204;&#35748;&#35782;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#26412;&#20307;&#30340;&#20016;&#30427;&#65292;&#21644;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#26159;&#29420;&#34892;&#22855;&#20107;&#30340;&#12290;&#24320;&#22330;&#30333;&#20840;&#21024;&#21435;&#65292;&#25105;&#20204;&#31532;&#19968;&#30524;&#23601;&#30475;&#35265;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#12290;&#25105;&#20204;&#21548;&#21040;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#22768;&#38899;&#21010;&#30772;&#22823;&#22320;&#30340;&#23490;&#38745;&#65292;&#30475;&#35265;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#20809;&#29031;&#22312;&#40657;&#26263;&#30340;&#22320;&#19978;&#65307;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#30446;&#30340;&#26159;&#20351;&#20840;&#22320;&#24432;&#26174;&#31042;&#30340;&#27704;&#33021;&#21644;&#31070;&#24615;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#19990;&#20154;&#20241;&#24819;&#20973;&#26080;&#30693;&#22909;&#22855;&#30340;&#24515;&#25512;&#26029;&#33222;&#27979;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30495;&#29702;&#30340;&#23815;&#39640;&#21644;&#30495;&#23454;&#26174;&#22312;&#30495;&#29702;&#30340;&#32654;&#24503;&#19978;&#65292;&#21560;&#24341;&#20154;&#30340;&#24515;&#21644;&#24735;&#24615;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#28789;&#26029;&#19981;&#20250;&#25552;&#20986;&#19968;&#20123;&#22855;&#29305;&#30340;&#29702;&#35770;&#65292;&#28385;&#36275;&#20154;&#26080;&#30693;&#22909;&#22855;&#30340;&#24515;&#12290;&#22320;&#36136;&#23398;&#23478;&#21457;&#25496;&#22320;&#22303;&#65292;&#20182;&#20204;&#21462;&#24471;&#30340;&#36164;&#26009;&#65292;&#19968;&#20123;&#34917;&#20805;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#35805;&#35821;&#30340;&#35760;&#24405;&#65292;&#19968;&#20123;&#21017;&#30456;&#36829;&#12290;&#20182;&#20204;&#20973;&#21270;&#30707;&#36951;&#29289;&#25512;&#27979;&#65307;&#20294;&#38376;&#24466;&#21017;&#20048;&#26044;&#30456;&#20449;&#22307;&#32463;&#26159;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#25152;&#40664;&#31034;&#30340;&#65292;&#24182;&#24120;&#24120;&#35829;&#35835;&#12289;&#30456;&#20449;&#12289;&#23562;&#37325;&#22307;&#32463;&#12290;&#35753;&#25105;&#20204;&#23384;&#36825;&#26679;&#30340;&#31934;&#31070;&#21644;&#24515;&#24535;&#26469;&#30740;&#35835;&#21019;&#19990;&#35760;&#65292;&#30693;&#36947;&#20160;&#40636;&#26159;&#12302;&#22312;&#31042;&#30340;&#27583;&#20013;&#27714;&#38382;&#12303;&#12290;&#35753;&#25105;&#20204;&#22312;&#30495;&#27491;&#25964;&#25308;&#30340;&#28789;&#35041;&#65292;&#36827;&#34892;&#30740;&#35835;&#22307;&#32463;&#30340;&#23453;&#36149;&#21151;&#35838;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#31532;&#19968;&#33410;&#65306;&#12302;&#36215;&#21021;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#21019;&#36896;&#22825;&#22320;&#12290;&#12303;&#22307;&#32463;&#30340;&#31532;&#19968;&#21477;&#23601;&#25226;&#25105;&#20204;&#24102;&#21040;&#19975;&#31119;&#30340;&#27849;&#28304;&#12289;&#26080;&#38480;&#30340;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#38754;&#21069;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#23384;&#22312;&#26159;&#26377;&#26126;&#35777;&#30340;&#12289;&#26159;&#36777;&#39539;&#19981;&#26469;&#30340;&#65307;&#32780;&#22307;&#28789;&#20063;&#19981;&#20250;&#24341;&#20154;&#36827;&#20837;&#36777;&#39539;&#20043;&#20013;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#21521;&#20154;&#21855;&#31034;&#31042;&#33258;&#24049;&#65292;&#34249;&#33879;&#31042;&#30340;&#20316;&#28858;&#21483;&#20154;&#35748;&#35782;&#31042;&#12290;&#12302;&#35832;&#22825;&#36848;&#35828;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#33635;&#32768;&#65292;&#31353;&#33485;&#20256;&#25196;&#31042;&#30340;&#25163;&#27573;&#12290;&#12303;&#65288;&#35799;&#21313;&#20061;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12302;&#32822;&#21644;&#21326;&#21834;&#65292;&#20320;&#19968;&#20999;&#25152;&#36896;&#30340;&#37117;&#35201;&#31216;&#35874;&#20320;&#12290;&#12303;&#65288;&#35799;&#19968;&#22235;&#20116;</span>10<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12302;&#20027;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#12289;&#20840;&#33021;&#32773;&#21834;&#65292;&#20320;&#30340;&#20316;&#28858;&#22823;&#21705;&#12289;&#22855;&#21705;&#12290;&#12303;&#65288;&#21855;&#21313;&#20116;</span>3<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#21482;&#26377;&#19981;&#25964;&#30340;&#26080;&#31070;&#35770;&#32773;&#25165;&#20250;&#36136;&#30097;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#23384;&#22312;&#12290;&#20294;&#31070;&#34249;&#21475;&#35041;&#30340;&#35805;&#21629;&#31435;&#19990;&#30028;&#65292;&#24182;&#23459;&#20296;&#31042;&#26159;&#20840;&#30693;&#12289;&#20840;&#33021;&#12289;&#27704;&#23384;&#30340;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#12290;&#21482;&#26377;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#33021;&#21019;&#36896;&#19975;&#29289;&#12290;&#20197;&#36187;&#20122;&#20070;&#22235;&#21313;&#31456;&#24319;&#20845;&#33410;&#65306;&#12302;&#20320;&#20204;&#21521;&#19978;&#20030;&#30446;&#65292;&#30475;&#35841;&#21019;&#36896;&#36825;&#19975;&#35937;&#65292;&#25353;&#25968;&#30446;&#39046;&#20986;&#65292;&#31042;&#19968;&#19968;&#31216;&#20854;&#21517;&#12290;&#22240;&#31042;&#30340;&#26435;&#33021;&#65292;&#21448;&#22240;&#31042;&#30340;&#22823;&#33021;&#22823;&#21147;&#65292;&#36830;&#19968;&#20010;&#37117;&#19981;&#32570;&#12290;&#12303;&#27511;&#20195;&#24535;&#19978;&#21313;&#20845;&#31456;&#24319;&#20845;&#33410;&#65306;&#12302;&#22806;&#37030;&#30340;&#31070;&#37117;&#23646;&#34394;&#26080;&#65292;&#24799;&#29420;&#32822;&#21644;&#21326;&#21019;&#36896;&#35832;&#22825;&#12290;&#12303;&#22312;&#32422;&#20271;&#35760;&#31532;&#21317;&#20843;&#33267;&#22235;&#21313;&#19968;&#31456;&#65292;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#20146;&#33258;&#23459;&#35828;&#21019;&#36896;&#20316;&#28858;&#30340;&#22855;&#20255;&#65292;&#35777;&#26126;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#26080;&#38480;&#33267;&#23562;&#12290;&#36825;&#27573;&#35785;&#35828;&#25226;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#20840;&#33021;&#27963;&#29616;&#32440;&#19978;&#65292;&#20351;&#20154;&#28145;&#24863;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#22855;&#22937;&#30340;&#23624;&#23562;&#12290;&#23041;&#33635;&#19982;&#24904;&#29233;&#12289;&#26435;&#33021;&#19982;&#28201;&#26580;&#65292;&#20840;&#23646;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#31532;&#20108;&#33410;&#19978;&#65306;&#12302;&#22320;&#26159;&#31354;&#34394;&#28151;&#27788;&#65292;&#28170;&#38754;&#40657;&#26263;&#12290;&#12303;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#29420;&#33258;&#22312;&#27492;&#24773;&#26223;&#19979;&#24037;&#20316;&#12290;&#20154;&#24515;&#20013;&#30340;&#39556;&#20658;&#65292;&#35777;&#26126;&#20154;&#26412;&#36523;&#27442;&#22810;&#26041;&#24178;&#39044;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#24037;&#20316;&#12290;&#20294;&#22312;&#19978;&#36848;&#30340;&#24773;&#26223;&#20013;&#65292;&#20154;&#24182;&#27809;&#26377;&#22320;&#20301;&#65292;&#22914;&#20854;&#20182;&#19975;&#29289;&#19968;&#26679;&#65292;&#21482;&#26159;&#21019;&#36896;&#26435;&#33021;&#19979;&#20043;&#21463;&#36896;&#29289;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#29420;&#33258;&#23436;&#25104;&#21019;&#36896;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#20303;&#22312;&#20809;&#20013;&#65292;&#20174;&#31042;&#30340;&#20303;&#22788;&#35266;&#30475;&#27492;&#33618;&#33436;&#20043;&#22320;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#35201;&#22312;&#22320;&#19978;&#26174;&#38706;&#31042;&#30340;&#22855;&#22937;&#35745;&#21010;&#21644;&#26088;&#24847;&#65292;&#21040;&#20102;&#26102;&#20505;&#24046;&#31042;&#30340;&#27704;&#29983;&#20799;&#23376;&#21040;&#22320;&#19978;&#26469;&#29983;&#27963;&#12289;&#21171;&#21160;&#12289;&#20316;&#35265;&#35777;&#12289;&#27969;&#34880;&#12289;&#24182;&#27515;&#20102;&#65292;&#21483;&#35832;&#19990;&#30028;&#24471;&#35265;&#31042;&#33635;&#32768;&#23436;&#32654;&#30340;&#31070;&#24615;&#12290;&#20840;&#22320;&#37117;&#26159;&#40657;&#26263;&#21644;&#28151;&#20081;&#65292;&#20294;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#26159;&#20809;&#26126;&#21644;&#31209;&#24207;&#30340;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#12290;&#12302;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#23601;&#26159;&#20809;&#65292;&#22312;&#31042;&#27627;&#26080;&#40657;&#26263;&#12290;&#12303;&#65288;&#32422;&#22777;&#19968;</span>5<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#26080;&#35770;&#25105;&#20204;&#20174;&#29289;&#36136;&#12289;&#36947;&#24503;&#12289;&#30693;&#35782;&#12289;&#25110;&#23646;&#28789;&#35282;&#24230;&#30475;&#65292;&#40657;&#26263;&#21644;&#28151;&#20081;&#37117;&#19981;&#33021;&#22312;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#38754;&#21069;&#31449;&#31435;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#31532;&#20108;&#33410;&#19979;&#65306;&#12302;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#28789;&#36816;&#34892;&#22312;&#27700;&#38754;&#19978;&#12290;&#12303;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#21069;&#26469;&#35206;&#30422;&#31042;&#23558;&#24037;&#20316;&#20043;&#22320;&#12290;&#40657;&#26263;&#30340;&#20809;&#26223;&#27491;&#22909;&#35753;&#36825;&#20301;&#36176;&#29983;&#21629;&#21644;&#20809;&#30340;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#21069;&#26469;&#24037;&#20316;&#12290;&#24799;&#29420;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#33021;&#21855;&#33945;&#40657;&#26263;&#65292;&#20351;&#29983;&#21629;&#20986;&#29616;&#65307;&#21448;&#22312;&#30526;&#27700;&#20013;&#24320;&#23637;&#31354;&#38388;&#65292;&#21483;&#29983;&#21629;&#27809;&#26377;&#27515;&#30340;&#24656;&#24807;&#12290;&#36825;&#20123;&#37117;&#26159;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#21487;&#25964;&#30340;&#20316;&#28858;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#31532;&#19977;&#33410;&#65306;&#12302;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#35828;&#65306;&#35201;&#26377;&#20809;&#65292;&#23601;&#26377;&#20102;&#20809;&#12290;&#12303;&#20309;&#31561;&#31616;&#21333;&#30340;&#20107;&#65281;&#20309;&#31561;&#22823;&#30340;&#31070;&#33021;&#65281;&#35799;&#31687;&#21317;&#19977;&#31687;&#20061;&#33410;&#65306;&#12302;&#31042;&#35828;&#26377;&#23601;&#26377;&#65292;&#21629;&#31435;&#23601;&#31435;&#12290;&#12303;&#19981;&#20449;&#30340;&#20154;&#20250;&#38382;&#65306;&#12302;&#22914;&#20309;&#65311;&#21738;&#35041;&#65311;&#20309;&#26102;&#65311;&#12303;&#31572;&#26696;&#23601;&#26159;&#65306;&#12302;&#25105;&#20204;&#22240;&#33879;&#20449;&#65292;&#23601;&#30693;&#36947;&#35832;&#19990;&#30028;&#26159;&#34249;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#35805;&#36896;&#25104;&#30340;&#65307;&#36825;&#26679;&#65292;&#25152;&#30475;&#35265;&#30340;&#24182;&#19981;&#26159;&#20174;&#26174;&#28982;&#20043;&#29289;&#36896;&#20986;&#26469;&#30340;&#12290;&#12303;&#65288;&#26469;&#21313;&#19968;&#65307;</span>3<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#36825;&#21477;&#35805;&#21483;&#21463;&#25945;&#30340;&#24515;&#28385;&#24847;&#12290;&#21746;&#23398;&#20027;&#20041;&#20250;&#21988;&#31505;&#36825;&#26679;&#30340;&#31572;&#26696;&#65292;&#20197;&#23427;&#28858;&#37145;&#38475;&#26080;&#30693;&#12289;&#25110;&#30450;&#20174;&#36731;&#20449;&#65292;&#26159;&#23452;&#26044;&#21322;&#24320;&#26126;&#26102;&#20195;&#30340;&#35328;&#35770;&#12290;&#20294;&#26159;&#20154;&#31867;&#29983;&#27963;&#22312;&#36825;&#19990;&#30028;&#27511;&#21490;&#30340;&#21855;&#33945;&#26102;&#20195;&#65292;&#24182;&#19981;&#26174;&#20986;&#20854;&#20215;&#20540;&#65307;&#21338;&#29289;&#39302;&#30340;&#23637;&#21697;&#21644;&#22825;&#25991;&#20202;&#22120;&#20063;&#19981;&#33021;&#20351;&#20154;&#24471;&#28789;&#24863;&#65292;&#35748;&#35782;&#21019;&#36896;&#30340;&#30495;&#30456;&#12290;&#36825;&#26159;&#20160;&#40636;&#26234;&#24935;&#65311;&#36825;&#26159;&#20160;&#40636;&#23398;&#35782;&#65311;&#20854;&#23454;&#26159;&#24858;&#26151;&#65281;&#20854;&#23454;&#26159;&#26080;&#30693;&#65281;&#20309;&#31561;&#26080;&#33021;&#65292;&#31455;&#19981;&#33021;&#25571;&#25705;&#22307;&#32463;&#30340;&#35268;&#27169;&#21644;&#35774;&#31435;&#65281;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#30446;&#30340;&#19981;&#26159;&#21483;&#25105;&#20204;&#25104;&#28858;&#22825;&#25991;&#23398;&#23478;&#21644;&#22320;&#36136;&#19987;&#23478;&#65292;&#28858;&#33688;&#33688;&#23398;&#23376;&#39044;&#22791;&#22825;&#25991;&#22320;&#29702;&#36164;&#26009;&#32780;&#36153;&#29022;&#24605;&#37327;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#30446;&#30340;&#26159;&#35201;&#39046;&#25105;&#20204;&#36827;&#20837;&#19982;&#31042;&#21516;&#22312;&#30340;&#29983;&#27963;&#20013;&#65292;&#35753;&#25105;&#20204;&#25104;&#28858;&#20197;&#24515;&#28789;&#21644;&#24735;&#24615;&#25964;&#25308;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#20154;&#65292;&#21463;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#22307;&#27905;&#35828;&#35805;&#30340;&#31649;&#29702;&#12290;&#20294;&#25152;&#35859;&#30340;&#21746;&#23398;&#23478;&#19981;&#26159;&#36825;&#31561;&#20154;&#65292;&#20182;&#20204;&#30475;&#36825;&#31561;&#20154;&#28858;&#37145;&#38475;&#12289;&#29421;&#31364;&#12289;&#20559;&#35265;&#12289;&#21333;&#21333;&#20449;&#22307;&#32463;&#30340;&#38376;&#24466;&#12290;&#20182;&#20204;&#22179;&#24352;&#22320;&#35266;&#23519;&#27979;&#24230;&#31353;&#33485;&#65292;&#25506;&#35797;&#22320;&#23618;&#12289;&#22320;&#36136;&#23721;&#23618;&#21644;&#21270;&#30707;&#29289;&#36136;&#12290;&#20182;&#20204;&#20381;&#20973;&#33258;&#24049;&#30340;&#32771;&#25454;&#20915;&#23450;&#19968;&#20999;&#65292;&#19981;&#26159;&#20316;&#20986;&#19982;&#22307;&#32463;&#30456;&#36829;&#30340;&#21453;&#35843;&#65292;&#23601;&#26159;&#22823;&#22823;&#30340;&#25913;&#21160;&#22307;&#32463;&#30340;&#35760;&#36848;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20154;&#25226;&#20449;&#24466;&#35823;&#31216;&#28858;&#21453;&#31185;&#23398;&#30340;&#19968;&#32676;&#65292;&#26044;&#27492;&#65292;&#25105;&#20204;&#19981;&#24517;&#36777;&#20160;&#40636;&#12290;&#25105;&#20204;&#30456;&#20449;&#19968;&#20999;&#30495;&#23454;&#30340;&#21457;&#29616;&#65292;&#26080;&#35770;&#22312;&#22825;&#19978;&#30340;&#12289;&#22320;&#24213;&#19979;&#30340;&#12289;&#22320;&#19979;&#30526;&#27700;&#20013;&#30340;&#65292;&#37117;&#19982;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#35805;&#30340;&#35760;&#36733;&#21644;&#35856;&#21628;&#24212;&#12290;&#33509;&#28982;&#30456;&#36829;&#65292;&#27599;&#19968;&#20301;&#29233;&#25252;&#22307;&#32463;&#30340;&#20154;&#65292;&#37117;&#20250;&#36731;&#30475;&#36825;&#20123;&#21457;&#29616;&#12290;&#22312;&#29616;&#20170;&#19990;&#20195;&#20013;&#65292;&#20805;&#28385;&#22840;&#22823;&#30340;&#29702;&#35770;&#12289;&#26519;&#26519;&#24635;&#24635;&#30340;&#23398;&#26415;&#21450;&#29702;&#24615;&#25512;&#35770;&#65292;&#20294;&#20449;&#24466;&#21364;&#33021;&#22240;&#22307;&#32463;&#32780;&#22823;&#22823;&#30340;&#20139;&#23433;&#24687;&#12290;&#20449;&#24466;&#30340;&#24515;&#24517;&#39035;&#24443;&#22836;&#24443;&#23614;&#24314;&#31435;&#22312;&#23436;&#20840;&#12289;&#26435;&#23041;&#12289;&#23436;&#25972;&#12289;&#33267;&#23562;&#12289;&#19977;&#32780;&#19968;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#21855;&#31034;&#30340;&#22307;&#32463;&#19978;&#12290;&#36825;&#26679;&#30340;&#22522;&#30784;&#65292;&#26159;&#21807;&#19968;&#30340;&#38450;&#33539;&#65292;&#25269;&#25377;&#26085;&#32819;&#26364;&#20154;&#30340;&#29702;&#24615;&#20027;&#20041;&#21644;&#32599;&#39532;&#25945;&#24311;&#30340;&#36855;&#20449;&#12290;&#20154;&#29087;&#35835;&#22307;&#32463;&#12289;&#28145;&#20837;&#30340;&#30475;&#23519;&#21644;&#39034;&#26381;&#22307;&#32463;&#65292;&#26159;&#36825;&#19990;&#20195;&#30340;&#20154;&#26368;&#22823;&#12289;&#26368;&#36843;&#20999;&#30340;&#38656;&#35201;&#12290;&#24895;&#20027;&#22312;&#31042;&#20016;&#30427;&#30340;&#22823;&#24681;&#20856;&#20013;&#65292;&#21152;&#24378;&#25105;&#20204;&#30340;&#24515;&#24535;&#65292;&#34892;&#22312;&#36825;&#20004;&#28857;&#38656;&#35201;&#19978;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#31532;&#22235;&#33267;&#31532;&#20116;&#33410;&#65306;&#12302;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30475;&#20809;&#26159;&#22909;&#30340;&#65292;&#23601;&#25226;&#20809;&#26263;&#20998;&#24320;&#20102;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#31216;&#20809;&#28858;&#26172;&#65292;&#31216;&#26263;&#28858;&#22812;&#12290;&#12303;&#36825;&#35041;&#35828;&#21450;&#20004;&#20010;&#37325;&#35201;&#30340;&#35937;&#24501;&#65292;&#26159;&#22307;&#32463;&#25152;&#26222;&#36941;&#24212;&#29992;&#30340;&#12290;&#26377;&#20809;&#28858;&#26085;&#65292;&#26080;&#20809;&#28858;&#22812;&#65307;&#20154;&#31867;&#30340;&#27511;&#21490;&#20063;&#22914;&#27492;&#65292;&#26377;&#12302;&#20809;&#26126;&#20043;&#23376;&#12303;&#65292;&#20063;&#26377;&#12302;&#40657;&#26263;&#20043;&#23376;&#12303;&#12290;&#36825;&#26159;&#21313;&#20998;&#28165;&#26970;&#12289;&#24196;&#20005;&#30340;&#20998;&#21035;&#12290;&#25152;&#26377;&#33945;&#29983;&#21629;&#20043;&#20809;&#25152;&#29031;&#20142;&#30340;&#20154;&#65292;&#37117;&#33945;&#12302;&#28165;&#26216;&#30340;&#26085;&#20809;&#20174;&#39640;&#22825;&#20020;&#21040;&#12303;&#65292;&#23601;&#26159;&#20174;&#32822;&#31308;&#22522;&#30563;&#30340;&#33080;&#19978;&#25509;&#21463;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#33635;&#32768;&#30340;&#20809;&#29031;&#12290;&#25152;&#26377;&#33945;&#20809;&#29031;&#30340;&#20154;&#65292;&#26080;&#35770;&#26159;&#35841;&#12289;&#22312;&#20309;&#22788;&#65292;&#37117;&#26159;&#19978;&#31561;&#30340;&#20154;——&#12302;&#37117;&#26159;&#20809;&#26126;&#20043;&#23376;&#65292;&#37117;&#26159;&#30333;&#26172;&#20043;&#23376;&#12303;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#21453;&#35266;&#65292;&#37027;&#20123;&#20173;&#22312;&#34880;&#27668;&#30340;&#40657;&#26263;&#12289;&#30606;&#30524;&#12289;&#19981;&#20449;&#20013;&#20043;&#20154;&#65292;&#20182;&#20204;&#27809;&#26377;&#20973;&#20449;&#24515;&#25509;&#21463;&#20844;&#20041;&#20043;&#20809;&#65292;&#20173;&#27963;&#22312;&#23646;&#28789;&#40657;&#22812;&#30340;&#24433;&#23376;&#19979;&#65292;&#37117;&#26159;&#40657;&#26263;&#20043;&#23376;&#12289;&#40657;&#22812;&#20043;&#23376;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#35835;&#32773;&#35831;&#31245;&#20572;&#65292;&#25242;&#24515;&#33258;&#38382;&#65292;&#30475;&#26159;&#23646;&#37027;&#31867;&#30340;&#20154;&#12290;&#20063;&#35768;&#20320;&#26159;&#21487;&#24604;&#12289;&#20007;&#24535;&#12289;&#25991;&#30450;&#30340;&#65292;&#20294;&#34249;&#33879;&#24681;&#20856;&#23601;&#33021;&#19982;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#20799;&#23376;&#12289;&#12302;&#19990;&#19978;&#30340;&#20809;&#12303;&#30456;&#36830;&#12290;&#25152;&#20197;&#65292;&#20320;&#23454;&#22312;&#26159;&#30333;&#26172;&#20043;&#23376;&#65292;&#22312;&#22825;&#19978;&#20809;&#26126;&#20043;&#22659;&#65292;&#26377;&#12302;&#34987;&#26432;&#30340;&#32660;&#32650;&#12303;&#27704;&#28858;&#20320;&#29031;&#20142;&#20043;&#20809;&#12290;&#36825;&#19981;&#26159;&#20320;&#30340;&#34892;&#28858;&#65292;&#20035;&#26159;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#20146;&#33258;&#31574;&#21010;&#25104;&#20840;&#30340;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#36176;&#20320;&#20809;&#26126;&#12289;&#29983;&#21629;&#12289;&#21916;&#20048;&#12289;&#24179;&#23433;&#65292;&#20027;&#32822;&#31308;&#26159;&#23436;&#25104;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#35745;&#21010;&#30340;&#31085;&#29298;&#12290;&#33509;&#28982;&#20320;&#23545;&#31070;&#22307;&#30340;&#20316;&#28858;&#38476;&#29983;&#12289;&#19981;&#21463;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#20809;&#29031;&#20142;&#24863;&#26579;&#65292;&#20320;&#30340;&#30524;&#30555;&#19981;&#21435;&#27880;&#35270;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#20799;&#23376;&#30340;&#33635;&#32654;&#65307;&#23601;&#31639;&#20320;&#36890;&#26195;&#29275;&#39039;&#30340;&#23398;&#38382;&#12289;&#24471;&#24735;&#20154;&#31867;&#21746;&#23398;&#12289;&#24471;&#24713;&#20154;&#31867;&#31185;&#23398;&#12289;&#29978;&#33267;&#24471;&#19990;&#30028;&#21508;&#22823;&#23398;&#39041;&#36192;&#23398;&#26415;&#21517;&#34900;&#65292;&#20320;&#20173;&#28982;&#26159;&#40657;&#26263;&#20043;&#23376;&#12289;&#40657;&#22812;&#20043;&#23376;&#12290;&#33509;&#28982;&#20320;&#30636;&#21363;&#38388;&#27515;&#21435;&#65292;&#20320;&#20250;&#33853;&#21040;&#27704;&#36828;&#30340;&#22696;&#40657;&#24189;&#26263;&#35041;&#12290;&#22240;&#27492;&#65292;&#25105;&#30340;&#26379;&#21451;&#21834;&#65292;&#21153;&#35201;&#28165;&#26970;&#35748;&#35782;&#33258;&#24049;&#26159;&#23646;&#20046;&#12302;&#30333;&#26172;&#12303;&#65292;&#25110;&#23646;&#20046;&#40657;&#22812;&#65292;&#28982;&#21518;&#25165;&#35835;&#19979;&#27573;&#30340;&#25991;&#31456;&#12290;</span>
</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25509;&#32493;&#25105;&#35201;&#25351;&#20986;&#20809;&#30340;&#21019;&#36896;&#12290;&#31532;&#21313;&#22235;&#33267;&#31532;&#21313;&#20845;&#33410;&#65306;&#12302;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#35828;&#65306;&#22825;&#19978;&#35201;&#26377;&#20809;&#20307;&#65292;&#21487;&#20197;&#20998;&#26172;&#22812;&#65292;&#20316;&#35760;&#21495;&#12289;&#23450;&#33410;&#20196;&#12289;&#26085;&#23376;&#12289;&#24180;&#23681;&#65292;&#24182;&#35201;&#21457;&#20809;&#22312;&#22825;&#31354;&#65292;&#26222;&#29031;&#22312;&#22320;&#19978;&#65307;&#20107;&#23601;&#36825;&#26679;&#25104;&#20102;&#12290;&#26044;&#26159;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#36896;&#20102;&#20004;&#20010;&#22823;&#20809;&#65292;&#22823;&#30340;&#31649;&#26172;&#12289;&#23567;&#30340;&#31649;&#22812;&#65292;&#21448;&#36896;&#30526;&#26143;&#12290;&#12303;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26085;&#22836;&#26159;&#20010;&#24040;&#22823;&#30340;&#20809;&#20307;&#65292;&#26159;&#22826;&#38451;&#31995;&#30340;&#20013;&#24515;&#65292;&#30526;&#26143;&#20307;&#32469;&#23427;&#36816;&#34892;&#65292;&#20063;&#20174;&#23427;&#24471;&#21462;&#20809;&#12290;&#25925;&#27492;&#65292;&#26085;&#22836;&#27491;&#23452;&#26044;&#19982;&#22522;&#30563;&#30456;&#27604;&#65292;&#22240;&#31042;&#23558;&#35201;&#22914;&#28165;&#26216;&#30340;&#26085;&#20809;&#20174;&#39640;&#22825;&#20020;&#21040;&#65292;&#28858;&#25964;&#30031;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#20154;&#24102;&#26469;&#21916;&#20048;&#12290;&#36825;&#20809;&#35201;&#21521;&#37027;&#20123;&#32456;&#22812;&#20742;&#37266;&#30340;&#20154;&#20840;&#28982;&#26174;&#29616;&#65292;&#20182;&#20204;&#35201;&#30475;&#35265;&#26085;&#20986;&#30340;&#37329;&#20809;&#65292;&#20174;&#19996;&#26041;&#30340;&#22825;&#38469;&#29031;&#32768;&#20840;&#22320;&#12290;&#22812;&#38388;&#30340;&#38654;&#21644;&#38452;&#24433;&#22240;&#26085;&#20986;&#32780;&#28040;&#22833;&#26080;&#36951;&#65292;&#22320;&#19978;&#19968;&#20999;&#34987;&#36896;&#20043;&#29289;&#28858;&#26085;&#20809;&#30340;&#20877;&#20986;&#29616;&#32780;&#27426;&#21628;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26085;&#22836;&#20986;&#29616;&#26102;&#20063;&#22914;&#27492;&#65292;&#32618;&#24694;&#40657;&#22812;&#30340;&#27515;&#33643;&#24517;&#22240;&#22522;&#30563;&#20877;&#26469;&#32780;&#28040;&#22833;&#65307;&#22320;&#19978;&#19968;&#20999;&#34987;&#36896;&#20043;&#29289;&#24517;&#22240;&#12302;&#26080;&#20113;&#30340;&#28165;&#26216;&#12303;&#32780;&#21916;&#20048;&#65292;&#36814;&#36819;&#20809;&#26126;&#21644;&#27704;&#36828;&#33635;&#32768;&#30340;&#26085;&#23376;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26376;&#20142;&#26412;&#36523;&#26159;&#28422;&#40657;&#26080;&#20809;&#30340;&#65292;&#24517;&#39035;&#20174;&#26085;&#22836;&#21462;&#24471;&#20809;&#28304;&#12290;&#22320;&#29699;&#19981;&#38459;&#25377;&#33879;&#30340;&#26102;&#20505;&#65292;&#26376;&#20142;&#23601;&#21453;&#23556;&#26085;&#22836;&#30340;&#20809;&#12290;&#27599;&#22825;&#22312;&#26085;&#33853;&#35199;&#23665;&#21518;&#65292;&#26376;&#20142;&#23601;&#20986;&#26469;&#65292;&#26144;&#29031;&#40657;&#26263;&#30340;&#22823;&#22320;&#12290;&#30333;&#22825;&#21363;&#20415;&#33021;&#30475;&#35265;&#26376;&#20142;&#65292;&#23427;&#30340;&#20809;&#19981;&#36807;&#26159;&#24494;&#24369;&#30340;&#65292;&#26085;&#20809;&#24635;&#26159;&#24378;&#28872;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#22823;&#22320;&#26377;&#26102;&#30475;&#19981;&#35265;&#26376;&#20809;&#65292;&#22320;&#19978;&#30340;&#20044;&#20113;&#12289;&#27987;&#38654;&#12289;&#23506;&#27668;&#22343;&#33021;&#36974;&#25513;&#26376;&#20142;&#30340;&#38134;&#20809;&#12290;</span><span
lang=ZH-CN> </span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#21487;&#35265;&#65292;&#26085;&#22836;&#22909;&#27604;&#22522;&#30563;&#65292;&#26376;&#20142;&#22909;&#27604;&#25945;&#20250;&#12290;&#26376;&#20142;&#30340;&#20809;&#28304;&#38544;&#34255;&#19981;&#35265;&#65307;&#22823;&#22320;&#30475;&#19981;&#35265;&#26085;&#22836;&#26102;&#65292;&#26376;&#20142;&#21364;&#30475;&#35265;&#65292;&#24182;&#36127;&#36215;&#26144;&#29031;&#22823;&#22320;&#20043;&#36131;&#20219;&#12290;&#22914;&#27492;&#31867;&#25512;&#65292;&#19990;&#30028;&#21482;&#33021;&#20174;&#25945;&#20250;&#35748;&#35782;&#22522;&#30563;&#65292;&#21035;&#26080;&#20182;&#27861;&#12290;&#20351;&#24466;&#20445;&#32599;&#21463;&#24863;&#21160;&#32780;&#35828;&#65306;&#12302;&#20320;&#20204;&#23601;&#26159;&#25105;&#20204;&#30340;&#33616;&#20449;……&#34987;&#30526;&#20154;&#25152;&#30693;&#36947;&#25152;&#24565;&#35829;&#30340;&#12290;&#20320;&#20204;&#26126;&#26174;&#26159;&#22522;&#30563;&#30340;&#20449;……&#12290;&#12303;&#65288;&#26519;&#21518;&#19977;</span>2<span
lang=ZH-CN style='font-family:SimSun'>—</span>3<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span><span lang=ZH-CN> </span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20309;&#31561;&#22823;&#30340;&#36131;&#20219;&#65281;&#25925;&#27492;&#65292;&#25945;&#20250;&#24403;&#20309;&#31561;&#20742;&#37266;&#25112;&#20834;&#65292;&#20813;&#24471;&#20027;&#22522;&#30563;&#30340;&#20809;&#34987;&#36974;&#25513;&#65292;&#19981;&#33021;&#29031;&#32768;&#19990;&#19978;&#12290;&#25945;&#20250;&#24403;&#22914;&#20309;&#26144;&#29031;&#22522;&#30563;&#30340;&#20809;&#21602;&#65311;&#35201;&#20808;&#35753;&#37027;&#26126;&#20142;&#30340;&#30495;&#20809;&#29031;&#32768;&#25945;&#20250;&#12290;&#20504;&#33509;&#25945;&#20250;&#34892;&#22312;&#22522;&#30563;&#30340;&#20809;&#20013;&#65292;&#23601;&#33021;&#26144;&#29031;&#20986;&#22522;&#30563;&#30340;&#20809;&#65307;&#22905;&#20063;&#33021;&#24646;&#24120;&#20445;&#23432;&#33258;&#24049;&#30340;&#20301;&#20998;&#12290;&#26376;&#20142;&#30340;&#20809;&#19981;&#26159;&#26412;&#26377;&#30340;&#65292;&#25945;&#20250;&#20063;&#19968;&#26679;&#12290;&#25945;&#20250;&#33945;&#21484;&#65292;&#19981;&#26159;&#35201;&#22312;&#19990;&#19978;&#26174;&#25196;&#33258;&#24049;&#65292;&#20035;&#26159;&#26144;&#29031;&#22905;&#20174;&#22522;&#30563;&#25152;&#25509;&#21463;&#30340;&#20809;&#12290;&#25945;&#20250;&#35201;&#20197;&#22307;&#27905;&#30340;&#24515;&#65292;&#23398;&#20064;&#22522;&#30563;&#22312;&#22320;&#19978;&#25152;&#36208;&#36807;&#30340;&#36335;&#65292;&#24182;&#34249;&#33879;&#20869;&#20303;&#22307;&#28789;&#30340;&#22823;&#33021;&#65292;&#36319;&#38543;&#22522;&#30563;&#30340;&#36335;&#12290;&#21487;&#24796;&#22320;&#19978;&#28385;&#20296;&#27987;&#38654;&#12289;&#27745;&#20113;&#12289;&#23506;&#27668;&#65292;&#38459;&#25377;&#36974;&#25513;&#22522;&#30563;&#30340;&#20809;&#65292;&#28034;&#27745;&#20102;&#22522;&#30563;&#30340;&#33616;&#20449;&#12290;&#19990;&#20154;&#20174;&#37027;&#20123;&#33258;&#31216;&#22522;&#30563;&#24466;&#30340;&#20154;&#36523;&#19978;&#65292;&#19981;&#22810;&#30475;&#21040;&#22522;&#30563;&#30340;&#24615;&#24773;&#65292;&#21453;&#32780;&#22810;&#30475;&#35265;&#20182;&#20204;&#30340;&#34920;&#29616;&#19982;&#22522;&#30563;&#30456;&#36829;&#12290;&#20294;&#24895;&#25105;&#20204;&#24102;&#33879;&#35878;&#21329;&#31048;&#31095;&#30340;&#24515;&#65292;&#23398;&#20064;&#22522;&#30563;&#65292;&#20197;&#33268;&#25105;&#20204;&#26356;&#24544;&#35802;&#30340;&#36319;&#20174;&#22522;&#30563;&#12290;</span></p>

<p class=MsoNoSpacing> </p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26143;&#23487;&#26159;&#36828;&#22788;&#30340;&#20809;&#12290;&#38500;&#20102;&#30475;&#35265;&#23427;&#20204;&#30340;&#38378;&#20809;&#22806;&#65292;&#23427;&#20204;&#21482;&#22312;&#22826;&#31354;&#20013;&#21457;&#20809;&#65292;&#19982;&#22826;&#38451;&#31995;&#27809;&#26377;&#22823;&#20851;&#32852;&#12290;&#12302;&#36825;&#26143;&#21644;&#37027;&#26143;&#30340;&#33635;&#20809;&#65292;&#20063;&#26377;&#20998;&#21035;&#12290;&#12303;&#65288;&#26519;&#21069;&#21313;&#20116;</span>41<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span><span lang=ZH-CN> </span><span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#20799;&#23376;&#30340;&#22269;&#20063;&#22914;&#26159;&#12290;&#22522;&#30563;&#23558;&#35201;&#21457;&#20986;&#27704;&#36828;&#30340;&#22823;&#33635;&#20809;&#65292;&#31042;&#30340;&#36523;&#20307;&#65292;&#23601;&#26159;&#25945;&#20250;&#65292;&#23558;&#35201;&#23454;&#22312;&#22320;&#25226;&#31042;&#30340;&#20809;&#26144;&#29031;&#20986;&#26469;&#12290;&#22307;&#24466;&#22312;&#26263;&#26151;&#30340;&#19990;&#19978;&#24544;&#24515;&#20107;&#22857;&#22522;&#30563;&#65292;&#20844;&#20041;&#30340;&#23457;&#21028;&#32773;&#23558;&#26469;&#24517;&#32473;&#20182;&#20204;&#22870;&#36175;&#65292;&#23601;&#26159;&#22312;&#20182;&#20204;&#24403;&#24471;&#30340;&#20301;&#20998;&#19978;&#21457;&#20809;&#12290;&#25925;&#27492;&#65292;&#25105;&#20204;&#35813;&#28909;&#24515;&#23547;&#27714;&#65292;&#20197;&#33268;&#23436;&#20840;&#26377;&#20027;&#22522;&#30563;&#30340;&#24418;&#35937;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#21069;&#26469;&#30475;&#20854;&#20182;&#21463;&#36896;&#20043;&#29289;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#36896;&#27815;&#28023;&#22823;&#22320;&#65292;&#20854;&#20013;&#37117;&#20805;&#28385;&#29983;&#21629;&#12290;&#26377;&#20123;&#20154;&#35748;&#28858;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#27599;&#19968;&#26085;&#30340;&#21019;&#36896;&#24037;&#20316;&#65292;&#39044;&#34920;&#19981;&#21516;&#30340;&#26102;&#20195;&#21450;&#20854;&#29305;&#21035;&#24037;&#20316;&#21407;&#21017;&#12290;&#25105;&#21482;&#33021;&#35828;&#65292;&#29992;&#27492;&#27861;&#35299;&#37322;&#22307;&#32463;&#26102;&#65292;&#24517;&#39035;&#35880;&#24910;&#65292;&#35201;&#23384;&#22307;&#27905;&#24524;&#37034;&#30340;&#24515;&#65292;&#20197;&#20813;&#33853;&#22312;&#24187;&#24819;&#20043;&#20013;&#12290;&#24182;&#19988;&#65292;&#25105;&#20204;&#35201;&#20005;&#35880;&#26044;&#22307;&#32463;&#30340;&#20027;&#35201;&#31867;&#25512;&#20851;&#20418;&#65292;&#20197;&#20813;&#33853;&#22312;&#21487;&#24604;&#30340;&#38169;&#35823;&#35041;&#12290;&#25105;&#19981;&#36190;&#25104;&#36825;&#31181;&#20851;&#20046;&#21019;&#36896;&#21644;&#26102;&#20195;&#20851;&#20418;&#30340;&#35299;&#37322;&#65292;&#22240;&#27492;&#65292;&#25105;&#21482;&#25353;&#36825;&#27573;&#22307;&#32463;&#30340;&#23383;&#38754;&#24847;&#20041;&#20316;&#35299;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#21069;&#26469;&#30475;&#36758;&#31649;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#25163;&#25152;&#36896;&#19975;&#29289;&#30340;&#20154;&#12290;&#22320;&#19978;&#19975;&#29289;&#37117;&#21508;&#20174;&#20854;&#31867;&#65292;&#27491;&#38656;&#35201;&#19968;&#20301;&#28858;&#39318;&#39046;&#30340;&#12290;&#31532;&#24319;&#20845;&#33267;&#31532;&#24319;&#20843;&#33410;&#65306;&#12302;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#35828;&#65306;&#25105;&#20204;&#35201;&#29031;&#33879;&#25105;&#20204;&#30340;&#24418;&#35937;&#65292;&#25353;&#33879;&#25105;&#20204;&#30340;&#26679;&#24335;&#36896;&#20154;&#65292;&#20351;&#20182;&#20204;&#31649;&#29702;&#28023;&#35041;&#30340;&#40060;&#12289;&#31354;&#20013;&#30340;&#40479;&#12289;&#22320;&#19978;&#30340;&#29298;&#30044;&#21644;&#20840;&#22320;&#65292;&#24182;&#22320;&#19978;&#25152;&#29228;&#30340;&#19968;&#20999;&#26118;&#34411;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#23601;&#29031;&#33879;&#33258;&#24049;&#30340;&#24418;&#35937;&#36896;&#20154;&#65292;&#20035;&#26159;&#29031;&#33879;&#31042;&#30340;&#24418;&#35937;&#36896;&#30007;&#36896;&#22899;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#23601;&#36176;&#31119;&#32473;&#20182;&#20204;&#65292;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#35201;&#29983;&#20859;&#30526;&#22810;&#65292;&#36941;&#28385;&#22320;&#38754;&#65292;&#27835;&#29702;&#36825;&#22320;&#65307;&#20063;&#35201;&#31649;&#29702;&#28023;&#35041;&#30340;&#40060;&#12289;&#31354;&#20013;&#30340;&#40479;&#21644;&#22320;&#19978;&#21508;&#26679;&#34892;&#21160;&#30340;&#27963;&#29289;&#12290;&#12303;&#35835;&#32773;&#21482;&#35201;&#30041;&#24515;&#30475;&#36825;&#20960;&#33410;&#65292;&#20415;&#35273;&#23519;&#36896;&#20154;&#65288;&#21363;&#20182;&#65289;&#21644;&#12302;&#36896;&#30007;&#36896;&#22899;&#12303;&#65288;&#21363;&#20182;&#20204;&#65289;&#30340;&#36716;&#21464;&#12290;&#22899;&#20154;&#30340;&#21463;&#36896;&#65292;&#22312;&#36825;&#31532;&#20108;&#31456;&#35041;&#26126;&#36733;&#65307;&#32780;&#22312;&#36825;&#35041;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#24050;&#31069;&#31119;&#20182;&#20204;&#12289;&#32473;&#20182;&#20204;&#26435;&#26564;&#19968;&#36215;&#31649;&#29702;&#22823;&#22320;&#19975;&#29289;&#12290;&#22799;&#23043;&#22312;&#20122;&#24403;&#35041;&#25509;&#21463;&#19968;&#20999;&#31119;&#27668;&#21644;&#20301;&#20998;&#12290;&#34429;&#28982;&#22799;&#23043;&#23578;&#26410;&#25104;&#24418;&#20307;&#65292;&#22905;&#22312;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#35745;&#21010;&#20013;&#24050;&#26159;&#30007;&#20154;&#30340;&#19968;&#37096;&#20998;&#12290;&#35799;&#31687;&#19968;&#30334;&#21317;&#20061;&#31687;&#21313;&#20845;&#33410;&#65306;&#12302;&#25105;&#26410;&#25104;&#24418;&#30340;&#20307;&#36136;&#65292;&#20320;&#30340;&#30524;&#26089;&#24050;&#30475;&#35265;&#20102;&#65307;&#20320;&#25152;&#23450;&#30340;&#26085;&#23376;&#25105;&#23578;&#26410;&#24230;&#19968;&#26085;&#65292;&#20320;&#37117;&#20889;&#22312;&#20320;&#30340;&#20876;&#19978;&#20102;&#12290;&#12303;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25945;&#20250;&#20063;&#26159;&#22914;&#27492;&#65292;&#20174;&#20121;&#21476;&#21040;&#27704;&#36828;&#22905;&#22312;&#22522;&#30563;&#35041;&#65292;&#22522;&#30563;&#26159;&#22905;&#30340;&#20803;&#39318;&#12289;&#22905;&#30340;&#20027;&#12290;&#20197;&#24343;&#25152;&#20070;&#19968;&#31456;&#22235;&#33410;&#65306;&#12302;&#23601;&#22914;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#20174;&#21019;&#31435;&#19990;&#30028;&#20197;&#21069;&#22312;&#22522;&#30563;&#35041;&#25315;&#36873;&#20102;&#25105;&#20204;&#65292;&#20351;&#25105;&#20204;&#22312;&#20182;&#38754;&#21069;&#25104;&#28858;&#22307;&#27905;&#12289;&#26080;&#26377;&#29781;&#30133;&#12290;&#12303;&#22312;&#26410;&#26377;&#25945;&#20250;&#30340;&#19968;&#20010;&#32930;&#20307;&#20197;&#20808;&#65292;&#22312;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#27704;&#36828;&#24515;&#24847;&#35041;&#65292;&#25945;&#20250;&#30340;&#25152;&#26377;&#32930;&#20307;&#24050;&#39044;&#23450;&#20634;&#27861;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#20799;&#23376;&#30340;&#24418;&#35937;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#35745;&#21010;&#26159;&#35201;&#20351;&#25945;&#20250;&#25104;&#28858;&#19968;&#20010;&#12302;&#22885;&#31192;&#30340;&#20154;&#12303;&#12290;&#22240;&#27492;&#65292;&#25945;&#20250;&#34987;&#31216;&#28858;&#12302;&#37027;&#20805;&#28385;&#19975;&#26377;&#32773;&#25152;&#20805;&#28385;&#30340;&#12290;&#12303;&#36825;&#26159;&#20010;&#22855;&#22937;&#30340;&#31216;&#21628;&#65292;&#25226;&#25945;&#20250;&#30340;&#23562;&#36149;&#12289;&#26174;&#35201;&#21644;&#33635;&#32768;&#37117;&#35828;&#20986;&#26469;&#20102;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20154;&#24120;&#20197;&#28858;&#36174;&#32618;&#20043;&#24681;&#65292;&#19981;&#36807;&#26159;&#20449;&#24466;&#33945;&#31119;&#12289;&#24471;&#27704;&#29983;&#32780;&#24050;&#12290;&#36825;&#31181;&#24819;&#27861;&#25226;&#20107;&#23454;&#22823;&#22823;&#20302;&#20272;&#20102;&#12290;&#24863;&#35874;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#65292;&#20154;&#33945;&#25937;&#36174;&#12289;&#24471;&#27704;&#29983;&#65292;&#26159;&#23545;&#30340;&#65307;&#20294;&#36825;&#21482;&#26159;&#25937;&#36174;&#30340;&#26368;&#23569;&#37096;&#20998;&#12290;&#22522;&#30563;&#30340;&#33635;&#32768;&#19982;&#25945;&#20250;&#30340;&#23384;&#22312;&#26377;&#32039;&#23494;&#20851;&#20418;&#65292;&#36825;&#20010;&#26159;&#26356;&#23562;&#36149;&#12289;&#28145;&#21051;&#12289;&#22823;&#33021;&#30340;&#30495;&#29702;&#12290;&#22307;&#32463;&#30340;&#26435;&#23041;&#26082;&#26126;&#35328;&#65292;&#25105;&#26159;&#22522;&#30563;&#30340;&#19981;&#21487;&#23569;&#37096;&#20998;&#65292;&#25105;&#23601;&#32477;&#19981;&#30097;&#24785;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#28858;&#25105;&#39044;&#22791;&#19968;&#20999;&#30340;&#25152;&#38656;&#12290;&#22914;&#27492;&#65292;&#25945;&#20250;&#23682;&#19981;&#26356;&#26159;&#22522;&#30563;&#25152;&#29233;&#30340;&#21527;&#65311;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#12290;&#12302;&#32822;&#21644;&#21326;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#35828;&#65306;&#37027;&#20154;&#29420;&#23621;&#19981;&#22909;&#65292;&#25105;&#35201;&#28858;&#20182;&#36896;&#19968;&#20010;&#37197;&#20598;&#24110;&#21161;&#20182;&#12290;&#12303;&#65288;&#21019;&#20108;</span>18<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12302;&#36215;&#21021;&#65292;&#30007;&#20154;&#19981;&#26159;&#30001;&#22899;&#20154;&#32780;&#20986;&#65292;&#22899;&#20154;&#20035;&#26159;&#30001;&#30007;&#20154;&#32780;&#20986;&#65307;&#24182;&#19988;&#30007;&#20154;&#19981;&#26159;&#28858;&#22899;&#20154;&#36896;&#30340;&#65292;&#22899;&#20154;&#20035;&#26159;&#28858;&#30007;&#20154;&#36896;&#30340;&#12290;……&#28982;&#32780;&#29031;&#20027;&#30340;&#23433;&#25490;&#65292;&#22899;&#20063;&#19981;&#26159;&#26080;&#30007;&#65292;&#30007;&#20063;&#19981;&#26159;&#26080;&#22899;&#12290;&#22240;&#28858;&#22899;&#20154;&#21407;&#26159;&#30001;&#30007;&#20154;&#32780;&#20986;&#65292;&#30007;&#20154;&#20063;&#26159;&#30001;&#22899;&#20154;&#32780;&#20986;&#65307;&#20294;&#19975;&#26377;&#37117;&#26159;&#20986;&#20046;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#12290;&#12303;&#65288;&#26519;&#21069;&#21313;&#19968;</span>8<span
lang=ZH-CN style='font-family:SimSun'>—</span>12<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#22240;&#27492;&#65292;&#36825;&#20123;&#35760;&#36733;&#19981;&#20294;&#35828;&#26126;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#33021;&#25937;&#25300;&#21487;&#24604;&#26080;&#21161;&#30340;&#32618;&#20154;&#65292;&#36824;&#34920;&#26126;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#33021;&#28034;&#25273;&#20154;&#30340;&#32618;&#65292;&#22312;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#20844;&#20041;&#30340;&#22823;&#33021;&#35041;&#25509;&#32435;&#20154;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#35828;&#65306;&#12302;&#37027;&#20154;&#29420;&#23621;&#19981;&#22909;&#12290;&#12303;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#26082;&#19981;&#35753;&#12302;&#22836;&#19968;&#20010;&#20154;&#12303;&#27809;&#26377;&#12302;&#37197;&#20598;&#24110;&#21161;&#20182;&#12303;&#65292;&#20063;&#19981;&#35753;&#12302;&#31532;&#20108;&#20010;&#20154;&#12303;&#23396;&#29420;&#12290;&#27809;&#26377;&#22799;&#23043;&#65292;&#21019;&#36896;&#23601;&#19981;&#23436;&#32654;&#65307;&#27809;&#26377;&#25945;&#20250;&#28858;&#22522;&#30563;&#30340;&#26032;&#22919;&#65292;&#26032;&#36896;&#20063;&#23601;&#19981;&#23436;&#32654;&#20102;&#12290;&#20309;&#31561;&#20255;&#22823;&#30340;&#26500;&#24605;&#65281;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#35753;&#25105;&#20204;&#31245;&#36328;&#36234;&#27492;&#31456;&#65292;&#30475;&#30475;&#22799;&#23043;&#26159;&#22914;&#20309;&#34987;&#36896;&#30340;&#12290;&#22312;&#33464;&#33464;&#30526;&#29983;&#20043;&#20013;&#65292;&#20122;&#24403;&#24182;&#27809;&#26377;&#36935;&#19978;&#37197;&#20598;&#12290;&#20182;&#24517;&#39035;&#12302;&#27785;&#30561;&#12303;&#65292;&#37197;&#20598;&#25165;&#33021;&#20174;&#20182;&#32780;&#36896;&#25104;&#65292;&#19982;&#20182;&#21516;&#31649;&#29702;&#22823;&#22320;&#12289;&#21516;&#20139;&#31119;&#27668;&#12290;&#12302;&#32822;&#21644;&#21326;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#20351;&#20182;&#27785;&#30561;&#65292;&#20182;&#23601;&#30561;&#20102;&#65307;&#26044;&#26159;&#21462;&#19979;&#20182;&#30340;&#19968;&#26465;&#32907;&#39592;&#65292;&#21448;&#25226;&#32905;&#21512;&#36215;&#26469;&#65292;&#32822;&#21644;&#21326;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#23601;&#29992;&#37027;&#20154;&#36523;&#19978;&#25152;&#21462;&#30340;&#32907;&#39592;&#65292;&#36896;&#25104;&#19968;&#20010;&#22899;&#20154;&#65292;&#39046;&#20182;&#21040;&#37027;&#20154;&#36319;&#21069;&#12290;&#37027;&#20154;&#35828;&#65306;&#36825;&#26159;&#25105;&#39592;&#20013;&#30340;&#39592;&#12289;&#32905;&#20013;&#30340;&#32905;&#65292;&#21487;&#20197;&#31216;&#20182;&#28858;&#22899;&#20154;&#65292;&#22240;&#28858;&#20182;&#26159;&#20174;&#30007;&#20154;&#36523;&#19978;&#21462;&#20986;&#26469;&#30340;&#12290;&#12303;&#65288;&#21019;&#20108;</span>21<span
lang=ZH-CN style='font-family:SimSun'>—</span>23<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span> </p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#24403;&#19982;&#22799;&#23043;&#39044;&#34920;&#22522;&#30563;&#19982;&#25945;&#20250;&#12290;&#22307;&#32463;&#21521;&#25105;&#20204;&#35777;&#26126;&#65292;&#25945;&#20250;&#24314;&#31435;&#20043;&#21069;&#65292;&#22522;&#30563;&#30340;&#27515;&#26159;&#24517;&#39035;&#20808;&#23436;&#25104;&#30340;&#20107;&#23454;&#65307;&#32437;&#20351;&#22312;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#35745;&#21010;&#20013;&#65292;&#25945;&#20250;&#26159;&#22312;&#21019;&#31435;&#19990;&#30028;&#20197;&#21069;&#24050;&#34987;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#25152;&#25315;&#36873;&#30475;&#20013;&#20102;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#22885;&#31192;&#30340;&#26088;&#24847;&#19982;&#20854;&#21855;&#31034;&#21644;&#25104;&#23601;&#65292;&#26377;&#24456;&#22823;&#20998;&#21035;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#26088;&#24847;&#22312;&#25945;&#20250;&#30526;&#32930;&#20307;&#20013;&#25104;&#23601;&#20986;&#26469;&#20043;&#21069;&#65292;&#31070;&#30340;&#20799;&#23376;&#35201;&#34987;&#20154;&#24323;&#32477;&#65292;&#38025;&#27515;&#21313;&#23383;&#26550;&#19978;&#65292;&#20197;&#33267;&#31042;&#21319;&#22825;&#65292;&#22352;&#22312;&#39640;&#22825;&#33267;&#22823;&#32773;&#30340;&#21491;&#36793;&#65292;&#24046;&#19979;&#22307;&#28789;&#65292;&#21483;&#30526;&#22307;&#24466;&#21463;&#27927;&#25104;&#28858;&#19968;&#20010;&#36523;&#20307;&#12290;&#36825;&#24182;&#19981;&#26159;&#35828;&#22312;&#22522;&#30563;&#30340;&#27515;&#20043;&#21069;&#30340;&#20154;&#65292;&#19981;&#33021;&#24489;&#27963;&#12289;&#19981;&#33021;&#24471;&#25937;&#12290;&#20122;&#24403;&#24050;&#24471;&#25937;&#65292;&#36824;&#26377;&#27511;&#19990;&#27511;&#20195;&#20197;&#26469;&#19975;&#19975;&#21315;&#21315;&#30340;&#20154;&#65292;&#22312;&#22522;&#30563;&#25448;&#21629;&#20043;&#21069;&#24050;&#24471;&#20139;&#25937;&#24681;&#12290;&#28982;&#32780;&#65292;&#20010;&#20154;&#30340;&#25937;&#24681;&#26159;&#19968;&#20214;&#20107;&#65292;&#22307;&#28789;&#38477;&#20020;&#24314;&#31435;&#25945;&#20250;&#21448;&#26159;&#21478;&#19968;&#20214;&#25130;&#28982;&#19981;&#21516;&#30340;&#20107;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20010;&#21306;&#21035;&#24456;&#23569;&#21463;&#20154;&#27880;&#24847;&#65292;&#23601;&#31639;&#29702;&#35770;&#19978;&#23432;&#33879;&#65292;&#22312;&#23454;&#38469;&#19978;&#20063;&#23569;&#26377;&#28304;&#27969;&#33258;&#27492;&#20255;&#22823;&#30495;&#29702;&#30340;&#25104;&#26524;&#12290;&#25945;&#20250;&#26412;&#22788;&#36523;&#29420;&#29305;&#22320;&#20301;&#65292;&#22905;&#20174;&#22825;&#19978;&#26469;&#30340;&#20027;&#65292;&#23601;&#26159;&#31532;&#20108;&#20010;&#20154;&#65292;&#32780;&#20139;&#26377;&#29305;&#26435;&#21644;&#23562;&#36149;&#12290;&#22312;&#22307;&#28789;&#30340;&#22823;&#33021;&#19979;&#65292;&#25945;&#20250;&#24517;&#32467;&#20986;&#33267;&#20016;&#30427;&#12289;&#33267;&#29645;&#22855;&#12289;&#33267;&#39336;&#39321;&#30340;&#26524;&#23454;&#12290;&#65288;&#21442;&#65306;&#24343;&#20116;</span>23<span
lang=ZH-CN style='font-family:SimSun'>—</span>32<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span> </p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#30475;&#36825;&#20010;&#39044;&#34920;&#65292;&#23601;&#33021;&#23545;&#25945;&#20250;&#30340;&#22320;&#20301;&#21644;&#20851;&#20418;&#26377;&#20123;&#35266;&#24565;&#12290;&#22799;&#23043;&#23545;&#20122;&#24403;&#26377;&#20309;&#31561;&#29233;&#24917;&#24863;&#28608;&#20043;&#24773;&#65281;&#22799;&#23043;&#20309;&#31561;&#20139;&#21463;&#19982;&#20122;&#24403;&#30340;&#20146;&#36817;&#65281;&#20309;&#31561;&#29980;&#34588;&#30340;&#20132;&#36890;&#65281;&#22905;&#20309;&#31561;&#20840;&#38754;&#22320;&#21442;&#36879;&#20122;&#24403;&#30340;&#24515;&#24605;&#65281;&#20122;&#24403;&#30340;&#19968;&#20999;&#23562;&#36149;&#12289;&#33635;&#32768;&#65292;&#37117;&#19982;&#22905;&#21516;&#20139;&#12290;&#20122;&#24403;&#19981;&#26159;&#31649;&#36758;&#22905;&#65292;&#32780;&#26159;&#19982;&#22905;&#20849;&#31649;&#27835;&#22823;&#22320;&#65307;&#20122;&#24403;&#26159;&#19968;&#20999;&#21463;&#36896;&#20043;&#29289;&#30340;&#20027;&#65292;&#32780;&#20182;&#19982;&#22905;&#21512;&#32780;&#28858;&#19968;&#12290;&#27491;&#22914;&#21069;&#27573;&#25152;&#36848;&#65292;&#22905;&#22312;&#20122;&#24403;&#35041;&#33945;&#31119;&#12289;&#34987;&#30475;&#20013;&#12290;&#12302;&#30007;&#20154;&#12303;&#26159;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#30446;&#30340;&#65292;&#12302;&#22899;&#20154;&#12303;&#26159;&#30007;&#20154;&#25152;&#29233;&#30340;&#65307;&#22240;&#27492;&#65292;&#22899;&#20154;&#23601;&#20986;&#29616;&#20102;&#12290;&#36825;&#26679;&#30340;&#39044;&#34920;&#26377;&#28145;&#21402;&#30340;&#24847;&#20041;&#65292;&#26159;&#21313;&#20998;&#24863;&#20154;&#12289;&#26044;&#25945;&#35757;&#26377;&#30410;&#30340;&#12290;&#30495;&#29702;&#30340;&#25945;&#35757;&#19981;&#33021;&#26681;&#25454;&#39044;&#34920;&#65292;&#20294;&#24403;&#25105;&#20204;&#21457;&#35273;&#36825;&#25945;&#35757;&#22312;&#20854;&#20182;&#22307;&#32463;&#32463;&#25991;&#20013;&#20063;&#26377;&#28165;&#26970;&#26126;&#27491;&#30340;&#21407;&#21017;&#26102;&#65292;&#25105;&#20204;&#20415;&#21487;&#39046;&#24735;&#12289;&#32454;&#23519;&#21644;&#35738;&#21497;&#36825;&#20010;&#25945;&#35757;&#30340;&#39044;&#34920;&#20102;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#35799;&#31687;&#31532;&#20843;&#31687;&#25551;&#36848;&#20154;&#22914;&#20309;&#35266;&#30475;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#25163;&#25152;&#20316;&#30340;&#24037;&#65306;&#12302;&#25105;&#35266;&#30475;&#20320;&#25351;&#22836;&#25152;&#36896;&#30340;&#22825;&#65292;&#24182;&#20320;&#25152;&#38472;&#35774;&#30340;&#26376;&#20142;&#26143;&#23487;&#65292;&#20415;&#35828;&#65306;&#20154;&#31639;&#20160;&#40636;&#65292;&#20320;&#31455;&#39038;&#24565;&#20182;&#65307;&#19990;&#20154;&#31639;&#20160;&#40636;&#65292;&#20320;&#31455;&#30519;&#39038;&#20182;&#12290;&#20320;&#21483;&#20182;&#27604;&#22825;&#20351;&#24494;&#23567;&#19968;&#28857;&#65292;&#24182;&#36176;&#20182;&#33635;&#32768;&#23562;&#36149;&#28858;&#20896;&#20885;&#12290;&#20320;&#27966;&#20182;&#31649;&#29702;&#20320;&#25163;&#25152;&#36896;&#30340;&#65292;&#20351;&#19975;&#29289;&#65292;&#23601;&#26159;&#19968;&#20999;&#30340;&#29275;&#32650;&#12289;&#30000;&#37326;&#30340;&#20861;&#12289;&#31354;&#20013;&#30340;&#40479;&#12289;&#28023;&#35041;&#30340;&#40060;&#65292;&#20961;&#32463;&#34892;&#28023;&#36947;&#30340;&#65292;&#37117;&#26381;&#22312;&#20182;&#30340;&#33050;&#19979;&#12290;&#12303;&#65288;&#19977;&#33267;&#20843;&#33410;&#65289;&#22312;&#36825;&#35041;&#65292;&#27809;&#26377;&#28165;&#26970;&#30340;&#25552;&#21450;&#22899;&#20154;&#65307;&#20854;&#29305;&#21035;&#20043;&#22788;&#26159;&#22899;&#20154;&#24050;&#34987;&#30475;&#28858;&#22312;&#30007;&#20154;&#35041;&#20102;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26087;&#32422;&#22307;&#32463;&#23545;&#25945;&#20250;&#30340;&#22885;&#31192;&#27809;&#26377;&#30452;&#25509;&#30340;&#21855;&#31034;&#12290;&#20351;&#24466;&#20445;&#32599;&#30830;&#20999;&#30340;&#35828;&#65306;&#12302;&#36825;&#22885;&#31192;&#22312;&#20197;&#21069;&#30340;&#19990;&#20195;&#27809;&#26377;&#21483;&#20154;&#30693;&#36947;&#65292;&#20687;&#22914;&#20170;&#34249;&#33879;&#22307;&#28789;&#21855;&#31034;&#31042;&#30340;&#22307;&#20351;&#24466;&#21644;&#20808;&#30693;&#19968;&#26679;&#12290;&#12303;&#65288;&#24343;&#19977;</span>5<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#25925;&#27492;&#65292;&#35799;&#31687;&#31532;&#20843;&#31687;&#21482;&#21521;&#25105;&#20204;&#25552;&#21450;&#12302;&#20154;&#12303;&#65292;&#20294;&#25105;&#20204;&#30693;&#36947;&#30007;&#20154;&#22899;&#20154;&#37117;&#34987;&#30475;&#22312;&#19968;&#20010;&#22836;&#20043;&#19979;&#12290;&#26377;&#19968;&#26085;&#65292;&#36825;&#20010;&#39044;&#34920;&#23558;&#35201;&#20840;&#28982;&#25104;&#23601;&#12290;&#37027;&#26102;&#65292;&#36825;&#30495;&#27491;&#30340;&#12302;&#20154;&#12303;&#65292;&#23601;&#26159;&#20174;&#22825;&#26469;&#21040;&#22320;&#19978;&#30340;&#20027;&#65292;&#24517;&#35201;&#22352;&#22312;&#23453;&#24231;&#19978;&#65292;&#19982;&#31042;&#30340;&#26032;&#22919;&#65292;&#23601;&#26159;&#25945;&#20250;&#65292;&#19968;&#21516;&#31649;&#27835;&#19968;&#20010;&#26356;&#26032;&#30340;&#19990;&#30028;&#12290;&#25945;&#20250;&#20174;&#22522;&#30563;&#30340;&#22675;&#35041;&#24489;&#27963;&#65292;&#26159;&#12302;&#31042;&#36523;&#19978;&#30340;&#32930;&#20307;&#65292;&#23601;&#26159;&#31042;&#30340;&#39592;&#65292;&#31042;&#30340;&#32905;&#12290;&#12303;&#22522;&#30563;&#26159;&#22836;&#65292;&#25945;&#20250;&#26159;&#36523;&#20307;&#65292;&#21512;&#25104;&#19968;&#20154;&#12290;&#36825;&#20010;&#12302;&#22885;&#31192;&#30340;&#20154;&#12303;&#24049;&#36733;&#22312;&#20197;&#24343;&#25152;&#20070;&#31532;&#22235;&#31456;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#24343;&#25152;&#20070;&#22235;&#31456;&#21313;&#19977;&#33410;&#65306;&#12302;&#30452;&#31561;&#21040;&#25105;&#20204;&#30526;&#20154;&#22312;&#30495;&#36947;&#19978;&#21516;&#24402;&#26044;&#19968;&#65292;&#35748;&#35782;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#20799;&#23376;&#65292;&#24471;&#20197;&#38271;&#22823;&#25104;&#20154;&#65292;&#28385;&#26377;&#22522;&#30563;&#38271;&#25104;&#30340;&#36523;&#37327;&#12290;&#12303;&#25945;&#20250;&#26159;&#22522;&#30563;&#30340;&#36523;&#20307;&#65292;&#26377;&#29420;&#29305;&#30340;&#33635;&#32768;&#20301;&#20998;&#12290;&#22312;&#21019;&#19990;&#20043;&#26102;&#65292;&#26080;&#21035;&#30340;&#21463;&#36896;&#29289;&#35937;&#22799;&#23043;&#37027;&#26679;&#38752;&#36817;&#20122;&#24403;&#65307;&#22914;&#27492;&#65292;&#23545;&#25945;&#20250;&#32780;&#35328;&#65292;&#22312;&#23558;&#26469;&#30340;&#33635;&#32768;&#35041;&#65292;&#22905;&#26159;&#32039;&#38752;&#36817;&#22522;&#30563;&#30340;&#12290;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#19981;&#20294;&#22240;&#25945;&#20250;&#30340;&#23558;&#26469;&#32780;&#29486;&#19978;&#35738;&#32654;&#65292;&#23601;&#26159;&#22240;&#29616;&#20170;&#30340;&#22320;&#20301;&#65292;&#20063;&#24403;&#35738;&#32654;&#12290;&#22522;&#30563;&#26159;&#22836;&#65292;&#25945;&#20250;&#26159;&#36523;&#20307;&#65307;&#25945;&#20250;&#26159;&#27583;&#65292;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#23621;&#20303;&#22312;&#20013;&#38388;&#12290;&#22114;&#65281;&#25105;&#20204;&#25104;&#20102;&#20309;&#31561;&#30340;&#20154;&#65281;&#25105;&#20204;&#26082;&#22312;&#29616;&#20170;&#12289;&#24182;&#22312;&#23558;&#26469;&#65292;&#34249;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#24681;&#20856;&#24471;&#22914;&#27492;&#23562;&#36149;&#22320;&#20301;&#65292;&#23682;&#19981;&#24403;&#36807;&#22307;&#27905;&#12289;&#25964;&#34388;&#12289;&#20998;&#21035;&#28858;&#22307;&#30340;&#29983;&#27963;&#21527;&#65311;</span>
</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24895;&#22307;&#28789;&#25171;&#24320;&#25105;&#20204;&#30340;&#24515;&#65292;&#26356;&#23436;&#20840;&#12289;&#26356;&#22823;&#33021;&#22320;&#21521;&#25105;&#20204;&#25581;&#31034;&#36825;&#20123;&#20107;&#65292;&#20197;&#33268;&#25105;&#20204;&#28145;&#26195;&#24471;&#33258;&#24049;&#30340;&#34892;&#28858;&#65292;&#24403;&#24590;&#26679;&#19982;&#33945;&#21463;&#30340;&#22823;&#24681;&#30456;&#31216;&#12290;&#20197;&#24343;&#25152;&#20070;&#19968;&#31456;&#21313;&#20843;&#33267;&#24319;&#19977;&#33410;&#65306;&#12302;&#24182;&#19988;&#29031;&#26126;&#20320;&#20204;&#24515;&#20013;&#30340;&#30524;&#30555;&#65292;&#20351;&#20320;&#20204;&#30693;&#36947;&#31042;&#30340;&#24681;&#21484;&#26377;&#20309;&#31561;&#25351;&#26395;&#65307;&#31042;&#22312;&#22307;&#24466;&#20013;&#24471;&#30340;&#22522;&#19994;&#65292;&#26377;&#20309;&#31561;&#20016;&#30427;&#30340;&#33635;&#32768;&#65307;&#24182;&#30693;&#36947;&#31042;&#21521;&#25105;&#20204;&#36825;&#20449;&#30340;&#20154;&#25152;&#26174;&#30340;&#33021;&#21147;&#65292;&#26159;&#20309;&#31561;&#28009;&#22823;&#12290;&#23601;&#26159;&#29031;&#31042;&#22312;&#22522;&#30563;&#36523;&#19978;&#25152;&#36816;&#34892;&#30340;&#22823;&#33021;&#22823;&#21147;&#65292;&#20351;&#31042;&#20174;&#27515;&#35041;&#24489;&#27963;&#65292;&#21483;&#31042;&#22312;&#22825;&#19978;&#22352;&#22312;&#33258;&#24049;&#30340;&#21491;&#36793;&#65292;&#36828;&#36229;&#36807;&#19968;&#20999;&#25191;&#25919;&#30340;&#12289;&#25484;&#26435;&#30340;&#12289;&#26377;&#33021;&#30340;&#12289;&#20027;&#27835;&#30340;&#65292;&#21644;&#19968;&#20999;&#26377;&#21517;&#30340;&#65307;&#19981;&#20294;&#26159;&#20170;&#19990;&#30340;&#65292;&#36830;&#26469;&#19990;&#30340;&#20063;&#37117;&#36229;&#36807;&#20102;&#65307;&#21448;&#23558;&#19975;&#26377;&#26381;&#22312;&#31042;&#30340;&#33050;&#19979;&#65292;&#20351;&#31042;&#28858;&#25945;&#20250;&#20316;&#19975;&#26377;&#20043;&#39318;&#12290;&#25945;&#20250;&#26159;&#31042;&#30340;&#36523;&#20307;&#65292;&#26159;&#37027;&#20805;&#28385;&#19975;&#26377;&#32773;&#25152;&#20805;&#28385;&#30340;&#12290;&#12303;</span></p>

</div>

</body>

</html>
