<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US>

<div class=WordSection1>

<h1><span lang=ZH-CN style='font-family:SimSun'>&#27425;&#32147;</span>-<span
lang=ZH-CN style='font-family:SimSun'>&#24052;&#37636;&#26360;&#12308;&#24052;&#36335;&#20811;&#26360;&#12309;</span></h1>

<p class=MsoNoSpacing>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#31532;&#19968;&#31456;</span>
2151</h2>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>[</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20316;&#32773;&#65306;&#24052;&#37636;&#12308;&#24052;&#36335;&#20811;&#12309;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26178;&#26399;&#65306;&#32822;&#21733;&#23612;&#38597;&#12308;&#32822;&#33499;&#23612;&#38597;&#12309;</span>jeconiah<span
lang=ZH-CN style='font-family:SimSun'>&#12290;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22320;&#21312;&#65306;&#24052;&#27604;&#20523;&#12308;&#21152;&#33394;&#19969;&#12309;</span>]</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><b>01</b><b><span lang=ZH-CN style='font-family:SimSun'>&#36889;&#21367;&#26360;&#30340;&#20316;&#32773;&#24052;&#37636;&#65292;&#26159;&#23612;&#21033;&#20126;&#30340;&#20818;&#23376;&#65292;&#29802;&#35199;&#38597;&#30340;&#23403;&#23376;&#65292;&#35199;&#24213;&#23478;&#12290;&#21704;&#25746;&#24213;&#12290;&#24076;&#21202;&#36838;&#30340;&#24460;&#20195;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>02</b><b><span lang=ZH-CN style='font-family:SimSun'>&#36889;&#21367;&#26360;&#26159;&#22312;&#24052;&#27604;&#20523;&#20154;&#25915;&#20308;&#12290;&#20006;&#29138;&#29164;&#32822;&#36335;&#25746;&#20919;&#20043;&#24460;&#31532;&#20116;&#24180;&#30340;</span>'</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#26576;&#26376;</span>'[</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#21407;&#25991;&#27794;&#26377;</span>'</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#26576;</span>'</b><b><span lang=ZH-CN
style='font-family:SimSun'>&#23383;</span>](</b><b><span lang=ZH-CN
style='font-family:SimSun'>&#21487;&#33021;&#30340;&#24076;&#20271;&#33802;&#30340;&#20116;&#26376;</span>)</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#12308;&#38463;&#24067;&#26376;&#12290;&#29694;&#20170;&#19971;&#26376;&#20843;&#26376;&#20043;&#38291;&#12309;&#19971;&#26085;&#65292;&#22312;&#24052;&#27604;&#20523;&#23531;&#25104;&#30340;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>03</b><b><span lang=ZH-CN style='font-family:SimSun'>&#24052;&#37636;&#21521;&#29494;&#22823;&#29579;&#32004;&#38597;&#25964;</span>jehoiakim</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#20043;&#23376;</span>'</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#32004;&#38597;&#26020;</span>'['</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#32004;&#38597;&#26020;</span>', </b><b><span
lang=ZH-CN style='font-family:SimSun'>&#21407;&#26360;&#21487;&#33021;&#35695;&#37679;</span>][jeconiah</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#32822;&#21733;&#23612;&#38597;</span>] </b><b><span
lang=ZH-CN style='font-family:SimSun'>&#20197;&#21450;&#20303;&#22312;&#24052;&#27604;&#20523;&#34311;&#24471;&#27827;&#30036;&#30340;&#20840;&#39636;&#27665;&#12290;&#39640;&#32882;&#26391;&#35494;&#36889;&#21367;&#26360;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>04</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20358;&#32893;&#35712;&#30340;&#26377;&#36020;&#26063;&#12290;&#29579;&#23460;&#20818;&#31461;&#12290;&#32769;&#20154;&#65292;&#23526;&#38555;&#19978;&#25152;&#26377;&#30340;&#20154;&#65292;&#19981;&#31649;&#20182;&#20497;&#30340;&#36523;&#20221;&#22320;&#20301;&#22914;&#20309;&#65292;&#20840;&#37117;&#20358;&#32893;&#35712;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>05</b><b><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#35712;&#36889;&#21367;&#26360;&#30340;&#26178;&#20505;&#65292;&#27599;&#20491;&#20154;&#37117;&#21741;&#27875;&#33879;&#65292;&#31105;&#39135;&#65292;&#21521;&#20027;&#31048;&#31153;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>06</b><b><span lang=ZH-CN style='font-family:SimSun'>&#38568;&#24460;&#65292;&#20154;&#20497;&#32027;&#32027;&#25424;&#27454;&#65292;&#30433;&#20854;&#21487;&#33021;&#30340;&#22810;&#20986;&#37666;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>07</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20006;&#23559;&#36889;&#20123;&#25424;&#27454;&#21295;&#32317;&#36865;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#20132;&#32102;&#36093;&#39791;&#22982;&#30340;&#23403;&#23376;&#12290;&#24076;&#21202;&#23478;&#20818;&#23376;&#22823;&#31085;&#21496;&#32004;&#38597;&#25964;&#12290;&#20197;&#21450;&#21516;&#20182;&#30041;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#20854;&#20182;&#31085;&#21496;&#21644;&#20840;&#39636;&#20154;&#27665;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>08</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20845;&#26376;&#21313;&#26085;&#65292;&#24052;&#37636;&#23559;&#21407;&#20808;&#24478;&#32854;&#35041;&#25343;&#36208;&#30340;&#32854;&#27512;&#36996;&#32102;&#29494;&#22823;&#22320;&#26041;&#12290;&#36889;&#20123;&#37504;&#22120;&#26412;&#26159;&#29494;&#22823;&#29579;&#12290;&#32004;&#35199;&#20126;&#20043;&#23376;&#35199;&#24213;&#23478;&#19979;&#20196;&#35069;&#20316;&#30340;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>09</b><b><span lang=ZH-CN style='font-family:SimSun'>&#26178;&#38291;&#26159;&#22312;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#23559;&#32004;&#38597;&#26020;</span>(</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#32822;&#21733;&#23612;&#38597;</span>)</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#29579;&#36899;&#21516;&#23448;&#21519;&#12290;</span>'</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#24037;&#21280;</span>'(</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#22234;&#29359;</span>)</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#36020;&#26063;&#21644;&#26222;&#36890;&#32769;&#30334;&#22995;&#19968;&#36215;&#24478;&#32822;&#36335;&#25746;&#20919;&#35299;&#24448;&#24052;&#27604;&#20523;&#20043;&#24460;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>10</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20154;&#20497;&#22312;&#20449;&#20013;&#23531;&#36947;&#65306;&#35531;&#29992;&#25105;&#20497;&#36865;&#32102;&#20320;&#20497;&#36889;&#31558;&#37666;&#36092;&#36023;&#21205;&#29289;&#29563;&#29140;&#31085;&#12290;&#21644;&#36118;&#32618;&#31085;&#65292;&#36092;&#36023;&#39321;&#21697;&#65292;&#32622;&#36774;&#31296;&#29289;&#31085;&#12290;&#35531;&#23559;&#36889;&#20123;&#29289;&#21697;&#22857;&#29563;&#22312;&#25105;&#20027;&#19978;&#24093;&#30340;&#32854;&#22727;&#19978;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>11</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20006;&#28858;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#21644;&#20854;&#23376;&#20271;&#27801;&#25746;&#31153;&#21578;&#65292;&#39000;&#20182;&#20497;&#33287;&#22825;&#21516;&#22781;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>12</b><b><span lang=ZH-CN style='font-family:SimSun'>&#36889;&#27171;&#65292;&#20027;&#23601;&#26371;&#22686;&#24375;&#25105;&#20497;&#30340;&#21147;&#37327;&#65292;&#20006;&#28858;&#25105;&#20497;&#25351;&#36335;&#12290;&#23612;&#24067;&#30002;&#23612;&#25746;&#21644;&#20854;&#23376;&#20271;&#27801;&#25746;&#12290;&#26371;&#20445;&#35703;&#25105;&#20497;&#30340;&#65292;&#25105;&#20497;&#35201;&#19968;&#36649;&#23376;&#24544;&#23526;&#26044;&#20182;&#20497;&#65292;&#20182;&#20497;&#23559;&#26371;&#21916;&#27489;&#25105;&#20497;&#30340;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>13</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20497;&#20063;&#35531;&#20320;&#20497;&#28858;&#25105;&#20497;&#21521;&#20027;&#19978;&#24093;&#31153;&#21578;&#65292;&#22240;&#28858;&#25105;&#20497;&#26366;&#32147;&#24471;&#32618;&#36942;&#20182;&#65292;&#20182;&#36996;&#22312;&#29983;&#25105;&#20497;&#30340;&#27683;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>14</b><b><span lang=ZH-CN style='font-family:SimSun'>&#35531;&#20320;&#20497;&#22312;&#20303;&#26842;&#31680;&#30340;&#31532;&#19968;&#22825;&#21644;&#20854;&#23427;&#32854;&#26371;&#30340;&#26085;&#23376;&#35041;&#65292;&#35494;&#35712;&#25105;&#20497;&#36865;&#32102;&#20320;&#20497;&#30340;&#36889;&#21367;&#26360;&#65292;&#21516;&#26178;&#25082;&#24724;&#20320;&#20497;&#33258;&#24049;&#30340;&#32618;&#36942;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>15</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20497;&#25033;&#35442;&#36889;&#27171;&#25082;&#24724;&#65306;&#20027;&#12290;&#25105;&#20497;&#30340;&#19978;&#24093;&#26159;&#20844;&#27491;&#30340;&#65292;&#21487;&#26159;&#25105;&#20497;&#21371;&#20381;&#28982;&#33945;&#21463;&#32670;&#24677;&#12290;&#25105;&#20497;&#20840;&#39636;&#65306;&#29494;&#22823;&#20154;&#65292;&#32822;&#36335;&#25746;&#20919;&#20154;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>16</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20497;&#30340;&#22283;&#29579;&#65292;&#25105;&#20497;&#30340;&#23448;&#21519;&#65292;&#25105;&#20497;&#30340;&#31085;&#21496;&#65292;&#25105;&#20497;&#30340;&#20808;&#30693;&#65292;&#36996;&#26377;&#25105;&#20497;&#30340;&#31062;&#20808;&#65292;&#37117;&#26366;&#32147;&#33945;&#21463;&#36942;&#32670;&#24677;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>17</b><b><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#28858;&#25105;&#20497;&#24471;&#32618;&#36942;&#20027;&#12290;&#25105;&#20497;&#30340;&#19978;&#24093;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>18</b><b><span lang=ZH-CN style='font-family:SimSun'>&#36949;&#32972;&#36942;&#20182;&#30340;&#26088;&#24847;&#12290;&#25105;&#20497;&#19981;&#32893;&#20182;&#30340;&#35441;&#65292;&#19981;&#29031;&#20182;&#30340;&#35489;&#21629;&#29983;&#27963;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>19</b><b><span lang=ZH-CN style='font-family:SimSun'>&#33258;&#24478;&#20027;&#24118;&#38936;&#25105;&#20497;&#31062;&#20808;&#36208;&#20986;&#22467;&#21450;&#37027;&#19968;&#22825;&#12290;&#30452;&#21040;&#22914;&#20170;&#65292;&#25105;&#20497;&#19968;&#30452;&#19981;&#26039;&#22320;&#23565;&#20182;&#19981;&#24544;&#65292;&#25105;&#20497;&#26366;&#32147;&#20147;&#19981;&#29494;&#35947;&#22320;&#36949;&#32972;&#36942;&#20182;&#30340;&#26088;&#24847;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>20</b><b><span lang=ZH-CN style='font-family:SimSun'>&#24456;&#20037;&#20197;&#21069;&#65292;&#20027;&#24118;&#38936;&#25105;&#20497;&#31062;&#20808;&#36208;&#20986;&#22467;&#21450;&#65292;&#20197;&#20415;&#23559;&#23500;&#39250;&#32933;&#27779;&#30340;&#22303;&#22320;&#36060;&#32102;&#25105;&#20497;&#65292;&#37027;&#26178;&#20182;&#23601;&#36890;&#36942;&#20182;&#30340;&#20693;&#20154;&#25705;&#35199;&#12290;&#23459;&#20296;&#20102;&#23565;&#25105;&#20497;&#30340;&#35419;&#21650;&#12290;&#30001;&#26044;&#36889;&#20123;&#35419;&#21650;&#65292;&#25105;&#20497;&#25165;&#26377;&#20170;&#22825;&#30340;&#33510;&#38627;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>21</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20497;&#25298;&#19981;&#32893;&#20027;&#25105;&#20497;&#30340;&#19978;&#24093;&#12290;&#36890;&#36942;&#35576;&#20808;&#30693;&#21521;&#25105;&#20497;&#25152;&#35611;&#30340;&#36947;&#12290;&#30456;&#21453;&#65292;&#25105;&#20497;&#20840;&#37117;&#28858;&#25152;&#27442;&#28858;&#65292;&#36208;&#25105;&#20497;&#33258;&#24049;&#30340;&#37034;&#36335;&#12290;&#25105;&#20497;&#25913;&#20449;&#21029;&#31070;&#65292;&#36996;&#20570;&#36942;&#20027;&#25152;&#20711;&#24801;&#30340;&#20107;&#24773;&#12290;</span></b></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#27425;&#32147;</span>-<span
lang=ZH-CN style='font-family:SimSun'>&#24052;&#37636;&#26360;</span>-<span
lang=ZH-CN style='font-family:SimSun'>&#31532;&#20108;&#31456;</span>-2152</h2>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><b>01</b><b><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#27492;&#65292;&#20027;&#23559;&#20182;&#37336;&#23565;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#22763;&#24107;&#12290;&#25105;&#20497;&#30340;&#22283;&#29579;&#12290;&#25105;&#20497;&#30340;&#23448;&#21519;&#20197;&#21450;&#20197;&#33394;&#21015;&#21644;&#29494;&#22823;&#20154;&#27665;&#12290;&#25152;&#30332;&#36942;&#30340;&#35686;&#21578;&#20184;&#35576;&#23526;&#26045;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>02</b><b><span lang=ZH-CN style='font-family:SimSun'>&#30070;&#20027;&#23559;&#35352;&#22312;&#25705;&#35199;&#24459;&#27861;&#19978;&#30340;&#35686;&#21578;&#12290;&#20184;&#35576;&#23526;&#26045;&#30340;&#26178;&#20505;&#65292;&#19990;&#30028;&#19978;&#29978;&#40636;&#22320;&#26041;&#20063;&#27794;&#26377;&#30332;&#29983;&#36942;&#30340;&#20107;&#24773;&#12290;&#22312;&#32822;&#36335;&#25746;&#20919;&#30332;&#29983;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>03</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20107;&#24773;&#31967;&#31957;&#21040;&#36889;&#31278;&#22320;&#27493;&#65292;&#20197;&#33268;&#25105;&#20497;&#21507;&#20102;&#35242;&#29983;&#23376;&#22899;&#30340;&#32905;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>04</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20027;&#23559;&#25105;&#20497;&#30340;&#20154;&#27665;&#36986;&#25955;&#21040;&#21608;&#22285;&#21508;&#22283;&#21435;&#65292;&#20132;&#21040;&#20154;&#23478;&#25163;&#35041;&#65292;&#20154;&#23478;&#20197;&#36012;&#38627;&#21644;&#21421;&#24801;&#30340;&#30524;&#20809;&#12290;&#30475;&#24453;&#25105;&#20497;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>05</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20497;&#24471;&#32618;&#20102;&#20027;&#12290;&#25105;&#20497;&#30340;&#19978;&#24093;&#65292;&#25298;&#19981;&#26381;&#24478;&#20182;&#12290;&#32080;&#26524;&#36896;&#25104;&#65292;&#25105;&#20497;&#30340;&#22283;&#23478;&#30001;&#21213;&#21033;&#36681;&#28858;&#22833;&#25943;&#65292;&#34987;&#20154;&#23478;&#24449;&#26381;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>06</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20027;&#12290;&#25105;&#20027;&#30340;&#19978;&#24093;&#19968;&#21521;&#26159;&#20844;&#27491;&#30340;&#65292;&#21487;&#26159;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#31062;&#20808;&#12290;&#21371;&#20381;&#33290;&#32972;&#36000;&#33879;&#32618;&#24801;&#30340;&#21253;&#34993;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>07</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20760;&#31649;&#20027;&#24050;&#32147;&#22914;&#20182;&#25152;&#35686;&#21578;&#30340;&#37027;&#27171;&#25074;&#32624;&#20102;&#25105;&#20497;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>08</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20497;&#36996;&#26159;&#27794;&#26377;&#25237;&#21040;&#20182;&#30340;&#38754;&#21069;&#31153;&#21578;&#35498;&#65306;&#25105;&#20497;&#24773;&#39000;&#25291;&#26820;&#33258;&#24049;&#30340;&#24801;&#24565;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>09</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20497;&#20006;&#27794;&#26377;&#26381;&#24478;&#20182;&#25110;&#32773;&#22196;&#26684;&#25353;&#29031;&#20182;&#30340;&#35489;&#21629;&#29983;&#27963;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>10</b><b><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#27492;&#65292;&#20027;&#23559;&#20182;&#28858;&#25105;&#20497;&#25152;&#28310;&#20633;&#30340;&#25074;&#32624;&#20840;&#37117;&#38477;&#21040;&#25105;&#20497;&#36523;&#19978;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>11</b><b><span lang=ZH-CN style='font-family:SimSun'>&#21834;&#65281;&#20027;&#21834;&#65281;&#20320;&#26159;&#20197;&#33394;&#21015;&#30340;&#19978;&#24093;&#65292;&#20320;&#20197;&#22823;&#33021;&#12290;&#38928;&#20806;&#12290;&#31070;&#36321;&#21644;&#22855;&#20107;&#65292;&#23559;&#20320;&#30340;&#20154;&#27665;&#38936;&#20986;&#20102;&#22467;&#21450;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#39023;&#31034;&#20102;&#33258;&#24049;&#30340;&#24040;&#22823;&#23041;&#21147;&#65292;&#36111;&#24471;&#20102;&#31071;&#39640;&#30340;&#32882;&#35709;&#65292;&#36889;&#20123;&#20107;&#33267;&#20170;&#20154;&#20497;&#36996;&#35352;&#25014;&#29494;&#26032;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>12</b><b><span lang=ZH-CN style='font-family:SimSun'>&#21834;&#65281;&#20027;&#21834;&#65281;&#25105;&#20497;&#30340;&#19978;&#24093;&#65292;&#25105;&#20497;&#26366;&#32147;&#29359;&#36942;&#32618;&#65307;&#25105;&#20497;&#26366;&#32147;&#19981;&#24544;&#23526;&#65307;&#25105;&#20497;&#26366;&#32147;&#25298;&#19981;&#26381;&#24478;&#20320;&#30340;&#35489;&#21629;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>13</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#26159;&#35531;&#20320;&#19981;&#35201;&#20877;&#32380;&#32396;&#29983;&#25105;&#20497;&#30340;&#27683;&#20102;&#12290;&#20320;&#23559;&#25105;&#20497;&#36986;&#25955;&#21040;&#21015;&#22283;&#20043;&#20013;&#65292;&#25105;&#20497;&#22312;&#36889;&#35041;&#24050;&#32147;&#25152;&#21097;&#28961;&#24190;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>14</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20027;&#21834;&#65281;&#35531;&#32893;&#32893;&#25105;&#20497;&#20062;&#27714;&#30340;&#31153;&#21578;&#21543;&#65281;&#28858;&#20320;&#33258;&#24049;&#30340;&#23562;&#27054;&#12290;&#25937;&#25937;&#25105;&#20497;&#21543;&#65281;&#35731;&#37027;&#20123;&#25918;&#36880;&#25105;&#20497;&#30340;&#20154;&#21916;&#24709;&#25105;&#20497;&#21543;&#65281;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>15</b><b><span lang=ZH-CN style='font-family:SimSun'>&#36889;&#27171;&#12290;&#20840;&#19990;&#30028;&#23601;&#26371;&#30693;&#36947;&#65306;&#20320;&#26159;&#30340;&#25105;&#20497;&#30340;&#19978;&#24093;&#12290;&#20320;&#26366;&#32147;&#36984;&#25799;&#20197;&#21015;&#33394;&#27665;&#26063;&#12290;&#20316;&#28858;&#20320;&#33258;&#24049;&#30340;&#20154;&#27665;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>16</b><b><span lang=ZH-CN style='font-family:SimSun'>&#21834;&#65281;&#20027;&#21834;&#65281;&#24478;&#22825;&#19978;&#24448;&#19979;&#30475;&#30475;&#25105;&#20497;&#30340;&#33510;&#22659;&#21543;&#65281;&#32893;&#32893;&#25105;&#20497;&#30340;&#31153;&#21578;&#21543;&#65281;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>17</b><b><span lang=ZH-CN style='font-family:SimSun'>&#30556;&#38283;&#20320;&#30340;&#30524;&#30555;&#65292;&#30475;&#30475;&#25105;&#20497;&#21543;&#65281;&#37027;&#20123;&#27515;&#21435;&#27512;&#38512;&#30340;&#20154;&#24050;&#32147;&#19981;&#33021;&#21628;&#21560;&#65292;&#20182;&#20497;&#28961;&#27861;&#21521;&#20320;&#34920;&#31034;&#35738;&#32654;&#25110;&#23459;&#20296;&#20320;&#26159;&#22810;&#40636;&#20844;&#32681;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>18</b><b><span lang=ZH-CN style='font-family:SimSun'>&#21834;&#65281;&#20027;&#21834;&#65281;&#21807;&#26377;&#27963;&#33879;&#30340;&#20154;&#33021;&#22816;&#35738;&#32654;&#20320;&#65292;&#30693;&#36947;&#20320;&#30340;&#20844;&#32681;&#65292;&#20760;&#31649;&#20182;&#20497;&#21487;&#33021;&#36973;&#21040;&#24040;&#22823;&#30340;&#28797;&#38627;&#65292;&#23624;&#26381;&#20006;&#19988;&#36575;&#24369;&#65292;&#39138;&#39187;&#20006;&#19988;&#21930;&#22833;&#35222;&#21147;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>19</b><b><span lang=ZH-CN style='font-family:SimSun'>&#21834;&#65281;&#20027;&#25105;&#20497;&#30340;&#19978;&#24093;&#21834;&#65281;&#25105;&#20497;&#21521;&#20320;&#31153;&#21578;&#65292;&#31048;&#27714;&#24976;&#25003;&#65292;&#20006;&#19981;&#26159;&#22240;&#28858;&#25105;&#20497;&#30340;&#31062;&#20808;&#12290;&#21644;&#25105;&#20497;&#30340;&#22283;&#29579;&#20570;&#36942;&#29978;&#40636;&#22909;&#20107;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>20</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#29983;&#27683;&#21521;&#25105;&#20497;&#30332;&#28779;&#65292;&#27491;&#22914;&#20320;&#26366;&#32147;&#35686;&#21578;&#30340;&#37027;&#27171;&#20570;&#20102;&#65292;&#30070;&#26178;&#20320;&#30340;&#20693;&#20154;&#20808;&#30693;&#21521;&#25105;&#20497;&#35498;&#36942;&#20320;&#30340;&#35441;&#65306;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>21</b><b><span lang=ZH-CN style='font-family:SimSun'>&#24398;&#19979;&#20320;&#20497;&#30340;&#33034;&#32972;&#65292;&#24453;&#22857;&#24052;&#27604;&#20523;&#29579;&#65292;&#20320;&#20497;&#20415;&#21487;&#30041;&#22312;&#25105;&#36060;&#32102;&#20320;&#20497;&#31062;&#20808;&#30340;&#22303;&#22320;&#19978;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>22</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20504;&#33509;&#20320;&#20497;&#25298;&#19981;&#26381;&#24478;&#25105;&#30340;&#21629;&#20196;&#65292;&#20365;&#22857;&#20182;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>23</b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#25105;&#23601;&#23559;&#20351;&#29494;&#22823;&#35576;&#22478;&#21644;&#32822;&#36335;&#25746;&#20919;&#22833;&#21435;&#27489;&#27138;&#33287;&#21916;&#24950;&#20043;&#38899;&#12290;&#23601;&#36899;&#23130;&#23476;&#30340;&#21916;&#27138;&#20043;&#38899;&#20063;&#19981;&#26371;&#20877;&#32893;&#21040;&#20102;&#12290;&#25972;&#20491;&#22283;&#22303;&#23559;&#35722;&#24471;&#33618;&#28961;&#20154;&#29017;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>24</b><b><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#32780;&#12290;&#25105;&#20497;&#20006;&#27794;&#26377;&#25353;&#29031;&#20320;&#30340;&#21629;&#20196;&#21435;&#20365;&#22857;&#24052;&#27604;&#20523;&#29579;&#65292;&#22240;&#27492;&#20320;&#20415;&#23559;&#20320;&#30332;&#36942;&#30340;&#35686;&#21578;&#12290;&#20184;&#35576;&#23526;&#26045;&#20102;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b><span lang=ZH-CN style='font-family:SimSun'>&#30070;&#26178;&#20320;&#36890;&#36942;&#20320;&#30340;&#20693;&#20154;&#20808;&#30693;&#35498;&#35441;&#65292;&#30070;&#26178;&#20320;&#35498;&#36947;&#65292;&#25105;&#20497;&#22283;&#29579;&#21644;&#25105;&#20497;&#31062;&#20808;&#30340;&#39608;&#39592;&#23559;&#34987;&#24478;&#22707;&#22675;&#35041;&#25496;&#20986;&#20358;&#25172;&#25481;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>25</b><b><span lang=ZH-CN style='font-family:SimSun'>&#29694;&#22312;&#20182;&#20497;&#38706;&#22825;&#36538;&#22312;&#36889;&#20818;&#65292;&#30333;&#22825;&#36973;&#26085;&#26348;&#65292;&#22812;&#26202;&#21463;&#38684;&#23506;&#12290;&#20182;&#20497;&#22312;&#39138;&#39187;&#12290;&#25136;&#29229;&#21644;&#30142;&#30149;&#30340;&#25240;&#30952;&#20013;&#27515;&#21435;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>26</b><b><span lang=ZH-CN style='font-family:SimSun'>&#30001;&#26044;&#20197;&#33394;&#21015;&#21644;&#29494;&#22823;&#30340;&#20154;&#27665;&#29359;&#20102;&#32618;&#65292;&#20320;&#24050;&#32147;&#23559;&#33258;&#24049;&#30340;&#32854;&#27583;&#28138;&#28858;&#24290;&#22687;&#20102;&#65292;&#35722;&#25104;&#20102;&#20170;&#22825;&#36889;&#20491;&#27171;&#23376;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>27</b><b><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#32780;&#65292;&#20027;&#21834;&#65281;&#20320;&#24050;&#32147;&#23565;&#25105;&#20497;&#22816;&#32784;&#24515;&#30340;&#20102;&#65292;&#20320;&#24453;&#25105;&#20497;&#22823;&#24904;&#22823;&#24754;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>28</b><b><span lang=ZH-CN style='font-family:SimSun'>&#27491;&#22914;&#20320;&#36890;&#36942;&#20320;&#20693;&#20154;&#25705;&#35199;&#25152;&#20316;&#30340;&#35377;&#35582;&#37027;&#27171;&#65292;&#37027;&#22825;&#20320;&#21629;&#20196;&#20182;&#30070;&#33879;&#20197;&#33394;&#21015;&#20154;&#30340;&#38754;&#23531;&#19979;&#65306;&#20320;&#30340;&#24459;&#27861;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>29</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#35498;&#36947;&#65306;&#22914;&#26524;&#20320;&#20497;&#19981;&#38918;&#24478;&#25105;&#12290;&#37027;&#25105;&#23601;&#25226;&#20320;&#20497;&#36963;&#25955;&#21040;&#21015;&#22283;&#20013;&#21435;&#65292;&#22312;&#37027;&#35041;&#20320;&#20497;&#23559;&#32302;&#28187;&#28858;&#19968;&#23567;&#25774;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>30</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#30693;&#36947;&#20320;&#20497;&#19981;&#26371;&#38918;&#24478;&#25105;&#65292;&#22240;&#28858;&#20320;&#20497;&#26159;&#38929;&#22266;&#19981;&#21270;&#30340;&#27665;&#26063;&#12290;&#19981;&#36942;&#30070;&#20320;&#20497;&#34987;&#27969;&#25918;&#21040;&#22283;&#22806;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#23601;&#26371;&#28165;&#37266;&#36942;&#20358;&#30340;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>31</b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#37027;&#26178;&#20320;&#20497;&#25165;&#26371;&#35469;&#35672;&#21040;&#65306;&#25105;&#26159;&#20027;&#12290;&#20320;&#20497;&#30340;&#19978;&#24093;&#65292;&#25105;&#23559;&#32102;&#20320;&#20497;&#19968;&#31278;&#27714;&#30693;&#30340;&#24958;&#26395;&#21644;&#19968;&#38982;&#38283;&#31429;&#30340;&#24515;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>32</b><b><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#27969;&#25918;&#20043;&#22320;&#65292;&#20320;&#20497;&#26371;&#35738;&#32654;&#25105;&#32000;&#24565;&#25105;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>33</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20497;&#23559;&#24478;&#38929;&#22266;&#21644;&#37034;&#24801;&#20013;&#29467;&#30465;&#36942;&#20358;&#65292;&#20320;&#20497;&#23559;&#26371;&#24819;&#36215;&#22312;&#20320;&#20497;&#31062;&#20808;&#24471;&#32618;&#20027;&#30340;&#26178;&#20505;&#25152;&#30332;&#29983;&#30340;&#20107;&#24773;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>34</b><b><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#24460;&#65292;&#25105;&#35201;&#38936;&#20320;&#20497;&#22238;&#21040;&#25105;&#33674;&#22196;&#35377;&#35582;&#32102;&#20320;&#20497;&#31062;&#20808;&#20126;&#20271;&#25289;&#32597;&#12290;&#20197;&#25746;&#21644;&#38597;&#21508;&#30340;&#22303;&#22320;&#65292;&#36889;&#22602;&#22303;&#22320;&#23559;&#20877;&#27425;&#23660;&#26044;&#20320;&#20497;&#12290;&#25105;&#23559;&#35201;&#22686;&#21152;&#20320;&#20497;&#30340;&#20154;&#21475;&#65292;&#20320;&#20497;&#20877;&#20063;&#19981;&#26371;&#32302;&#28187;&#25104;&#19968;&#23567;&#25774;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>35</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#35201;&#21644;&#20320;&#20497;&#31435;&#19968;&#20491;&#27704;&#20037;&#30340;&#32004;&#12290;&#25105;&#23559;&#26159;&#20320;&#20497;&#30340;&#19978;&#24093;&#65292;&#20320;&#20497;&#23559;&#26159;&#25105;&#30340;&#20154;&#27665;&#12290;&#25105;&#20877;&#20063;&#19981;&#26371;&#20351;&#20320;&#20497;&#36889;&#20123;&#20197;&#33394;&#21015;&#20154;&#38626;&#38283;&#25105;&#25152;&#36060;&#32102;&#20320;&#20497;&#30340;&#22303;&#22320;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#9632;</span>[<span
lang=ZH-CN style='font-family:SimSun'>&#27880;</span>][<span lang=ZH-CN
style='font-family:SimSun'>&#29494;&#22826;&#22283;&#36986;&#27665;&#37325;&#36820;&#32822;&#36335;&#25746;&#20919;&#12290;&#37325;&#24314;&#32854;&#27583;&#12290;&#26044;&#20844;&#20803;&#19971;&#21313;&#24180;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#20140;&#20877;&#34987;&#25703;&#27584;&#12290;&#29494;&#22826;&#20154;&#27969;&#25918;&#21508;&#22283;&#12290;&#33267;&#20108;&#21313;&#19990;&#32000;&#25165;&#24489;&#22283;&#12290;&#26126;&#39023;&#22320;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36889;&#38928;&#35328;&#19981;&#26159;&#29494;&#22826;&#20154;&#30340;&#24819;&#27861;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#9632;&#22240;&#28858;&#21271;&#37096;&#20197;&#33394;&#21015;&#22283;&#34987;&#28357;&#12290;&#20854;&#21313;&#20491;&#25903;&#27966;&#20006;&#26410;&#33287;&#21335;&#37096;&#29494;&#22826;&#22283;&#36986;&#27665;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#37325;&#36820;&#32822;&#20140;&#12290;&#30452;&#33267;&#19990;&#30028;&#26411;&#26399;&#30340;&#25351;&#23450;&#26085;&#23376;</span>][<span
lang=ZH-CN style='font-family:SimSun'>&#20197;&#26031;&#25289;&#19979;</span>13-40<span
lang=ZH-CN style='font-family:SimSun'>&#26049;&#32147;</span>]</p>

<p class=MsoNoSpacing>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#27425;&#32147;</span>-<span
lang=ZH-CN style='font-family:SimSun'>&#24052;&#37636;&#26360;</span>-<span
lang=ZH-CN style='font-family:SimSun'>&#31532;&#19977;&#31456;</span>-2153</h2>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><b>01</b><b><span lang=ZH-CN style='font-family:SimSun'>&#21834;&#65281;&#20840;&#33021;&#20043;&#20027;&#65292;&#20197;&#33394;&#21015;&#30340;&#19978;&#24093;&#21834;&#65281;&#25105;&#20497;&#30130;&#20518;&#30340;&#38728;&#39746;&#24478;&#30171;&#33510;&#30340;&#28145;&#28149;&#20013;&#21521;&#20320;&#21628;&#25937;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>02</b><b><span lang=ZH-CN style='font-family:SimSun'>&#21834;&#65281;&#20027;&#21834;&#65281;&#32893;&#25105;&#20497;&#30340;&#21628;&#32882;&#65292;&#21487;&#24976;&#21487;&#24976;&#25105;&#20497;&#21543;&#65281;&#20760;&#31649;&#25105;&#20497;&#24471;&#32618;&#36942;&#20320;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>03</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#27704;&#36960;&#20316;&#29579;&#65292;&#21487;&#26159;&#25105;&#20497;&#27704;&#36960;&#27515;&#21435;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>04</b><b><span lang=ZH-CN style='font-family:SimSun'>&#21834;&#65281;&#20840;&#33021;&#20043;&#20027;&#65292;&#20197;&#33394;&#21015;&#30340;&#19978;&#24093;&#21834;&#65281;&#32893;&#32893;&#25105;&#20497;&#30340;&#31153;&#21578;&#21543;&#65281;&#25105;&#20497;&#29694;&#22312;&#36996;&#19981;&#22914;&#27515;&#21435;&#30340;&#20154;&#22909;&#21602;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20497;&#30340;&#31062;&#20808;&#24471;&#32618;&#36942;&#20320;&#36889;&#20301;&#20027;&#12290;&#20182;&#20497;&#30340;&#19978;&#24093;&#12290;&#20182;&#20497;&#36942;&#21435;&#25298;&#19981;&#26381;&#24478;&#20320;&#65292;&#25105;&#20497;&#29694;&#22312;&#25215;&#21463;&#33879;&#20182;&#20497;&#30340;&#32618;&#24801;&#20043;&#26524;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>05</b><b><span lang=ZH-CN style='font-family:SimSun'>&#35531;&#20320;&#24536;&#21371;&#25105;&#20497;&#31062;&#20808;&#36942;&#21435;&#25152;&#24185;&#30340;&#32618;&#24801;&#34892;&#24465;&#21543;&#65307;&#22312;&#30446;&#21069;&#36889;&#27171;&#30340;&#26178;&#21051;&#35041;&#65292;&#39318;&#20808;&#32771;&#24942;&#20320;&#30340;&#27402;&#23041;&#21644;&#32882;&#26395;&#21543;&#65281;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>06</b><b><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#28858;&#20320;&#26159;&#20027;&#12290;&#25105;&#20497;&#30340;&#19978;&#24093;&#65292;&#25105;&#20497;&#35201;&#35738;&#32654;&#20320;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>07</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#24050;&#32147;&#20351;&#25105;&#20497;&#25964;&#30031;&#20320;&#20102;&#65292;&#36889;&#27171;&#25105;&#20497;&#25165;&#26377;&#21487;&#33021;&#21521;&#20320;&#20570;&#31153;&#21578;&#12290;&#22312;&#36889;&#27969;&#25918;&#20043;&#22320;&#65292;&#25105;&#20497;&#35201;&#35738;&#32654;&#20320;&#65292;&#22240;&#28858;&#25105;&#20497;&#24050;&#32147;&#24478;&#33258;&#24049;&#31062;&#20808;&#30340;&#32618;&#24801;&#35041;&#25850;&#33067;&#20986;&#20358;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>08</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#24050;&#32147;&#25226;&#25105;&#20497;&#36963;&#25955;&#22312;&#21015;&#22283;&#20043;&#20013;&#20102;&#65292;&#20320;&#24050;&#32147;&#20351;&#20182;&#20497;&#34256;&#35222;&#21644;&#35419;&#21650;&#25105;&#20497;&#20102;&#12290;&#20320;&#27491;&#22312;&#28858;&#25105;&#20497;&#31062;&#20808;&#30340;&#32618;&#24801;&#32780;&#25074;&#32624;&#25105;&#20497;&#65292;&#20182;&#20497;&#32972;&#21467;&#36942;&#20320;&#36889;&#20301;&#20027;&#12290;&#25105;&#20497;&#30340;&#19978;&#24093;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>09</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#21738;&#65281;&#35531;&#32838;&#32893;&#29983;&#27963;&#30340;&#35489;&#21629;&#21543;&#65307;&#23560;&#24515;&#33268;&#24535;&#22320;&#32893;&#12290;&#20320;&#20497;&#23601;&#26371;&#35722;&#24471;&#32880;&#26126;&#36215;&#20358;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>10</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#21738;&#65281;&#28858;&#29978;&#40636;&#20320;&#20497;&#32622;&#36523;&#26044;&#20167;&#25973;&#30340;&#22303;&#22320;&#19978;&#65311;&#28858;&#29978;&#40636;&#20320;&#20497;&#22312;&#22806;&#22283;&#29983;&#38263;&#34928;&#32769;&#65311;&#20320;&#20497;&#26781;&#29702;&#19981;&#28165;&#65292;&#22914;&#21516;&#27515;&#20154;&#19968;&#27171;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>11</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20497;&#24050;&#32147;&#34987;&#21015;&#22312;&#27515;&#32773;&#20043;&#20013;&#12290;&#36889;&#26159;&#28858;&#29978;&#40636;&#21602;&#65311;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>12</b><b><span lang=ZH-CN style='font-family:SimSun'>&#36889;&#26159;&#22240;&#28858;&#20320;&#20497;&#24050;&#32147;&#38626;&#38283;&#20102;&#26234;&#24935;&#30340;&#28304;&#27849;&#65281;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>13</b><b><span lang=ZH-CN style='font-family:SimSun'>&#22914;&#26524;&#20320;&#20497;&#36942;&#21435;&#27839;&#33879;&#19978;&#24093;&#20043;&#36335;&#36208;&#65292;&#20320;&#20497;&#26412;&#20358;&#26371;&#27704;&#36960;&#29983;&#27963;&#22312;&#21644;&#24179;&#20043;&#20013;&#30340;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>14</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20808;&#35201;&#25026;&#24471;&#21521;&#20309;&#34389;&#23563;&#27714;&#30693;&#35672;&#12290;&#21147;&#37327;&#21644;&#27934;&#23519;&#21147;&#12290;&#28982;&#24460;&#20320;&#20497;&#25165;&#26371;&#26126;&#30333;&#65306;&#21521;&#20309;&#34389;&#21435;&#23563;&#27714;&#38263;&#20037;&#32780;&#20805;&#23526;&#30340;&#29983;&#21629;&#65292;&#20309;&#34389;&#26377;&#24341;&#23566;&#20320;&#20497;&#30340;&#20809;&#26126;&#65292;&#20309;&#34389;&#26377;&#21644;&#24179;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>15</b><b><span lang=ZH-CN style='font-family:SimSun'>&#35504;&#20063;&#19981;&#26366;&#30332;&#29694;&#26234;&#24935;&#30340;&#20303;&#25152;&#65292;&#35504;&#20063;&#19981;&#26366;&#36914;&#20837;&#22905;&#30340;&#23542;&#24235;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>16</b><b><span lang=ZH-CN style='font-family:SimSun'>&#32780;&#19988;&#37027;&#20123;&#25506;&#32034;&#32773;&#20497;&#24050;&#32147;&#29017;&#28040;&#38642;&#25955;&#65306;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>17</b><b><span lang=ZH-CN style='font-family:SimSun'>&#21015;&#22283;&#30340;&#39318;&#38936;&#20497;&#65292;&#29557;&#21462;&#40165;&#29560;&#28040;&#36963;&#21462;&#27138;&#30340;&#20154;&#20497;&#65292;&#37027;&#20123;&#24291;&#31309;&#37329;&#37504;&#36001;&#23542;&#30340;&#20154;&#20497;&#65292;&#37329;&#37504;&#36001;&#23542;&#20154;&#20154;&#20449;&#65292;&#29992;&#23427;&#24185;&#29978;&#40636;&#37117;&#34892;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>18</b><b><span lang=ZH-CN style='font-family:SimSun'>&#36996;&#26377;&#37027;&#20123;&#21315;&#26041;&#30334;&#35336;&#25736;&#37666;&#30340;&#20154;&#20497;&#65292;&#36986;&#25022;&#30340;&#26159;&#65292;&#20182;&#20497;&#30340;&#24037;&#20316;&#20006;&#27794;&#26377;&#30041;&#19979;&#20219;&#20309;&#30165;&#28460;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>19</b><b><span lang=ZH-CN style='font-family:SimSun'>&#36889;&#20123;&#20154;&#20840;&#37117;&#19981;&#35211;&#20102;&#65292;&#19979;&#21040;&#38512;&#38291;&#21435;&#20102;&#12290;&#21478;&#22806;&#19968;&#20123;&#20154;&#36319;&#36452;&#32780;&#20358;&#65292;&#21462;&#20195;&#20102;&#20182;&#20497;&#30340;&#20301;&#32622;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>20</b><b><span lang=ZH-CN style='font-family:SimSun'>&#19979;&#19968;&#20195;&#20154;&#20986;&#29983;&#20102;&#65292;&#29983;&#27963;&#22312;&#36889;&#22602;&#22303;&#22320;&#19978;&#65292;&#21487;&#26159;&#20182;&#20497;&#21516;&#27171;&#27794;&#26377;&#30332;&#29694;&#36889;&#26781;&#30693;&#35672;&#20043;&#36335;&#12290;&#20182;&#20497;&#27794;&#26377;&#30332;&#29694;&#26234;&#24935;&#20043;&#36335;&#65292;&#26356;&#19981;&#35201;&#35498;&#24471;&#21040;&#22905;&#20102;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>21</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20497;&#30340;&#20818;&#22899;&#20381;&#28982;&#27627;&#28961;&#25152;&#29554;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>22</b><b><span lang=ZH-CN style='font-family:SimSun'>&#26234;&#24935;&#27794;&#26377;&#34987;&#36838;&#21335;&#20154;&#25152;&#30332;&#29694;&#12290;&#22905;&#20063;&#19981;&#26366;&#34987;&#20197;&#26481;&#20154;&#25152;&#30332;&#29694;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>23</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20760;&#31649;&#20182;&#20497;&#36861;&#27714;&#30693;&#35672;&#12290;&#19981;&#31649;&#26159;&#40613;&#25289;&#21644;&#22612;&#29802;&#30340;&#21830;&#20154;&#20497;&#65292;&#25110;&#26159;&#37027;&#20123;&#28436;&#35498;&#31461;&#35441;&#30340;&#20154;&#20497;&#65292;&#25110;&#26159;&#20219;&#20309;&#21029;&#30340;&#23563;&#27714;&#30693;&#35672;&#30340;&#20154;&#20497;&#65292;&#20182;&#20497;&#20840;&#37117;&#19981;&#26366;&#30332;&#29694;&#26234;&#24935;&#20043;&#36335;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>24</b><b><span lang=ZH-CN style='font-family:SimSun'>&#21834;&#65281;&#20197;&#33394;&#21015;&#20154;&#21738;&#65281;&#19978;&#24093;&#25152;&#23621;&#20303;&#30340;&#23431;&#23449;&#26159;&#20309;&#31561;&#30340;&#23439;&#22823;&#21568;&#65281;&#20182;&#20308;&#26377;&#30340;&#19968;&#20999;&#26159;&#20309;&#31561;&#30340;&#23532;&#24291;&#21834;&#65281;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>25</b><b><span lang=ZH-CN style='font-family:SimSun'>&#23427;&#27794;&#26377;&#30433;&#38957;&#65292;&#28961;&#27861;&#34913;&#37327;&#23427;&#26377;&#22810;&#23532;&#25110;&#26159;&#23427;&#26377;&#22810;&#39640;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>26</b><b><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#36960;&#21476;&#26178;&#20195;&#65292;&#36889;&#35041;&#35477;&#29983;&#20102;&#33879;&#21517;&#30340;&#24040;&#20154;&#26063;&#65292;&#36889;&#26159;&#19968;&#20491;&#24375;&#22823;&#30340;&#27665;&#26063;&#65292;&#33021;&#24449;&#24931;&#25136;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>27</b><b><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#32780;&#19978;&#24093;&#20006;&#27794;&#26377;&#36984;&#25799;&#20182;&#20497;&#20316;&#33258;&#24049;&#30340;&#20154;&#27665;&#65292;&#20063;&#27794;&#26377;&#21521;&#20182;&#20497;&#25351;&#20986;&#30693;&#35672;&#20043;&#36335;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>28</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20497;&#27515;&#32085;&#20102;&#65292;&#22240;&#28858;&#20182;&#20497;&#26082;&#27794;&#26377;&#29702;&#35299;&#21147;&#12290;&#20063;&#27794;&#26377;&#27934;&#23519;&#21147;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>29</b><b><span lang=ZH-CN style='font-family:SimSun'>&#35504;&#20063;&#19981;&#26366;&#30331;&#22825;&#25900;&#26234;&#24935;&#20006;&#23559;&#20854;&#24118;&#19979;&#38642;&#23652;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>30</b><b><span lang=ZH-CN style='font-family:SimSun'>&#35504;&#20063;&#19981;&#26366;&#28418;&#27915;&#36942;&#28023;&#23563;&#27714;&#26234;&#24935;&#65292;&#25110;&#32773;&#29992;&#37325;&#37329;&#36023;&#19979;&#22905;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>31</b><b><span lang=ZH-CN style='font-family:SimSun'>&#35504;&#20063;&#19981;&#30693;&#36947;&#24590;&#27171;&#25165;&#33021;&#24471;&#21040;&#22905;&#65292;&#25110;&#32773;&#22914;&#20309;&#21435;&#30332;&#29694;&#36890;&#24448;&#22905;&#30340;&#36947;&#36335;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>32</b><b><span lang=ZH-CN style='font-family:SimSun'>&#21807;&#26377;&#19978;&#24093;&#25026;&#24471;&#26234;&#24935;&#65292;&#20182;&#25026;&#24471;&#25152;&#26377;&#30340;&#19968;&#20999;&#12290;&#20182;&#20197;&#33258;&#24049;&#30340;&#29702;&#35299;&#21147;&#30332;&#29694;&#20102;&#22905;&#12290;&#20182;&#31354;&#21069;&#32085;&#24460;&#22320;&#24314;&#31435;&#20102;&#22823;&#22320;&#65292;&#20006;&#20351;&#20854;&#20805;&#28415;&#21508;&#31278;&#21508;&#27171;&#30340;</span></b></p>

<p class=MsoNoSpacing><b><span lang=ZH-CN style='font-family:SimSun'>&#21205;&#29289;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>33</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#19968;&#32882;&#20196;&#19979;&#65292;&#20809;&#20415;&#35488;&#24822;&#35488;&#24656;&#22320;&#21807;&#21629;&#26159;&#24478;&#12290;&#20182;&#27966;&#20986;&#20809;&#65292;&#20809;&#20415;&#20986;&#29694;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>34</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#21917;&#20196;&#32676;&#23627;&#65292;&#32676;&#26143;&#20415;&#31435;&#21051;&#25033;&#32882;&#20358;&#21040;&#65292;&#23427;&#20497;&#21508;&#23601;&#21508;&#20301;&#65292;&#39640;&#39640;&#33288;&#33288;&#22320;&#38275;&#29197;&#33879;&#65292;&#21462;&#24709;&#26044;&#36896;&#29289;&#20027;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>35</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#26159;&#25105;&#20497;&#30340;&#19978;&#24093;&#65292;&#35504;&#20063;&#19981;&#25954;&#36319;&#20182;&#30456;&#27604;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>36</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#30332;&#29694;&#20102;&#20840;&#37096;&#30340;&#36890;&#24448;&#30693;&#35672;&#30340;&#36947;&#36335;&#65292;&#20006;&#19988;&#23559;&#26234;&#24935;&#36060;&#32102;&#20182;&#21916;&#24859;&#30340;&#20693;&#20154;&#20197;&#33394;&#21015;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>37</b><b><span lang=ZH-CN style='font-family:SimSun'>&#24478;&#37027;&#20197;&#24460;&#65292;&#26234;&#24935;&#20415;&#20986;&#29694;&#22312;&#19990;&#30028;&#19978;&#65292;&#29983;&#27963;&#22312;&#25105;&#20497;&#20013;&#38291;&#12290;</span></b></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#27425;&#32147;</span>-<span
lang=ZH-CN style='font-family:SimSun'>&#24052;&#37636;&#26360;</span>-<span
lang=ZH-CN style='font-family:SimSun'>&#31532;&#22235;&#31456;</span>-2154</h2>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><b>01</b><b><span lang=ZH-CN style='font-family:SimSun'>&#26234;&#24935;&#20035;&#26159;&#27704;&#24646;&#30340;&#24459;&#27861;&#12290;&#19978;&#24093;&#35489;&#21629;&#30340;&#26360;&#21367;&#12290;&#25235;&#20303;&#22905;&#32773;&#24517;&#29983;&#65292;&#25291;&#26820;&#22905;&#32773;&#24517;&#27515;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>02</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#21738;&#65281;&#25237;&#38752;&#26234;&#24935;&#21543;&#65281;&#35201;&#25226;&#22905;&#25235;&#20303;&#12290;&#21521;&#33879;&#26234;&#24935;&#30340;&#20809;&#33426;&#36914;&#30332;&#21543;&#65281;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>03</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20999;&#19981;&#21487;&#23559;&#25105;&#20497;&#20809;&#27054;&#30340;&#29305;&#27402;&#25329;&#25163;&#35731;&#32102;&#20182;&#20154;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>04</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#21738;&#65281;&#25105;&#20497;&#26159;&#22810;&#40636;&#24184;&#31119;&#21834;&#65281;&#25105;&#20497;&#26377;&#36889;&#27171;&#22909;&#34389;&#65292;&#30693;&#36947;&#19978;&#24093;&#21916;&#27489;&#29978;&#40636;&#65281;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>05</b><b><span lang=ZH-CN style='font-family:SimSun'>&#21516;&#32990;&#20497;&#65292;&#40723;&#36215;&#21191;&#27683;&#65292;&#20320;&#20497;&#23601;&#26159;&#20351;&#20197;&#33394;&#21015;&#20043;&#21517;&#24471;&#20197;&#24310;&#32396;&#29983;&#23384;&#30340;&#20154;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>06</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20497;&#34987;&#36067;&#21040;&#20102;&#30064;&#25945;&#24466;&#30340;&#22283;&#23478;&#35041;&#65292;&#20294;&#26159;&#20006;&#27794;&#26377;&#34987;&#28040;&#28357;&#12290;&#22240;&#28858;&#20320;&#20497;&#24825;&#19978;&#24093;&#30332;&#24594;&#65292;&#25152;&#20197;&#20182;&#25226;&#20320;&#20497;&#20132;&#32102;&#20102;&#20320;&#20497;&#30340;&#25973;&#20154;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>07</b><b><span lang=ZH-CN style='font-family:SimSun'>&#30070;&#20320;&#20497;&#25226;&#20379;&#21697;&#29563;&#32102;&#39764;&#39740;&#32780;&#19981;&#29563;&#32102;&#19978;&#24093;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#20415;&#35320;&#24594;&#20102;&#21109;&#36896;&#20320;&#20497;&#30340;&#20027;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>08</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20497;&#24536;&#21371;&#20102;&#27704;&#29983;&#30340;&#19978;&#24093;&#65292;&#20182;&#26366;&#25226;&#20320;&#20497;&#30070;&#20316;&#23567;&#23401;&#20358;&#25771;&#39178;&#65307;&#20320;&#20497;&#32102;&#32822;&#36335;&#25746;&#20919;</span>[</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#25945;&#26371;</span>]</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#24118;&#20358;&#28797;&#38627;&#65292;&#22905;&#26366;&#32147;&#20687;&#27597;&#35242;&#19968;&#27171;&#22320;&#23565;&#24453;&#20320;&#20497;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>09</b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#36335;&#25746;&#30475;&#35211;&#19978;&#24093;&#22240;&#28858;&#30332;&#24594;&#32780;&#25074;&#32624;&#20320;&#20497;&#65292;&#22905;&#23565;&#21608;&#22285;&#25152;&#26377;&#30340;&#22478;&#37009;&#35498;&#65306;&#30475;&#30475;&#19978;&#24093;&#32102;&#25105;&#24118;&#20358;&#30340;&#24040;&#22823;&#28797;&#38627;&#21543;&#65281;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>10</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#30475;&#35211;&#33258;&#24049;&#30340;&#20818;&#22899;&#34987;&#25237;&#20837;&#30435;&#29282;&#65292;&#36889;&#26159;&#27704;&#29983;&#30340;&#19978;&#24093;&#32102;&#20182;&#20497;&#24118;&#20358;&#30340;&#30435;&#29282;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>11</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#27489;&#27489;&#21916;&#21916;&#22320;&#25226;&#23401;&#23376;&#20497;&#25771;&#39178;&#25104;&#20154;&#65292;&#21487;&#26159;&#30070;&#25105;&#30475;&#35211;&#20182;&#20497;&#24478;&#25105;&#36523;&#37002;&#34987;&#36910;&#36208;&#30340;&#26178;&#20505;&#65292;&#25105;&#21741;&#27875;&#20102;&#12290;&#25105;&#20663;&#24515;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>12</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#26159;&#19968;&#20491;&#23521;&#23142;&#65292;&#26377;&#37027;&#40636;&#22810;&#23401;&#23376;&#24478;&#25105;&#36523;&#37002;&#34987;&#36910;&#36208;&#20102;&#65292;&#30070;&#27492;&#28797;&#38627;&#20043;&#38555;&#65292;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b><span lang=ZH-CN style='font-family:SimSun'>&#21487;&#21029;&#35731;&#20219;&#20309;&#20154;&#24184;&#28797;&#27138;&#31117;&#21568;&#65281;&#20182;&#20497;&#32972;&#38626;&#20102;&#19978;&#24093;&#30340;&#24459;&#27861;&#65292;&#30001;&#26044;&#20182;&#20497;&#30340;&#32618;&#36942;&#65292;&#25105;&#35722;&#25104;&#20102;&#19968;&#24231;&#33618;&#22478;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>13</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20497;&#19981;&#23562;&#37325;&#20027;&#30340;&#35489;&#21629;&#65292;&#19981;&#25353;&#29031;&#35489;&#21629;&#21435;&#29983;&#27963;&#65292;&#20182;&#20497;&#25298;&#19981;&#36367;&#19978;&#20027;&#25351;&#32102;&#20182;&#20497;&#30340;&#27491;&#32681;&#20043;&#36335;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>14</b><b><span lang=ZH-CN style='font-family:SimSun'>&#21608;&#22285;&#25152;&#26377;&#30340;&#22478;&#37009;&#21834;&#65281;&#20358;&#30475;&#30475;&#27704;&#29983;&#30340;&#19978;&#24093;&#26159;&#22914;&#20309;&#25226;&#25105;&#30340;&#23401;&#23376;&#20497;&#25237;&#20837;&#20102;&#27969;&#25918;&#20043;&#22320;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>15</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#23559;&#20182;&#20497;&#36865;&#21040;&#19968;&#20491;&#36953;&#36960;&#30340;&#22283;&#24230;&#35041;&#65292;&#36889;&#26159;&#19968;&#20491;&#28961;&#24677;&#30340;&#22283;&#24230;&#65307;&#35498;&#30340;&#26159;&#22806;&#22283;&#35486;&#65292;&#19981;&#23562;&#37325;&#32769;&#20154;&#65292;&#19981;&#21487;&#24976;&#20818;&#31461;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>16</b><b><span lang=ZH-CN style='font-family:SimSun'>&#35531;&#36889;&#20123;&#20154;&#25654;&#36208;&#20102;&#25105;&#30340;&#24859;&#23376;&#65292;&#22890;&#21435;&#20102;&#25105;&#30340;&#22899;&#20818;&#65292;&#21482;&#30041;&#19979;&#25105;&#36889;&#40636;&#20491;&#23521;&#23142;&#12290;&#28961;&#20381;&#28961;&#38752;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>17</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#30340;&#27969;&#25918;&#20013;&#30340;&#23401;&#23376;&#20497;&#65292;&#25105;&#28961;&#27861;&#24171;&#21161;&#20320;&#20497;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>18</b><b><span lang=ZH-CN style='font-family:SimSun'>&#21807;&#26377;&#32102;&#20320;&#20497;&#24118;&#20358;&#25074;&#32624;&#30340;&#20027;&#12290;&#33021;&#22816;&#29151;&#25937;&#20320;&#20497;&#33067;&#38626;&#25973;&#25163;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>19</b><b><span lang=ZH-CN style='font-family:SimSun'>&#33258;&#25105;&#20445;&#37325;&#21543;&#65281;&#25105;&#30340;&#23401;&#23376;&#20497;&#65292;&#39000;&#20320;&#20497;&#22909;&#33258;&#28858;&#20043;&#12290;&#25105;&#29694;&#22312;&#23396;&#36523;&#19968;&#20154;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>20</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#33067;&#19979;&#20102;&#22312;&#21644;&#24179;&#30340;&#26085;&#23376;&#35041;&#25152;&#31359;&#30340;&#22806;&#34957;&#65292;&#25105;&#25226;&#33258;&#24049;&#25171;&#25198;&#24471;&#20687;&#20491;&#23621;&#21930;&#30340;&#20154;&#12290;&#25105;&#35201;&#19968;&#36649;&#23376;&#21521;&#27704;&#29983;&#30340;&#19978;&#24093;&#21628;&#25937;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>21</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#30340;&#23401;&#23376;&#20497;&#65292;&#40723;&#36215;&#21191;&#27683;&#21543;&#65281;&#21521;&#19978;&#24093;&#21628;&#25937;&#12290;&#20182;&#26371;&#25226;&#20320;&#20497;&#24478;&#22739;&#36843;&#20043;&#19979;&#12290;&#24478;&#25973;&#20154;&#30340;&#21218;&#21147;&#20043;&#19979;&#65292;&#35299;&#25937;&#20986;&#20358;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>22</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#30456;&#20449;&#65292;&#27704;&#29983;&#30340;&#19978;&#24093;&#24456;&#24555;&#23601;&#26371;&#35731;&#20320;&#20497;&#29554;&#24471;&#33258;&#30001;&#12290;&#30070;&#20320;&#20497;&#27704;&#29983;&#30340;&#25937;&#20027;&#12290;&#19978;&#24093;&#24976;&#25003;&#20320;&#20497;&#30340;&#26178;&#20505;&#65292;&#20182;&#23601;&#26371;&#20351;&#25105;&#24184;&#31119;&#24555;&#27138;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>23</b><b><span lang=ZH-CN style='font-family:SimSun'>&#30070;&#20320;&#20497;&#34987;&#25504;&#36208;&#30340;&#26178;&#20505;&#65292;&#25105;&#34399;&#28120;&#30171;&#21741;&#65292;&#21487;&#26159;&#19978;&#24093;&#26371;&#25226;&#20320;&#20497;&#24118;&#22238;&#20358;&#30340;&#65292;&#25105;&#20063;&#23559;&#29554;&#24471;&#27704;&#20037;&#30340;&#27489;&#27138;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>24</b><b><span lang=ZH-CN style='font-family:SimSun'>&#27491;&#22914;&#21608;&#22285;&#22478;&#37009;&#30475;&#35211;&#20320;&#20497;&#34987;&#25504;&#36208;&#19968;&#27171;&#65292;&#20182;&#20497;&#20063;&#26371;&#30475;&#35211;&#27704;&#29983;&#30340;&#19978;&#24093;&#22312;&#27054;&#20809;&#20013;&#12290;&#25226;&#20320;&#20497;&#29151;&#25937;&#20986;&#20358;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>25</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#30340;&#23401;&#23376;&#20497;&#65292;&#32784;&#24515;&#22320;&#24525;&#21463;&#33879;&#19978;&#24093;&#30340;&#25074;&#32624;&#21543;&#65281;&#20320;&#20497;&#30340;&#20167;&#25973;&#36843;&#23475;&#36942;&#20320;&#20497;&#65292;&#28982;&#32780;&#20320;&#20497;&#24456;&#24555;&#23601;&#26371;&#30475;&#21040;&#20182;&#20497;&#34987;&#28040;&#28357;&#65292;&#20006;&#19988;&#20219;&#24977;&#20320;&#20497;&#30340;&#25850;&#20296;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>26</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#30340;&#23401;&#23376;&#20497;&#65292;&#25105;&#28346;&#24859;&#20320;&#20497;&#65292;&#25226;&#20320;&#20497;&#23308;&#24931;&#22750;&#20102;&#65292;&#28982;&#32780;&#20320;&#20497;&#19981;&#24471;&#19981;&#36208;&#36942;&#22350;&#22391;&#19981;&#24179;&#30340;&#36335;&#65307;&#22312;&#25973;&#20154;&#30340;&#35186;&#25802;&#20013;&#65292;&#20320;&#20497;&#20687;&#32191;&#32650;&#19968;&#27171;&#22320;&#34987;&#25504;&#36208;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>27</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#30340;&#23401;&#23376;&#20497;&#65292;&#40723;&#36215;&#21191;&#27683;&#65292;&#21521;&#19978;&#24093;&#21628;&#25937;&#21543;&#65281;&#20182;&#25074;&#32624;&#20102;&#20320;&#20497;&#12290;&#20294;&#26159;&#20182;&#19981;&#26371;&#25226;&#20320;&#20497;&#24536;&#25481;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>28</b><b><span lang=ZH-CN style='font-family:SimSun'>&#27491;&#22914;&#20320;&#20497;&#19968;&#24230;&#27770;&#24515;&#25850;&#33067;&#19978;&#24093;&#19968;&#27171;&#12290;&#29694;&#22312;&#20197;&#21313;&#20493;&#30340;&#27770;&#24515;&#22238;&#20358;&#20365;&#22857;&#20182;&#21543;&#65281;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>29</b><b><span lang=ZH-CN style='font-family:SimSun'>&#32102;&#20320;&#20497;&#24118;&#20358;&#28797;&#38627;&#30340;&#20027;&#26371;&#20358;&#29151;&#25937;&#20320;&#20497;&#65292;&#32102;&#20320;&#20497;&#24118;&#20358;&#27704;&#20037;&#30340;&#27489;&#27138;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>30</b><b><span lang=ZH-CN style='font-family:SimSun'>&#40723;&#36215;&#21191;&#27683;&#21543;&#65281;&#32822;&#36335;&#25746;&#20919;&#12290;&#32102;&#20320;&#36060;&#21517;&#30340;&#19978;&#24093;&#29694;&#22312;&#20358;&#23433;&#24944;&#20320;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>31</b><b><span lang=ZH-CN style='font-family:SimSun'>&#28797;&#38627;&#21363;&#23559;&#38477;&#33256;&#22312;&#37027;&#20123;&#34384;&#24453;&#20320;&#20006;&#22312;&#20320;&#20498;&#38665;&#26178;&#24184;&#28797;&#27138;&#31117;&#32773;&#30340;&#38957;&#19978;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>32</b><b><span lang=ZH-CN style='font-family:SimSun'>&#28797;&#38627;&#21363;&#23559;&#38477;&#33256;&#22312;&#37027;&#20123;&#20351;&#20320;&#30340;&#20818;&#22899;&#28858;&#22900;&#30340;&#22478;&#37009;&#12290;&#28797;&#38627;&#27880;&#23450;&#26159;&#24052;&#27604;&#20523;&#30340;&#21629;&#36939;&#65292;&#36889;&#24231;&#22478;&#21534;&#39135;&#36942;&#20320;&#30340;&#30526;&#23376;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>33</b><b><span lang=ZH-CN style='font-family:SimSun'>&#27491;&#22914;&#36889;&#24231;&#22478;&#22312;&#20320;&#28138;&#38519;&#26178;&#39640;&#33288;&#22312;&#20320;&#35206;&#28357;&#26178;&#27489;&#27138;&#19968;&#27171;&#65292;&#29694;&#22312;&#30070;&#22905;&#33258;&#24049;&#28138;&#28858;&#33618;&#22580;&#30340;&#26178;&#20505;&#65292;&#22905;&#23601;&#35201;&#21696;&#20663;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>34</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#35201;&#23559;&#22905;&#30340;&#39509;&#20658;&#35722;&#25104;&#24754;&#20663;&#65292;&#23559;&#22905;&#24341;&#20197;&#33258;&#35946;&#30340;&#30526;&#22810;&#20154;&#21475;&#25504;&#36208;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>35</b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#65292;&#27704;&#29983;&#30340;&#19978;&#24093;&#65292;&#23559;&#35201;&#21521;&#22905;&#38477;&#19979;&#22823;&#28779;&#65292;&#36889;&#28779;&#35201;&#29138;&#35377;&#22810;&#22825;&#12290;&#22312;&#27492;&#24460;&#30456;&#30070;&#38263;&#30340;&#26178;&#38291;&#35041;&#65292;&#22905;&#30340;&#24290;&#22687;&#23559;&#25104;&#28858;&#39764;&#39740;&#20986;&#27794;&#30340;&#22320;&#26041;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>36</b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#36335;&#25746;&#20919;&#21834;&#65281;&#35531;&#20320;&#24448;&#26481;&#30475;&#65292;&#30475;&#30475;&#19978;&#24093;&#21363;&#23559;&#32102;&#20320;&#24118;&#20358;&#30340;&#27489;&#27138;&#65292;&#30475;&#21738;&#65281;&#20320;&#30340;&#23401;&#23376;&#20497;&#27491;&#22312;&#24448;&#23478;&#36208;&#65292;&#36889;&#26159;&#24478;&#20320;&#36523;&#37002;&#25504;&#36208;&#30340;&#23401;&#23376;&#21568;&#65281;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b><span lang=ZH-CN style='font-family:SimSun'>&#20381;&#29031;&#32854;&#19978;&#24093;&#30340;&#21629;&#20196;&#65292;&#20182;&#20497;&#24478;&#26481;&#26041;&#21644;&#35199;&#26041;&#32858;&#38598;&#21040;&#19968;&#36215;&#20102;&#12290;&#29694;&#22312;&#20182;&#20497;&#27491;&#22312;&#24448;&#23478;&#36208;&#65292;&#22312;&#19978;&#24093;&#30340;&#27054;&#32768;&#20013;&#27489;&#27427;&#40723;&#33310;&#12290;</span></b></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#27425;&#32147;</span>-<span
lang=ZH-CN style='font-family:SimSun'>&#24052;&#37636;&#26360;</span>-<span
lang=ZH-CN style='font-family:SimSun'>&#31532;&#20116;&#31456;</span>-2155</h2>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><b>01</b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#36335;&#25746;&#20919;&#21834;&#65281;&#33067;&#19979;&#20320;&#30340;&#21930;&#26381;&#21543;&#65281;&#31359;&#19978;&#19978;&#24093;&#27054;&#32768;&#30340;&#27704;&#24646;&#30340;&#20809;&#24425;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>02</b><b><span lang=ZH-CN style='font-family:SimSun'>&#23559;&#19978;&#24093;&#30340;&#27491;&#32681;&#26007;&#31735;&#25259;&#22312;&#20320;&#30340;&#32937;&#19978;&#12290;&#23559;&#27704;&#29983;&#19978;&#24093;&#30340;&#27054;&#20896;&#25140;&#22312;&#20320;&#30340;&#38957;&#19978;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>03</b><b><span lang=ZH-CN style='font-family:SimSun'>&#19978;&#24093;&#35201;&#21521;&#19990;&#30028;&#21508;&#22283;&#39023;&#31034;&#20320;&#30340;&#20809;&#24425;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>04'</b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#35201;&#27704;&#36960;&#23565;&#20320;&#35498;&#65306;&#20320;&#30340;&#23433;&#20840;&#20358;&#33258;&#20320;&#30340;&#20844;&#32681;&#65292;&#20320;&#30340;&#20809;&#24425;&#20358;&#33258;&#20320;&#23565;&#25105;&#30340;&#24544;&#35488;</span>'(</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#20182;&#23559;&#27704;&#36960;&#32102;&#20320;&#36060;&#21517;&#65306;&#27491;&#32681;&#20986;&#21644;&#24179;&#34388;&#35488;&#20986;&#27054;&#32768;</span>)</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>05</b><b><span lang=ZH-CN style='font-family:SimSun'>&#36215;&#20358;&#21543;&#65281;&#32822;&#36335;&#25746;&#20919;&#65292;&#31449;&#22312;&#39640;&#23665;&#20043;&#24020;&#65292;&#30475;&#30475;&#32854;&#20027;&#19978;&#24093;&#27491;&#22312;&#23559;&#20320;&#30340;&#20818;&#22899;&#20497;&#12290;&#24478;&#26481;&#26041;&#21644;&#35199;&#26041;&#32858;&#38598;&#21040;&#19968;&#36215;&#12290;&#20182;&#20497;&#27491;&#22312;&#27489;&#27138;&#20043;&#20013;&#65292;&#19978;&#24093;&#24819;&#21040;&#20182;&#20497;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>06</b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#36335;&#25746;&#20919;&#21834;&#65281;&#25973;&#20154;&#25504;&#36208;&#20102;&#20320;&#30340;&#23401;&#23376;&#65292;&#20182;&#20497;&#36993;&#27493;&#38626;&#38283;&#20320;&#20102;&#65292;&#28982;&#32780;&#19978;&#24093;&#21371;&#25226;&#20182;&#20497;&#32102;&#20320;&#24118;&#22238;&#20358;&#20102;&#65292;&#28415;&#36617;&#33879;&#28961;&#19978;&#30340;&#20809;&#24425;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>07</b><b><span lang=ZH-CN style='font-family:SimSun'>&#19978;&#24093;&#24050;&#32147;&#19979;&#20196;&#65292;&#23559;&#39640;&#23665;&#21644;&#23803;&#23994;&#38477;&#20302;&#12290;&#20182;&#24050;&#32147;&#19979;&#20196;&#65292;&#23559;&#28317;&#35895;&#22635;&#28415;&#65292;&#23559;&#22320;&#38754;&#37610;&#24179;&#65292;&#22909;&#35731;&#20197;&#33394;&#21015;&#20154;&#22312;&#19978;&#24093;&#30340;&#27054;&#32768;&#20013;&#24179;&#24179;&#23433;&#23433;&#22320;&#36820;&#22238;&#23478;&#22290;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>08</b><b><span lang=ZH-CN style='font-family:SimSun'>&#26681;&#25818;&#19978;&#24093;&#30340;&#21629;&#20196;&#65292;&#33459;&#39321;&#30340;&#27193;&#26519;&#21363;&#23559;&#25300;&#22320;&#32780;&#36215;&#65292;&#22909;&#35731;&#20197;&#33394;&#21015;&#20154;&#22312;&#27193;&#34093;&#19979;&#20056;&#28092;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>09</b><b><span lang=ZH-CN style='font-family:SimSun'>&#19978;&#24093;&#35201;&#24118;&#20197;&#33394;&#21015;&#20154;&#22238;&#23478;&#12290;&#20182;&#20497;&#23559;&#22312;&#19978;&#24093;&#30340;&#20161;&#24904;&#33287;&#20844;&#32681;&#30340;&#25351;&#24341;&#19979;&#65292;&#39640;&#39640;&#33288;&#33288;&#22320;&#36820;&#22238;&#23478;&#22283;&#65292;&#21608;&#22285;&#29872;&#32350;&#33879;&#19978;&#24093;&#30340;&#27054;&#32768;&#30340;&#20809;&#36637;&#12290;</span></b></p>

<p class=MsoNoSpacing>&nbsp;</p>

</div>

</body>

</html>
