<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><span style='font-family:SimSun'><a href="01-000.html"><span lang=ZH-CN>&#21019;&#19990;&#32426;</span></a></span>
(<u><span style='color:black'>Genesis</span></u>) - <span lang=ZH-CN
style='font-family:SimSun'>&#31532;</span><span style='font-family:SimSun'>24<span
lang=ZH-CN>&#31456;</span></span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#20271;&#25289;&#32597;&#36963;&#20166;&#20026;&#23376;&#23094;&#22971;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#20271;&#25289;&#32597;&#24180;&#32426;&#32769;&#36808;&#12289;&#21521;&#26469;&#22312;&#19968;&#20999;&#20107;&#19978;&#12289;&#32822;&#21644;&#21326;&#37117;&#36176;&#31119;&#32473;&#20182;&#12290;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#20271;&#25289;&#32597;&#23545;&#31649;&#29702;&#20182;&#20840;&#19994;&#26368;&#32769;&#30340;&#20166;&#20154;&#35828;&#12289;&#35831;&#20320;&#25226;&#25163;&#25918;&#22312;&#25105;&#22823;&#33151;&#24213;&#19979;&#12290;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#35201;&#21483;&#20320;&#25351;&#30528;&#32822;&#21644;&#21326;&#22825;&#22320;&#30340;&#20027;&#36215;&#35475;&#12289;&#19981;&#35201;&#20026;&#25105;&#20799;&#23376;&#23094;&#36825;&#36838;&#21335;&#22320;&#20013;&#30340;&#22899;&#23376;&#20026;&#22971;&#12290;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#35201;&#24448;&#25105;&#26412;&#22320;&#26412;&#26063;&#21435;&#12289;&#20026;&#25105;&#30340;&#20799;&#23376;&#20197;&#25746;&#23094;&#19968;&#20010;&#22971;&#23376;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20166;&#20154;&#23545;&#20182;&#35828;&#12289;&#20504;&#33509;&#22899;&#23376;&#19981;&#32943;&#36319;&#25105;&#21040;&#36825;&#22320;&#26041;&#26469;&#12289;&#25105;&#24517;&#39035;&#23558;&#20320;&#30340;&#20799;&#23376;&#24102;&#22238;&#20320;&#21407;&#20986;&#20043;&#22320;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#20271;&#25289;&#32597;&#23545;&#20182;&#35828;&#12289;&#20320;&#35201;&#35880;&#24910;&#12289;&#19981;&#35201;&#24102;&#25105;&#30340;&#20799;&#23376;&#22238;&#37027;&#37324;&#21435;&#65294;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#22825;&#19978;&#30340;&#20027;&#12289;&#26366;&#24102;&#39046;&#25105;&#31163;&#24320;&#29238;&#23478;&#21644;&#26412;&#26063;&#30340;&#22320;&#12289;&#23545;&#25105;&#35828;&#35805;&#21521;&#25105;&#36215;&#35475;&#12289;&#35828;&#12289;&#25105;&#35201;&#23558;&#36825;&#22320;&#36176;&#32473;&#20320;&#30340;&#21518;&#35028;&#65294;&#20182;&#24517;&#24046;&#36963;&#20351;&#32773;&#22312;&#20320;&#38754;&#21069;&#12289;&#20320;&#23601;&#21487;&#20197;&#20174;&#37027;&#37324;&#20026;&#25105;&#20799;&#23376;&#23094;&#19968;&#20010;&#22971;&#23376;&#12290;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20504;&#33509;&#22899;&#23376;&#19981;&#32943;&#36319;&#20320;&#26469;&#12289;&#25105;&#20351;&#20320;&#36215;&#30340;&#35475;&#23601;&#19982;&#20320;&#26080;&#24178;&#20102;&#12289;&#21482;&#26159;&#19981;&#21487;&#24102;&#25105;&#30340;&#20799;&#23376;&#22238;&#37027;&#37324;&#21435;&#12290;</span></b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20166;&#20154;&#23601;&#25226;&#25163;&#25918;&#22312;&#20182;&#20027;&#20154;&#20122;&#20271;&#25289;&#32597;&#30340;&#22823;&#33151;&#24213;&#19979;&#12289;&#20026;&#36825;&#20107;&#21521;&#20182;&#36215;&#35475;&#12290;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#20166;&#20154;&#20174;&#20182;&#20027;&#20154;&#30340;&#39558;&#39548;&#37324;&#21462;&#20102;&#21313;&#21305;&#39558;&#39548;&#12289;&#24182;&#24102;&#20123;&#20182;&#20027;&#20154;&#21508;&#26679;&#30340;&#36130;&#29289;&#12289;&#36215;&#36523;&#24448;&#31859;&#25152;&#27874;&#22823;&#31859;&#21435;&#12289;&#21040;&#20102;&#25343;&#40548;&#30340;&#22478;&#12290;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22825;&#23558;&#26202;&#12289;&#20247;&#22899;&#23376;&#20986;&#26469;&#25171;&#27700;&#30340;&#26102;&#20505;&#12289;&#20182;&#20415;&#21483;&#39558;&#39548;&#36330;&#22312;&#22478;&#22806;&#30340;&#27700;&#20117;&#37027;&#37324;&#12290;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#35828;&#12289;&#32822;&#21644;&#21326;&#25105;&#20027;&#20154;&#20122;&#20271;&#25289;&#32597;&#30340;&#12288;&#31070;&#38463;&#12289;&#27714;&#20320;&#26045;&#24681;&#32473;&#25105;&#20027;&#20154;&#20122;&#20271;&#25289;&#32597;&#12289;&#20351;&#25105;&#20170;&#26085;&#36935;&#35265;&#22909;&#26426;&#20250;&#12290;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#29616;&#20170;&#31449;&#22312;&#20117;&#26049;&#12289;&#22478;&#20869;&#23621;&#27665;&#30340;&#22899;&#23376;&#20204;&#27491;&#20986;&#26469;&#25171;&#27700;&#12290;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#21521;&#37027;&#19968;&#20010;&#22899;&#23376;&#35828;&#12289;&#35831;&#20320;&#25343;&#19979;&#27700;&#29942;&#26469;&#12289;&#32473;&#25105;&#27700;&#21917;&#12290;&#20182;&#33509;&#35828;&#12289;&#35831;&#21917;&#12289;&#25105;&#20063;&#32473;&#20320;&#30340;&#39558;&#39548;&#21917;&#12289;&#24895;&#37027;&#22899;&#23376;&#23601;&#20316;&#20320;&#25152;&#39044;&#23450;&#32473;&#20320;&#20166;&#20154;&#20197;&#25746;&#30340;&#22971;&#12289;&#36825;&#26679;&#12289;&#25105;&#20415;&#30693;&#36947;&#20320;&#26045;&#24681;&#32473;&#25105;&#20027;&#20154;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#35805;&#36824;&#27809;&#26377;&#35828;&#23436;&#12289;&#19981;&#26009;&#12289;&#21033;&#30334;&#21152;&#32937;&#22836;&#19978;&#25179;&#30528;&#27700;&#29942;&#20986;&#26469;&#12289;&#21033;&#30334;&#21152;&#26159;&#24444;&#22303;&#21033;&#25152;&#29983;&#30340;&#12289;&#24444;&#22303;&#21033;&#26159;&#20122;&#20271;&#25289;&#32597;&#20804;&#24351;&#25343;&#40548;&#22971;&#23376;&#23494;&#36838;&#30340;&#20799;&#23376;&#12290;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#22899;&#23376;&#23481;&#35980;&#26497;&#20854;&#20426;&#32654;&#12289;&#36824;&#26159;&#22788;&#22899;&#12289;&#20063;&#26410;&#26366;&#26377;&#20154;&#20146;&#36817;&#20182;&#12289;&#20182;&#19979;&#21040;&#20117;&#26049;&#25171;&#28385;&#20102;&#29942;&#12289;&#21448;&#19978;&#26469;&#65294;</span></b></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20166;&#20154;&#36305;&#19978;&#21069;&#21435;&#36814;&#30528;&#20182;&#35828;&#12289;&#27714;&#20320;&#23558;&#29942;&#37324;&#30340;&#27700;&#32473;&#25105;&#19968;&#28857;&#21917;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22899;&#23376;&#35828;&#12289;&#25105;&#20027;&#35831;&#21917;&#65294;&#23601;&#24613;&#24537;&#25343;&#19979;&#29942;&#26469;&#12289;&#25176;&#22312;&#25163;&#19978;&#32473;&#20182;&#21917;&#12290;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22899;&#23376;&#32473;&#20182;&#21917;&#20102;&#12289;&#23601;&#35828;&#12289;&#25105;&#20877;&#20026;&#20320;&#30340;&#39558;&#39548;&#25171;&#27700;&#12289;&#21483;&#39558;&#39548;&#20063;&#21917;&#36275;&#12290;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#23601;&#24613;&#24537;&#25226;&#29942;&#37324;&#30340;&#27700;&#20498;&#22312;&#27133;&#37324;&#12289;&#21448;&#36305;&#21040;&#20117;&#26049;&#25171;&#27700;&#12289;&#23601;&#20026;&#25152;&#26377;&#30340;&#39558;&#39548;&#25171;&#19978;&#27700;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#20154;&#23450;&#30555;&#30475;&#20182;&#12289;&#19968;&#21477;&#35805;&#20063;&#19981;&#35828;&#12289;&#35201;&#26195;&#24471;&#32822;&#21644;&#21326;&#36176;&#20182;&#36890;&#36798;&#30340;&#36947;&#36335;&#27809;&#26377;&#12290;</span></b></p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#39558;&#39548;&#21917;&#36275;&#20102;&#12289;&#37027;&#20154;&#23601;&#25343;&#19968;&#20010;&#37329;&#29615;&#12289;&#37325;&#21322;&#33293;&#23458;&#21202;&#12289;&#20004;&#20010;&#37329;&#38255;&#12289;&#37325;&#21313;&#33293;&#23458;&#21202;&#12289;&#32473;&#20102;&#37027;&#22899;&#23376;&#12289;</span></b></p>

<p class=MsoNormal><b>23: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#35828;&#12289;&#35831;&#21578;&#35785;&#25105;&#12289;&#20320;&#26159;&#35841;&#30340;&#22899;&#20799;&#12289;&#20320;&#29238;&#20146;&#23478;&#37324;&#26377;&#25105;&#20204;&#20303;&#23487;&#30340;&#22320;&#26041;&#27809;&#26377;&#12290;</span></b></p>

<p class=MsoNormal><b>24: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22899;&#23376;&#35828;&#12289;&#25105;&#26159;&#23494;&#36838;&#19982;&#25343;&#40548;&#20043;&#23376;&#24444;&#22303;&#21033;&#30340;&#22899;&#20799;&#65294;</span></b></p>

<p class=MsoNormal><b>25: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21448;&#35828;&#12289;&#25105;&#20204;&#23478;&#37324;&#36275;&#26377;&#31918;&#33609;&#12289;&#20063;&#26377;&#20303;&#23487;&#30340;&#22320;&#26041;&#12290;</span></b></p>

<p class=MsoNormal><b>26: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#20154;&#23601;&#20302;&#22836;&#21521;&#32822;&#21644;&#21326;&#19979;&#25308;&#12289;</span></b></p>

<p class=MsoNormal><b>27: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#35828;&#12289;&#32822;&#21644;&#21326;&#25105;&#20027;&#20154;&#20122;&#20271;&#25289;&#32597;&#30340;&#12288;&#31070;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#12289;&#22240;&#20182;&#19981;&#26029;&#30340;&#20197;&#24904;&#29233;&#35802;&#23454;&#24453;&#25105;&#20027;&#20154;&#65294;&#33267;&#20110;&#25105;&#12289;&#32822;&#21644;&#21326;&#22312;&#36335;&#19978;&#24341;&#39046;&#25105;&#12289;&#30452;&#36208;&#21040;&#25105;&#20027;&#20154;&#30340;&#20804;&#24351;&#23478;&#37324;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#25289;&#29677;&#36814;&#25509;&#20122;&#20271;&#25289;&#32597;&#30340;&#20166;&#20154;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>28: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22899;&#23376;&#36305;&#22238;&#21435;&#12289;&#29031;&#30528;&#36825;&#20123;&#35805;&#21578;&#35785;&#20182;&#27597;&#20146;&#21644;&#20182;&#23478;&#37324;&#30340;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><b>29: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21033;&#30334;&#21152;&#26377;&#19968;&#20010;&#21733;&#21733;&#12289;&#21517;&#21483;&#25289;&#29677;&#12289;&#30475;&#35265;&#37329;&#29615;&#12289;&#21448;&#30475;&#35265;&#37329;&#38255;&#22312;&#20182;&#22969;&#23376;&#30340;&#25163;&#19978;&#12289;&#24182;&#21548;&#35265;&#20182;&#22969;&#23376;&#21033;&#30334;&#21152;&#30340;&#35805;&#12289;&#35828;&#12289;&#37027;&#20154;&#23545;&#25105;&#22914;&#27492;&#22914;&#27492;&#35828;&#12289;&#25289;&#29677;&#23601;&#36305;&#20986;&#26469;&#24448;&#20117;&#26049;&#21435;&#12289;&#21040;&#37027;&#20154;&#36319;&#21069;&#12289;&#35265;&#20182;&#20173;&#31449;&#22312;&#39558;&#39548;&#26049;&#36793;&#30340;&#20117;&#26049;&#37027;&#37324;&#65294;</span></b></p>

<p class=MsoNormal><b>30: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#35265;&#19978;&#33410;</span></b></p>

<p class=MsoNormal><b>31: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20415;&#23545;&#20182;&#35828;&#12289;&#20320;&#36825;&#33945;&#32822;&#21644;&#21326;&#36176;&#31119;&#30340;&#12289;&#35831;&#36827;&#26469;&#12289;&#20026;&#29978;&#20040;&#31449;&#22312;&#22806;&#36793;&#12289;&#25105;&#24050;&#32463;&#25910;&#25342;&#20102;&#25151;&#23627;&#12289;&#20063;&#20026;&#39558;&#39548;&#39044;&#22791;&#20102;&#22320;&#26041;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20166;&#20154;&#36848;&#35828;&#26469;&#24847;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>32: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#20154;&#23601;&#36827;&#20102;&#25289;&#29677;&#30340;&#23478;&#65294;&#25289;&#29677;&#21368;&#20102;&#39558;&#39548;&#12289;&#29992;&#33609;&#26009;&#21890;&#19978;&#12289;&#25343;&#27700;&#32473;&#37027;&#20154;&#21644;&#36319;&#38543;&#30340;&#20154;&#27927;&#33050;&#12290;</span></b></p>

<p class=MsoNormal><b>33: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25226;&#39277;&#25670;&#22312;&#20182;&#38754;&#21069;&#12289;&#21483;&#20182;&#21507;&#12289;&#20182;&#21364;&#35828;&#12289;&#25105;&#19981;&#21507;&#12289;&#31561;&#25105;&#35828;&#26126;&#30333;&#25105;&#30340;&#20107;&#24773;&#20877;&#21507;&#12289;&#25289;&#29677;&#35828;&#12289;&#35831;&#35828;&#12290;</span></b></p>

<p class=MsoNormal><b>34: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#35828;&#12289;&#25105;&#26159;&#20122;&#20271;&#25289;&#32597;&#30340;&#20166;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><b>35: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#22823;&#22823;&#22320;&#36176;&#31119;&#32473;&#25105;&#20027;&#20154;&#12289;&#20351;&#20182;&#26124;&#22823;&#65294;&#21448;&#36176;&#32473;&#20182;&#32650;&#32676;&#12289;&#29275;&#32676;&#12289;&#37329;&#38134;&#12289;&#20166;&#23138;&#12289;&#39558;&#39548;&#12289;&#21644;&#39540;&#12290;</span></b></p>

<p class=MsoNormal><b>36: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20027;&#20154;&#30340;&#22971;&#23376;&#25746;&#25289;&#24180;&#32769;&#30340;&#26102;&#20505;&#12289;&#32473;&#25105;&#20027;&#20154;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65294;&#25105;&#20027;&#20154;&#20063;&#23558;&#19968;&#20999;&#25152;&#26377;&#30340;&#37117;&#32473;&#20102;&#36825;&#20010;&#20799;&#23376;&#12290;</span></b></p>

<p class=MsoNormal><b>37: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20027;&#20154;&#21483;&#25105;&#36215;&#35475;&#35828;&#12289;&#20320;&#19981;&#35201;&#20026;&#25105;&#20799;&#23376;&#23094;&#36838;&#21335;&#22320;&#30340;&#22899;&#23376;&#20026;&#22971;&#65294;</span></b></p>

<p class=MsoNormal><b>38: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#35201;&#24448;&#25105;&#29238;&#23478;&#12289;&#25105;&#26412;&#26063;&#37027;&#37324;&#21435;&#12289;&#20026;&#25105;&#30340;&#20799;&#23376;&#23094;&#19968;&#20010;&#22971;&#23376;&#12290;</span></b></p>

<p class=MsoNormal><b>39: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#23545;&#25105;&#20027;&#20154;&#35828;&#12289;&#24656;&#24597;&#22899;&#23376;&#19981;&#32943;&#36319;&#25105;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>40: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#23601;&#35828;&#12289;&#25105;&#25152;&#20107;&#22857;&#30340;&#32822;&#21644;&#21326;&#24517;&#35201;&#24046;&#36963;&#20182;&#30340;&#20351;&#32773;&#19982;&#20320;&#21516;&#21435;&#12289;&#21483;&#20320;&#30340;&#36947;&#36335;&#36890;&#36798;&#65294;&#20320;&#23601;&#24471;&#20197;&#22312;&#25105;&#29238;&#23478;&#12289;&#25105;&#26412;&#26063;&#37027;&#37324;&#12289;&#32473;&#25105;&#30340;&#20799;&#23376;&#23094;&#19968;&#20010;&#22971;&#23376;&#12290;</span></b></p>

<p class=MsoNormal><b>41: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21482;&#35201;&#20320;&#21040;&#20102;&#25105;&#26412;&#26063;&#37027;&#37324;&#12289;&#25105;&#20351;&#20320;&#36215;&#30340;&#35475;&#12289;&#23601;&#19982;&#20320;&#26080;&#24178;&#12289;&#20182;&#20204;&#33509;&#19981;&#25226;&#22899;&#23376;&#20132;&#32473;&#20320;&#12289;&#25105;&#20351;&#20320;&#36215;&#30340;&#35475;&#20063;&#19982;&#20320;&#26080;&#24178;&#12290;</span></b></p>

<p class=MsoNormal><b>42: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20170;&#26085;&#21040;&#20102;&#20117;&#26049;&#12289;&#20415;&#35828;&#12289;&#32822;&#21644;&#21326;&#25105;&#20027;&#20154;&#20122;&#20271;&#25289;&#32597;&#30340;&#12288;&#31070;&#38463;&#12289;&#24895;&#20320;&#21483;&#25105;&#25152;&#34892;&#30340;&#36947;&#36335;&#36890;&#36798;&#65294;</span></b></p>

<p class=MsoNormal><b>43: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#22914;&#20170;&#31449;&#22312;&#20117;&#26049;&#12289;&#23545;&#37027;&#19968;&#20010;&#20986;&#26469;&#25171;&#27700;&#30340;&#22899;&#23376;&#35828;&#12289;&#35831;&#20320;&#25226;&#20320;&#29942;&#37324;&#30340;&#27700;&#32473;&#25105;&#19968;&#28857;&#21917;&#65294;</span></b></p>

<p class=MsoNormal><b>44: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#33509;&#35828;&#12289;&#20320;&#21482;&#31649;&#21917;&#12289;&#25105;&#20063;&#20026;&#20320;&#30340;&#39558;&#39548;&#25171;&#27700;&#65294;&#24895;&#37027;&#22899;&#23376;&#23601;&#20316;&#32822;&#21644;&#21326;&#32473;&#25105;&#20027;&#20154;&#20799;&#23376;&#25152;&#39044;&#23450;&#30340;&#22971;&#12290;</span></b></p>

<p class=MsoNormal><b>45: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#24515;&#37324;&#30340;&#35805;&#36824;&#27809;&#26377;&#35828;&#23436;&#12289;&#21033;&#30334;&#21152;&#23601;&#20986;&#26469;&#12289;&#32937;&#22836;&#19978;&#25179;&#30528;&#27700;&#29942;&#12289;&#19979;&#21040;&#20117;&#26049;&#25171;&#27700;&#65294;&#25105;&#20415;&#23545;&#20182;&#35828;&#12289;&#35831;&#20320;&#32473;&#25105;&#27700;&#21917;&#12290;</span></b></p>

<p class=MsoNormal><b>46: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#23601;&#24613;&#24537;&#20174;&#32937;&#22836;&#19978;&#25343;&#19979;&#29942;&#26469;&#12289;&#35828;&#12289;&#35831;&#21917;&#12289;&#25105;&#20063;&#32473;&#20320;&#30340;&#39558;&#39548;&#21917;&#65294;&#25105;&#20415;&#21917;&#20102;&#65294;&#20182;&#21448;&#32473;&#25105;&#30340;&#39558;&#39548;&#21917;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>47: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#38382;&#20182;&#35828;&#12289;&#20320;&#26159;&#35841;&#30340;&#22899;&#20799;&#12289;&#20182;&#35828;&#12289;&#25105;&#26159;&#23494;&#36838;&#19982;&#25343;&#40548;&#20043;&#23376;&#24444;&#22303;&#21033;&#30340;&#22899;&#20799;&#12289;&#25105;&#23601;&#25226;&#29615;&#23376;&#25140;&#22312;&#20182;&#40763;&#23376;&#19978;&#12289;&#25226;&#38255;&#23376;&#25140;&#22312;&#20182;&#20004;&#25163;&#19978;&#12290;</span></b></p>

<p class=MsoNormal><b>48: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#38543;&#21518;&#25105;&#20302;&#22836;&#21521;&#32822;&#21644;&#21326;&#19979;&#25308;&#12289;&#31216;&#39042;&#32822;&#21644;&#21326;&#25105;&#20027;&#20154;&#20122;&#20271;&#25289;&#32597;&#30340;&#12288;&#31070;&#12289;&#22240;&#20026;&#20182;&#24341;&#23548;&#25105;&#36208;&#21512;&#24335;&#30340;&#36947;&#36335;&#12289;&#20351;&#25105;&#24471;&#30528;&#25105;&#20027;&#20154;&#20804;&#24351;&#30340;&#23385;&#22899;&#12289;&#32473;&#25105;&#20027;&#20154;&#30340;&#20799;&#23376;&#20026;&#22971;&#12290;</span></b></p>

<p class=MsoNormal><b>49: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29616;&#22312;&#20320;&#20204;&#33509;&#24895;&#20197;&#24904;&#29233;&#35802;&#23454;&#24453;&#25105;&#20027;&#20154;&#12289;&#23601;&#21578;&#35785;&#25105;&#65294;&#33509;&#19981;&#28982;&#12289;&#20063;&#21578;&#35785;&#25105;&#12289;&#20351;&#25105;&#21487;&#20197;&#25110;&#21521;&#24038;&#12289;&#25110;&#21521;&#21491;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#25289;&#29677;&#21644;&#24444;&#22303;&#21033;&#20801;&#35834;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>50: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25289;&#29677;&#21644;&#24444;&#22303;&#21033;&#22238;&#31572;&#35828;&#12289;&#36825;&#20107;&#20035;&#20986;&#20110;&#32822;&#21644;&#21326;&#12289;&#25105;&#20204;&#19981;&#33021;&#21521;&#20320;&#35828;&#22909;&#35828;&#27513;&#12290;</span></b></p>

<p class=MsoNormal><b>51: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#30475;&#21738;&#12289;&#21033;&#30334;&#21152;&#22312;&#20320;&#38754;&#21069;&#12289;&#21487;&#20197;&#23558;&#20182;&#24102;&#21435;&#12289;&#29031;&#30528;&#32822;&#21644;&#21326;&#25152;&#35828;&#30340;&#12289;&#32473;&#20320;&#20027;&#20154;&#30340;&#20799;&#23376;&#20026;&#22971;&#12290;</span></b></p>

<p class=MsoNormal><b>52: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#20271;&#25289;&#32597;&#30340;&#20166;&#20154;&#21548;&#35265;&#20182;&#20204;&#36825;&#35805;&#12289;&#23601;&#21521;&#32822;&#21644;&#21326;&#20463;&#20239;&#22312;&#22320;&#12290;</span></b></p>

<p class=MsoNormal><b>53: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24403;&#19979;&#20166;&#20154;&#25343;&#20986;&#37329;&#22120;&#12289;&#38134;&#22120;&#12289;&#21644;&#34915;&#26381;&#36865;&#32473;&#21033;&#30334;&#21152;&#12289;&#21448;&#23558;&#23453;&#29289;&#36865;&#32473;&#20182;&#21733;&#21733;&#12289;&#21644;&#20182;&#27597;&#20146;&#12290;</span></b></p>

<p class=MsoNormal><b>54: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20166;&#20154;&#21644;&#36319;&#20174;&#20182;&#30340;&#20154;&#12289;&#21507;&#20102;&#21917;&#20102;&#12289;&#20303;&#20102;&#19968;&#22812;&#12289;&#26089;&#26216;&#36215;&#26469;&#12289;&#20166;&#20154;&#23601;&#35828;&#12289;&#35831;&#25171;&#21457;&#25105;&#22238;&#25105;&#20027;&#20154;&#37027;&#37324;&#21435;&#21543;&#12290;</span></b></p>

<p class=MsoNormal><b>55: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21033;&#30334;&#21152;&#30340;&#21733;&#21733;&#21644;&#20182;&#27597;&#20146;&#35828;&#12289;&#35753;&#22899;&#23376;&#21516;&#25105;&#20204;&#20877;&#20303;&#20960;&#22825;&#12289;&#33267;&#23569;&#21313;&#22825;&#12289;&#28982;&#21518;&#20182;&#21487;&#20197;&#21435;&#12290;</span></b></p>

<p class=MsoNormal><b>56: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20166;&#20154;&#35828;&#12289;&#32822;&#21644;&#21326;&#26082;&#36176;&#32473;&#25105;&#36890;&#36798;&#30340;&#36947;&#36335;&#12289;&#20320;&#20204;&#19981;&#35201;&#32829;&#35823;&#25105;&#12289;&#35831;&#25171;&#21457;&#25105;&#36208;&#12289;&#22238;&#25105;&#20027;&#20154;&#37027;&#37324;&#21435;&#21543;&#12290;</span></b></p>

<p class=MsoNormal><b>57: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#35828;&#12289;&#25105;&#20204;&#25226;&#22899;&#23376;&#21483;&#26469;&#38382;&#38382;&#20182;&#12289;</span></b></p>

<p class=MsoNormal><b>58: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#23601;&#21483;&#20102;&#21033;&#30334;&#21152;&#26469;&#12289;&#38382;&#20182;&#35828;&#12289;&#20320;&#21644;&#36825;&#20154;&#21516;&#21435;&#20040;&#12289;&#21033;&#30334;&#21152;&#35828;&#12289;&#25105;&#21435;&#12290;</span></b></p>

<p class=MsoNormal><b>59: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20110;&#26159;&#20182;&#20204;&#25171;&#21457;&#22969;&#23376;&#21033;&#30334;&#21152;&#21644;&#20182;&#30340;&#20083;&#27597;&#12289;&#21516;&#20122;&#20271;&#25289;&#32597;&#30340;&#20166;&#20154;&#12289;&#24182;&#36319;&#20174;&#20166;&#20154;&#30340;&#12289;&#37117;&#36208;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>60: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#23601;&#32473;&#21033;&#30334;&#21152;&#31069;&#31119;&#12289;&#35828;&#12289;&#25105;&#20204;&#30340;&#22969;&#23376;&#38463;&#12289;&#24895;&#20320;&#20316;&#21315;&#19975;&#20154;&#30340;&#27597;&#12289;&#24895;&#20320;&#30340;&#21518;&#35028;&#12289;&#24471;&#30528;&#20167;&#25932;&#30340;&#22478;&#38376;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#25746;&#23094;&#21033;&#30334;&#21152;&#20026;&#22971;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>61: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21033;&#30334;&#21152;&#21644;&#20182;&#30340;&#20351;&#22899;&#20204;&#36215;&#26469;&#12289;&#39569;&#19978;&#39558;&#39548;&#12289;&#36319;&#30528;&#37027;&#20166;&#20154;&#65294;&#20166;&#20154;&#23601;&#24102;&#30528;&#21033;&#30334;&#21152;&#36208;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>62: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#26102;&#12289;&#20197;&#25746;&#20303;&#22312;&#21335;&#22320;&#12289;&#21018;&#20174;&#24199;&#32819;&#25289;&#28023;&#33713;&#22238;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>63: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22825;&#23558;&#26202;&#12289;&#20197;&#25746;&#20986;&#26469;&#22312;&#30000;&#38388;&#40664;&#24819;&#65294;&#20030;&#30446;&#19968;&#30475;&#12289;&#35265;&#26469;&#20102;&#20123;&#39558;&#39548;&#12290;</span></b></p>

<p class=MsoNormal><b>64: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21033;&#30334;&#21152;&#20030;&#30446;&#30475;&#35265;&#20197;&#25746;&#12289;&#23601;&#24613;&#24537;&#19979;&#20102;&#39558;&#39548;&#65294;</span></b></p>

<p class=MsoNormal><b>65: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#38382;&#37027;&#20166;&#20154;&#35828;&#12289;&#36825;&#30000;&#38388;&#36208;&#26469;&#36814;&#25509;&#25105;&#20204;&#30340;&#26159;&#35841;&#12289;&#20166;&#20154;&#35828;&#12289;&#26159;&#25105;&#30340;&#20027;&#20154;&#65294;&#21033;&#30334;&#21152;&#23601;&#25343;&#24085;&#23376;&#33945;&#19978;&#33080;&#12290;</span></b></p>

<p class=MsoNormal><b>66: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20166;&#20154;&#23601;&#23558;&#25152;&#21150;&#30340;&#19968;&#20999;&#20107;&#12289;&#37117;&#21578;&#35785;&#20197;&#25746;&#12290;</span></b></p>

<p class=MsoNormal><b>67: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#25746;&#20415;&#39046;&#21033;&#30334;&#21152;&#36827;&#20102;&#20182;&#27597;&#20146;&#25746;&#25289;&#30340;&#24080;&#26842;&#12289;&#23094;&#20102;&#20182;&#20026;&#22971;&#65294;&#24182;&#19988;&#29233;&#20182;&#12290;&#20197;&#25746;&#33258;&#20174;&#20182;&#27597;&#20146;&#19981;&#22312;&#20102;&#12289;&#36825;&#25165;&#24471;&#20102;&#23433;&#24944;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

</div>

</body>

</html>
