<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><span style='font-family:SimSun'><a href="01-000.html"><span lang=ZH-CN>&#21019;&#19990;&#32426;</span></a></span>
(<u><span style='color:black'>Genesis</span></u>) - <span lang=ZH-CN
style='font-family:SimSun'>&#31532;</span><span style='font-family:SimSun'>34<span
lang=ZH-CN>&#31456;</span></span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#38597;&#21508;&#22899;&#20799;&#34987;&#27745;&#20854;&#20247;&#23376;&#35745;&#26432;&#31034;&#21073;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21033;&#20122;&#32473;&#38597;&#21508;&#25152;&#29983;&#30340;&#22899;&#20799;&#24213;&#25343;&#20986;&#21435;&#12289;&#35201;&#35265;&#37027;&#22320;&#30340;&#22899;&#23376;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#22320;&#30340;&#20027;&#24076;&#26410;&#20154;&#12289;&#21704;&#25273;&#30340;&#20799;&#23376;&#31034;&#21073;&#12289;&#30475;&#35265;&#20182;&#12289;&#23601;&#25289;&#20303;&#20182;&#12289;&#19982;&#20182;&#34892;&#28139;&#12289;&#29623;&#36785;&#20182;&#12290;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#31034;&#21073;&#30340;&#24515;&#31995;&#24651;&#38597;&#21508;&#30340;&#22899;&#20799;&#24213;&#25343;&#12289;&#21916;&#29233;&#36825;&#22899;&#23376;&#12289;&#29980;&#35328;&#34588;&#35821;&#30340;&#23433;&#24944;&#20182;&#12290;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#31034;&#21073;&#23545;&#20182;&#29238;&#20146;&#21704;&#25273;&#35828;&#12289;&#27714;&#20320;&#20026;&#25105;&#32856;&#36825;&#22899;&#23376;&#20026;&#22971;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#38597;&#21508;&#21548;&#35265;&#31034;&#21073;&#29623;&#27745;&#20102;&#20182;&#30340;&#22899;&#20799;&#24213;&#25343;&#65294;&#37027;&#26102;&#20182;&#30340;&#20799;&#23376;&#20204;&#27491;&#21644;&#32676;&#30044;&#22312;&#30000;&#37326;&#12289;&#38597;&#21508;&#23601;&#38381;&#21475;&#19981;&#35328;&#12289;&#31561;&#20182;&#20204;&#22238;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#31034;&#21073;&#30340;&#29238;&#20146;&#21704;&#25273;&#20986;&#26469;&#35265;&#38597;&#21508;&#12289;&#35201;&#21644;&#20182;&#21830;&#35758;&#12290;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#38597;&#21508;&#30340;&#20799;&#23376;&#20204;&#21548;&#35265;&#36825;&#20107;&#12289;&#23601;&#20174;&#30000;&#37326;&#22238;&#26469;&#12289;&#20154;&#20154;&#24575;&#24680;&#12289;&#21313;&#20998;&#24700;&#24594;&#12289;&#22240;&#31034;&#21073;&#22312;&#20197;&#33394;&#21015;&#23478;&#20316;&#20102;&#19985;&#20107;&#12289;&#19982;&#38597;&#21508;&#30340;&#22899;&#20799;&#34892;&#28139;&#12289;&#36825;&#26412;&#26159;&#19981;&#35813;&#20316;&#30340;&#20107;&#12290;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21704;&#25273;&#21644;&#20182;&#20204;&#21830;&#35758;&#35828;&#12289;&#25105;&#20799;&#23376;&#31034;&#21073;&#30340;&#24515;&#24651;&#24917;&#36825;&#22899;&#23376;&#12289;&#27714;&#20320;&#20204;&#23558;&#20182;&#32473;&#25105;&#30340;&#20799;&#23376;&#20026;&#22971;&#12290;</span></b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20204;&#19982;&#25105;&#20204;&#24444;&#27492;&#32467;&#20146;&#12289;&#20320;&#20204;&#21487;&#20197;&#25226;&#22899;&#20799;&#32473;&#25105;&#20204;&#12289;&#20063;&#21487;&#20197;&#23094;&#25105;&#20204;&#30340;&#22899;&#20799;&#12290;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20204;&#19982;&#25105;&#20204;&#21516;&#20303;&#21543;&#12289;&#36825;&#22320;&#37117;&#22312;&#20320;&#20204;&#38754;&#21069;&#12289;&#21482;&#31649;&#22312;&#27492;&#23621;&#20303;&#12289;&#20316;&#20080;&#21334;&#12289;&#32622;&#20135;&#19994;&#12290;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#31034;&#21073;&#23545;&#22899;&#20799;&#30340;&#29238;&#20146;&#21644;&#24351;&#20804;&#20204;&#35828;&#12289;&#20294;&#24895;&#25105;&#22312;&#20320;&#20204;&#30524;&#21069;&#33945;&#24681;&#65294;&#20320;&#20204;&#21521;&#25105;&#35201;&#29978;&#20040;&#25105;&#24517;&#32473;&#20320;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20219;&#20973;&#21521;&#25105;&#35201;&#22810;&#37325;&#30340;&#32856;&#37329;&#21644;&#31036;&#29289;&#12289;&#25105;&#24517;&#29031;&#20320;&#20204;&#25152;&#35828;&#30340;&#32473;&#20320;&#20204;&#12289;&#21482;&#35201;&#25226;&#22899;&#23376;&#32473;&#25105;&#20026;&#22971;&#12290;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#38597;&#21508;&#30340;&#20799;&#23376;&#20204;&#12289;&#22240;&#20026;&#31034;&#21073;&#29623;&#27745;&#20102;&#20182;&#20204;&#30340;&#22969;&#23376;&#24213;&#25343;&#12289;&#23601;&#29992;&#35809;&#35784;&#30340;&#35805;&#22238;&#31572;&#31034;&#21073;&#12289;&#21644;&#20182;&#29238;&#20146;&#21704;&#25273;&#65294;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#23545;&#20182;&#20204;&#35828;&#12289;&#25105;&#20204;&#19981;&#33021;&#25226;&#25105;&#20204;&#30340;&#22969;&#23376;&#32473;&#27809;&#26377;&#21463;&#21106;&#31036;&#30340;&#20154;&#20026;&#22971;&#12289;&#22240;&#20026;&#37027;&#26159;&#25105;&#20204;&#30340;&#32670;&#36785;&#65294;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24799;&#26377;&#19968;&#20214;&#25165;&#21487;&#20197;&#24212;&#20801;&#12289;&#33509;&#20320;&#20204;&#25152;&#26377;&#30340;&#30007;&#19969;&#37117;&#21463;&#21106;&#31036;&#12289;&#21644;&#25105;&#20204;&#19968;&#26679;&#12289;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#23601;&#25226;&#22899;&#20799;&#32473;&#20320;&#20204;&#12289;&#20063;&#23094;&#20320;&#20204;&#30340;&#22899;&#20799;&#12289;&#25105;&#20204;&#20415;&#19982;&#20320;&#20204;&#21516;&#20303;&#12289;&#20004;&#19979;&#25104;&#20026;&#19968;&#26679;&#30340;&#20154;&#27665;&#12290;</span></b></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20504;&#33509;&#20320;&#20204;&#19981;&#21548;&#20174;&#25105;&#20204;&#21463;&#21106;&#31036;&#12289;&#25105;&#20204;&#23601;&#24102;&#30528;&#22969;&#23376;&#36208;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21704;&#25273;&#21644;&#20182;&#30340;&#20799;&#23376;&#31034;&#21073;&#21916;&#27426;&#36825;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#23569;&#24180;&#20154;&#20316;&#36825;&#20107;&#24182;&#19981;&#36831;&#24310;&#12289;&#22240;&#20026;&#20182;&#21916;&#29233;&#38597;&#21508;&#30340;&#22899;&#20799;&#65294;&#20182;&#22312;&#20182;&#29238;&#20146;&#23478;&#20013;&#20063;&#26159;&#20154;&#26368;&#23562;&#37325;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21704;&#25273;&#21644;&#20182;&#20799;&#23376;&#31034;&#21073;&#21040;&#26412;&#22478;&#30340;&#38376;&#21475;&#12289;&#23545;&#26412;&#22478;&#30340;&#20154;&#35828;&#12289;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20123;&#20154;&#19982;&#25105;&#20204;&#21644;&#30566;&#12289;&#19981;&#22914;&#35768;&#20182;&#20204;&#22312;&#36825;&#22320;&#23621;&#20303;&#20316;&#20080;&#21334;&#65294;&#36825;&#22320;&#20063;&#23485;&#38420;&#12289;&#36275;&#21487;&#23481;&#19979;&#20182;&#20204;&#12289;&#25105;&#20204;&#21487;&#20197;&#23094;&#20182;&#20204;&#30340;&#22899;&#20799;&#20026;&#22971;&#12289;&#20063;&#21487;&#20197;&#25226;&#25105;&#20204;&#30340;&#22899;&#20799;&#23233;&#32473;&#20182;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24799;&#26377;&#19968;&#20214;&#20107;&#25105;&#20204;&#24517;&#39035;&#20316;&#12289;&#20182;&#20204;&#25165;&#32943;&#24212;&#20801;&#12289;&#21644;&#25105;&#20204;&#21516;&#20303;&#12289;&#25104;&#20026;&#19968;&#26679;&#30340;&#20154;&#27665;&#12289;&#23601;&#26159;&#25105;&#20204;&#20013;&#38388;&#25152;&#26377;&#30340;&#30007;&#19969;&#12289;&#37117;&#35201;&#21463;&#21106;&#31036;&#12289;&#21644;&#20182;&#20204;&#19968;&#26679;&#12290;</span></b></p>

<p class=MsoNormal><b>23: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#30340;&#32676;&#30044;&#12289;&#36135;&#36130;&#12289;&#21644;&#19968;&#20999;&#30340;&#29298;&#21475;&#12289;&#23682;&#19981;&#37117;&#24402;&#25105;&#20204;&#20040;&#65294;&#21482;&#35201;&#20381;&#20174;&#20182;&#20204;&#12289;&#20182;&#20204;&#23601;&#19982;&#25105;&#20204;&#21516;&#20303;&#12290;</span></b></p>

<p class=MsoNormal><b>24: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20961;&#20174;&#22478;&#38376;&#20986;&#20837;&#30340;&#20154;&#12289;&#23601;&#37117;&#21548;&#20174;&#21704;&#25273;&#21644;&#20182;&#20799;&#23376;&#31034;&#21073;&#30340;&#35805;&#12289;&#20110;&#26159;&#20961;&#20174;&#22478;&#38376;&#20986;&#20837;&#30340;&#30007;&#19969;&#12289;&#37117;&#21463;&#20102;&#21106;&#31036;&#12290;</span></b></p>

<p class=MsoNormal><b>25: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21040;&#31532;&#19977;&#22825;&#12289;&#20247;&#20154;&#27491;&#22312;&#30140;&#30171;&#30340;&#26102;&#20505;&#12289;&#38597;&#21508;&#30340;&#20004;&#20010;&#20799;&#23376;&#12289;&#23601;&#26159;&#24213;&#25343;&#30340;&#21733;&#21733;&#12289;&#35199;&#32517;&#21644;&#21033;&#26410;&#12289;&#21508;&#25343;&#20992;&#21073;&#12289;&#36225;&#30528;&#20247;&#20154;&#24819;&#19981;&#21040;&#30340;&#26102;&#20505;&#12289;&#26469;&#21040;&#22478;&#20013;&#12289;&#25226;&#19968;&#20999;&#30007;&#19969;&#37117;&#26432;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>26: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21448;&#29992;&#20992;&#26432;&#20102;&#21704;&#25273;&#21644;&#20182;&#20799;&#23376;&#31034;&#21073;&#12289;&#25226;&#24213;&#25343;&#20174;&#31034;&#21073;&#23478;&#37324;&#24102;&#20986;&#26469;&#12289;&#23601;&#36208;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>27: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#38597;&#21508;&#30340;&#20799;&#23376;&#20204;&#22240;&#20026;&#20182;&#20204;&#30340;&#22969;&#23376;&#21463;&#20102;&#29623;&#27745;&#12289;&#23601;&#26469;&#21040;&#34987;&#26432;&#30340;&#20154;&#37027;&#37324;&#12289;&#25523;&#25504;&#37027;&#22478;&#12289;</span></b></p>

<p class=MsoNormal><b>28: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22842;&#20102;&#20182;&#20204;&#30340;&#32650;&#32676;&#12289;&#29275;&#32676;&#12289;&#21644;&#39540;&#12289;&#24182;&#22478;&#37324;&#30000;&#38388;&#25152;&#26377;&#30340;&#65294;</span></b></p>

<p class=MsoNormal><b>29: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21448;&#25226;&#20182;&#20204;&#19968;&#20999;&#36135;&#36130;&#12289;&#23401;&#23376;&#12289;&#22919;&#22899;&#12289;&#24182;&#21508;&#25151;&#20013;&#25152;&#26377;&#30340;&#12289;&#37117;&#25523;&#25504;&#21435;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>30: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#38597;&#21508;&#23545;&#35199;&#32517;&#21644;&#21033;&#26410;&#35828;&#12289;&#20320;&#20204;&#36830;&#32047;&#25105;&#12289;&#20351;&#25105;&#22312;&#36825;&#22320;&#30340;&#23621;&#27665;&#20013;&#12289;&#23601;&#26159;&#22312;&#36838;&#21335;&#20154;&#12289;&#21644;&#27604;&#21033;&#27927;&#20154;&#20013;&#12289;&#26377;&#20102;&#33261;&#21517;&#12289;&#25105;&#30340;&#20154;&#19969;&#26082;&#28982;&#31232;&#23569;&#12289;&#20182;&#20204;&#24517;&#32858;&#38598;&#26469;&#20987;&#26432;&#25105;&#12289;&#25105;&#21644;&#20840;&#23478;&#30340;&#20154;&#12289;&#37117;&#24517;&#28781;&#32477;&#12290;</span></b></p>

<p class=MsoNormal><b>31: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#35828;&#12289;&#20182;&#23682;&#21487;&#24453;&#25105;&#20204;&#30340;&#22969;&#23376;&#22914;&#21516;&#22931;&#22899;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

</div>

</body>

</html>
