<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="09-000.html"><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#35760;&#19978;</span></a>
(Samuel1) - <span lang=ZH-CN style='font-family:DengXian'>&#31532;</span>14<span
lang=ZH-CN style='font-family:DengXian'>&#31456;</span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#26377;&#19968;&#26085;&#25195;&#32599;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#12289;&#23545;&#25343;&#20182;&#20853;&#22120;&#30340;&#23569;&#24180;&#20154;&#35828;&#12289;&#25105;&#20204;&#19981;&#22914;&#36807;&#21040;&#37027;&#36793;&#12289;&#21040;&#38750;&#21033;&#22763;&#20154;&#30340;&#38450;&#33829;&#37027;&#37324;&#21435;&#65294;&#20294;&#20182;&#27809;&#26377;&#21578;&#35785;&#29238;&#20146;&#12290;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#22312;&#22522;&#27604;&#20122;&#30340;&#23613;&#36793;&#12289;&#22352;&#22312;&#31859;&#30710;&#20177;&#30340;&#30707;&#27060;&#26641;&#19979;&#12289;&#36319;&#38543;&#20182;&#30340;&#32422;&#26377;&#20845;&#30334;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#22312;&#37027;&#37324;&#26377;&#20122;&#24076;&#31361;&#30340;&#20799;&#23376;&#20122;&#24076;&#20122;&#12289;&#31359;&#30528;&#20197;&#24343;&#24471;&#65294;&#20122;&#24076;&#31361;&#26159;&#20197;&#36838;&#21338;&#30340;&#21733;&#21733;&#12289;&#38750;&#23612;&#21704;&#30340;&#20799;&#23376;&#12289;&#20197;&#21033;&#30340;&#23385;&#23376;&#65294;&#20197;&#21033;&#20174;&#21069;&#22312;&#31034;&#32599;&#20316;&#32822;&#21644;&#21326;&#30340;&#31085;&#21496;&#12290;&#32422;&#25343;&#21333;&#21435;&#20102;&#30334;&#22995;&#21364;&#19981;&#30693;&#36947;&#12290;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32422;&#25343;&#21333;&#35201;&#20174;&#38552;&#21475;&#36807;&#21040;&#38750;&#21033;&#22763;&#38450;&#33829;&#37027;&#37324;&#21435;&#65294;&#36825;&#38552;&#21475;&#20004;&#36793;&#12289;&#21508;&#26377;&#19968;&#20010;&#23665;&#23792;&#12289;&#19968;&#21517;&#25773;&#34203;&#12289;&#19968;&#21517;&#35199;&#23612;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#19968;&#23792;&#21521;&#21271;&#12289;&#19982;&#23494;&#25273;&#30456;&#23545;&#12289;&#19968;&#23792;&#21521;&#21335;&#12289;&#19982;&#36838;&#24052;&#30456;&#23545;&#12290;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32422;&#25343;&#21333;&#23545;&#25343;&#20853;&#22120;&#30340;&#23569;&#24180;&#20154;&#35828;&#12289;&#25105;&#20204;&#19981;&#22914;&#36807;&#21040;&#26410;&#21463;&#21106;&#31036;&#20154;&#30340;&#38450;&#33829;&#37027;&#37324;&#21435;&#65294;&#25110;&#32773;&#32822;&#21644;&#21326;&#20026;&#25105;&#20204;&#26045;&#23637;&#33021;&#21147;&#12289;&#22240;&#20026;&#32822;&#21644;&#21326;&#20351;&#20154;&#24471;&#32988;&#12289;&#19981;&#22312;&#20046;&#20154;&#22810;&#20154;&#23569;&#12290;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25343;&#20853;&#22120;&#30340;&#23545;&#20182;&#35828;&#12289;&#38543;&#20320;&#30340;&#24515;&#24847;&#34892;&#21543;&#65294;&#20320;&#21487;&#20197;&#19978;&#21435;&#12289;&#25105;&#24517;&#36319;&#38543;&#20320;&#12289;&#19982;&#20320;&#21516;&#24515;&#12290;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32422;&#25343;&#21333;&#35828;&#12289;&#25105;&#20204;&#35201;&#36807;&#21040;&#37027;&#20123;&#20154;&#37027;&#37324;&#21435;&#12289;&#20351;&#20182;&#20204;&#30475;&#35265;&#25105;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#20204;&#33509;&#23545;&#25105;&#20204;&#35828;&#12289;&#20320;&#20204;&#31449;&#20303;&#12289;&#31561;&#25105;&#20204;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#12289;&#25105;&#20204;&#23601;&#31449;&#20303;&#12289;&#19981;&#19978;&#20182;&#20204;&#37027;&#37324;&#21435;&#12290;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#20204;&#33509;&#35828;&#12289;&#20320;&#20204;&#19978;&#21040;&#25105;&#20204;&#36825;&#37324;&#26469;&#12289;&#36825;&#35805;&#23601;&#26159;&#25105;&#20204;&#30340;&#35777;&#25454;&#12289;&#25105;&#20204;&#20415;&#19978;&#21435;&#12289;&#22240;&#20026;&#32822;&#21644;&#21326;&#23558;&#20182;&#20204;&#20132;&#22312;&#25105;&#20204;&#25163;&#37324;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20108;&#20154;&#23601;&#20351;&#38750;&#21033;&#22763;&#30340;&#38450;&#20853;&#30475;&#35265;&#65294;&#38750;&#21033;&#22763;&#20154;&#35828;&#12289;&#24076;&#20271;&#26469;&#20154;&#20174;&#25152;&#34255;&#30340;&#27934;&#31348;&#37324;&#20986;&#26469;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#38450;&#20853;&#23545;&#32422;&#25343;&#21333;&#21644;&#25343;&#20853;&#22120;&#30340;&#20154;&#35828;&#12289;&#20320;&#20204;&#19978;&#21040;&#36825;&#37324;&#26469;&#12289;&#25105;&#20204;&#26377;&#19968;&#20214;&#20107;&#25351;&#31034;&#20320;&#20204;&#65294;&#32422;&#25343;&#21333;&#23601;&#23545;&#25343;&#20853;&#22120;&#30340;&#20154;&#35828;&#12289;&#20320;&#36319;&#38543;&#25105;&#19978;&#21435;&#12289;&#22240;&#20026;&#32822;&#21644;&#21326;&#23558;&#20182;&#20204;&#20132;&#22312;&#20197;&#33394;&#21015;&#20154;&#25163;&#37324;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32422;&#25343;&#21333;&#23601;&#29228;&#19978;&#21435;&#12289;&#25343;&#20853;&#22120;&#30340;&#20154;&#36319;&#38543;&#20182;&#65294;&#32422;&#25343;&#21333;&#26432;&#20498;&#38750;&#21033;&#22763;&#20154;&#12289;&#25343;&#20853;&#22120;&#30340;&#20154;&#20063;&#38543;&#30528;&#26432;&#20182;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32422;&#25343;&#21333;&#21644;&#25343;&#20853;&#22120;&#30340;&#20154;&#12289;&#36215;&#22836;&#25152;&#26432;&#30340;&#12289;&#32422;&#26377;&#20108;&#21313;&#20154;&#12289;&#37117;&#22312;&#19968;&#20137;&#22320;&#30340;&#21322;&#29313;&#27807;&#20043;&#20869;&#12290;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#22312;&#33829;&#20013;&#12289;&#22312;&#30000;&#37326;&#12289;&#22312;&#20247;&#27665;&#20869;&#12289;&#37117;&#26377;&#25112;&#20834;&#12289;&#38450;&#20853;&#21644;&#25504;&#20853;&#20063;&#37117;&#25112;&#20834;&#12289;&#22320;&#20063;&#38663;&#21160;&#12289;&#25112;&#20834;&#20043;&#21183;&#29978;&#22823;&#12290;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#22312;&#20415;&#38597;&#24751;&#30340;&#22522;&#27604;&#20122;&#12289;&#25195;&#32599;&#30340;&#23432;&#26395;&#20853;&#12289;&#30475;&#35265;&#38750;&#21033;&#22763;&#30340;&#20891;&#20247;&#28291;&#25955;&#12289;&#22235;&#22260;&#20081;&#31388;&#12290;</span></b></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#23601;&#23545;&#36319;&#38543;&#20182;&#30340;&#27665;&#35828;&#12289;&#20320;&#20204;&#26597;&#28857;&#26597;&#28857;&#12289;&#30475;&#20174;&#25105;&#20204;&#36825;&#37324;&#20986;&#21435;&#30340;&#26159;&#35841;&#65294;&#20182;&#20204;&#19968;&#26597;&#28857;&#12289;&#23601;&#30693;&#36947;&#32422;&#25343;&#21333;&#21644;&#25343;&#20853;&#22120;&#30340;&#20154;&#27809;&#26377;&#22312;&#36825;&#37324;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#37027;&#26102;&#12288;&#31070;&#30340;&#32422;&#26588;&#22312;&#20197;&#33394;&#21015;&#20154;&#37027;&#37324;&#65294;&#25195;&#32599;&#23545;&#20122;&#24076;&#20122;&#35828;&#12289;&#20320;&#23558;&#12288;&#31070;&#30340;&#32422;&#26588;&#36816;&#20102;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#27491;&#19982;&#31085;&#21496;&#35828;&#35805;&#30340;&#26102;&#20505;&#12289;&#38750;&#21033;&#22763;&#33829;&#20013;&#30340;&#21927;&#22199;&#36234;&#21457;&#22823;&#20102;&#65294;&#25195;&#32599;&#23601;&#23545;&#31085;&#21496;&#35828;&#12289;&#20572;&#25163;&#21543;&#12290;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#37117;&#32858;&#38598;&#12289;&#26469;&#21040;&#25112;&#22330;&#12289;&#30475;&#35265;&#38750;&#21033;&#22763;&#20154;&#29992;&#20992;&#20114;&#30456;&#20987;&#26432;&#12289;&#22823;&#22823;&#24822;&#20081;&#12290;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20174;&#21069;&#30001;&#22235;&#26041;&#26469;&#36319;&#38543;&#38750;&#21033;&#22763;&#20891;&#30340;&#24076;&#20271;&#26469;&#20154;&#12289;&#29616;&#22312;&#20063;&#36716;&#36807;&#26469;&#12289;&#24110;&#21161;&#36319;&#38543;&#25195;&#32599;&#21644;&#32422;&#25343;&#21333;&#30340;&#20197;&#33394;&#21015;&#20154;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#37027;&#34255;&#22312;&#20197;&#27861;&#33714;&#23665;&#22320;&#30340;&#20197;&#33394;&#21015;&#20154;&#12289;&#21548;&#35828;&#38750;&#21033;&#22763;&#20154;&#36867;&#36305;&#12289;&#23601;&#20986;&#26469;&#32039;&#32039;&#30340;&#36861;&#26432;&#20182;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>23: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#37027;&#26085;&#32822;&#21644;&#21326;&#20351;&#20197;&#33394;&#21015;&#20154;&#24471;&#32988;&#12289;&#19968;&#30452;&#25112;&#21040;&#20271;&#20122;&#25991;&#12290;</span></b></p>

<p class=MsoNormal><b>24: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#21483;&#30334;&#22995;&#36215;&#35475;&#35828;&#12289;&#20961;&#19981;&#31561;&#21040;&#26202;&#19978;&#21521;&#25932;&#20154;&#25253;&#23436;&#20102;&#20167;&#21507;&#29978;&#20040;&#30340;&#12289;&#24517;&#21463;&#21650;&#35781;&#65294;&#22240;&#27492;&#36825;&#26085;&#30334;&#22995;&#27809;&#26377;&#21507;&#29978;&#20040;&#12289;&#23601;&#26497;&#20854;&#22256;&#24811;&#12290;</span></b></p>

<p class=MsoNormal><b>25: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20247;&#27665;&#36827;&#20837;&#26641;&#26519;&#12289;&#35265;&#26377;&#34588;&#22312;&#22320;&#19978;&#65294;</span></b></p>

<p class=MsoNormal><b>26: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#20204;&#36827;&#20102;&#26641;&#26519;&#12289;&#35265;&#26377;&#34588;&#27969;&#19979;&#26469;&#12289;&#21364;&#27809;&#26377;&#20154;&#25954;&#29992;&#25163;&#21462;&#34588;&#20837;&#21475;&#12289;&#22240;&#20026;&#20182;&#20204;&#24597;&#37027;&#35475;&#35328;&#12290;</span></b></p>

<p class=MsoNormal><b>27: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32422;&#25343;&#21333;&#27809;&#26377;&#21548;&#35265;&#20182;&#29238;&#20146;&#21483;&#30334;&#22995;&#36215;&#35475;&#12289;&#25152;&#20197;&#20280;&#25163;&#20013;&#30340;&#26454;&#12289;&#29992;&#26454;&#22836;&#34360;&#22312;&#34562;&#25151;&#37324;&#12289;&#36716;&#25163;&#36865;&#20837;&#21475;&#20869;&#12289;&#30524;&#30555;&#23601;&#26126;&#20142;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>28: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#30334;&#22995;&#20013;&#26377;&#19968;&#20154;&#23545;&#20182;&#35828;&#12289;&#20320;&#29238;&#20146;&#26366;&#21483;&#30334;&#22995;&#20005;&#20005;&#30340;&#36215;&#35475;&#12289;&#35828;&#12289;&#20170;&#26085;&#21507;&#29978;&#20040;&#30340;&#12289;&#24517;&#21463;&#21650;&#35781;&#65294;&#22240;&#27492;&#30334;&#22995;&#23601;&#30130;&#20047;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>29: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32422;&#25343;&#21333;&#35828;&#12289;&#25105;&#29238;&#20146;&#36830;&#32047;&#20320;&#20204;&#20102;&#65294;&#20320;&#30475;&#12289;&#25105;&#23581;&#20102;&#36825;&#19968;&#28857;&#34588;&#12289;&#30524;&#30555;&#23601;&#26126;&#20142;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>30: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20170;&#26085;&#30334;&#22995;&#33509;&#20219;&#24847;&#21507;&#20102;&#20174;&#20167;&#25932;&#25152;&#22842;&#30340;&#29289;&#12289;&#20987;&#26432;&#30340;&#38750;&#21033;&#22763;&#20154;&#12289;&#23682;&#19981;&#26356;&#22810;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><b>31: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#36825;&#26085;&#20197;&#33394;&#21015;&#20154;&#20987;&#26432;&#38750;&#21033;&#22763;&#20154;&#12289;&#20174;&#23494;&#25273;&#30452;&#21040;&#20122;&#38597;&#20177;&#65294;&#30334;&#22995;&#29978;&#26159;&#30130;&#20047;&#65294;</span></b></p>

<p class=MsoNormal><b>32: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#23601;&#24613;&#24537;&#23558;&#25152;&#22842;&#30340;&#29275;&#32650;&#21644;&#29275;&#29322;&#12289;&#23472;&#20110;&#22320;&#19978;&#12289;&#32905;&#36824;&#24102;&#34880;&#23601;&#21507;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>33: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#26377;&#20154;&#21578;&#35785;&#25195;&#32599;&#35828;&#12289;&#30334;&#22995;&#21507;&#24102;&#34880;&#30340;&#32905;&#12289;&#24471;&#32618;&#32822;&#21644;&#21326;&#20102;&#12290;&#25195;&#32599;&#35828;&#12289;&#20320;&#20204;&#26377;&#32618;&#20102;&#12289;&#20170;&#26085;&#35201;&#23558;&#22823;&#30707;&#22836;&#28378;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>34: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#21448;&#35828;&#12289;&#20320;&#20204;&#25955;&#22312;&#30334;&#22995;&#20013;&#12289;&#23545;&#20182;&#20204;&#35828;&#12289;&#20320;&#20204;&#21508;&#20154;&#23558;&#29275;&#32650;&#29301;&#21040;&#25105;&#36825;&#37324;&#26469;&#23472;&#20102;&#21507;&#12289;&#19981;&#21487;&#21507;&#24102;&#34880;&#30340;&#32905;&#24471;&#32618;&#32822;&#21644;&#21326;&#65294;&#36825;&#22812;&#30334;&#22995;&#23601;&#25226;&#29275;&#32650;&#29301;&#21040;&#37027;&#37324;&#23472;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>35: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#20026;&#32822;&#21644;&#21326;&#31569;&#20102;&#19968;&#24231;&#22363;&#12289;&#36825;&#26159;&#20182;&#21021;&#27425;&#20026;&#32822;&#21644;&#21326;&#31569;&#30340;&#22363;&#12290;</span></b></p>

<p class=MsoNormal><b>36: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#35828;&#12289;&#25105;&#20204;&#19981;&#22914;&#22812;&#37324;&#19979;&#21435;&#36861;&#36214;&#38750;&#21033;&#22763;&#20154;&#12289;&#25250;&#25504;&#20182;&#20204;&#12289;&#30452;&#21040;&#22825;&#20142;&#12289;&#19981;&#30041;&#20182;&#20204;&#19968;&#20154;&#65294;&#20247;&#27665;&#35828;&#12289;&#20320;&#30475;&#24590;&#26679;&#22909;&#23601;&#21435;&#34892;&#21543;&#65294;&#31085;&#21496;&#35828;&#12289;&#25105;&#20204;&#20808;&#24403;&#20146;&#36817;&#12288;&#31070;&#12290;</span></b></p>

<p class=MsoNormal><b>37: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#27714;&#38382;&#12288;&#31070;&#35828;&#12289;&#25105;&#19979;&#21435;&#36861;&#36214;&#38750;&#21033;&#22763;&#20154;&#21487;&#20197;&#19981;&#21487;&#20197;&#12289;&#20320;&#23558;&#20182;&#20204;&#20132;&#22312;&#20197;&#33394;&#21015;&#20154;&#25163;&#37324;&#19981;&#20132;&#65294;&#36825;&#26085;&#12288;&#31070;&#27809;&#26377;&#22238;&#31572;&#20182;&#12290;</span></b></p>

<p class=MsoNormal><b>38: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#35828;&#12289;&#20320;&#20204;&#30334;&#22995;&#20013;&#30340;&#38271;&#32769;&#37117;&#19978;&#36825;&#37324;&#26469;&#12289;&#26597;&#26126;&#20170;&#26085;&#26159;&#35841;&#29359;&#20102;&#32618;&#12290;</span></b></p>

<p class=MsoNormal><b>39: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25105;&#25351;&#30528;&#25937;&#20197;&#33394;&#21015;&#27704;&#29983;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#12289;&#23601;&#26159;&#25105;&#20799;&#23376;&#32422;&#25343;&#21333;&#29359;&#20102;&#32618;&#12289;&#20182;&#20063;&#24517;&#27515;&#65294;&#20294;&#30334;&#22995;&#20013;&#26080;&#19968;&#20154;&#22238;&#31572;&#20182;&#12290;</span></b></p>

<p class=MsoNormal><b>40: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#23601;&#23545;&#20197;&#33394;&#21015;&#20247;&#20154;&#35828;&#12289;&#20320;&#20204;&#31449;&#22312;&#19968;&#36793;&#12289;&#25105;&#19982;&#25105;&#20799;&#23376;&#32422;&#25343;&#21333;&#20063;&#31449;&#22312;&#19968;&#36793;&#65294;&#30334;&#22995;&#23545;&#25195;&#32599;&#35828;&#12289;&#20320;&#30475;&#24590;&#26679;&#22909;&#23601;&#21435;&#34892;&#21543;&#12290;</span></b></p>

<p class=MsoNormal><b>41: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#31095;&#21578;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#35828;&#12289;&#27714;&#20320;&#25351;&#31034;&#23454;&#24773;&#65294;&#20110;&#26159;&#25507;&#31614;&#25507;&#20986;&#25195;&#32599;&#21644;&#32422;&#25343;&#21333;&#26469;&#65294;&#30334;&#22995;&#23613;&#37117;&#26080;&#20107;&#12290;</span></b></p>

<p class=MsoNormal><b>42: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#35828;&#12289;&#20320;&#20204;&#20877;&#25507;&#31614;&#12289;&#30475;&#26159;&#25105;&#26159;&#25105;&#20799;&#23376;&#32422;&#25343;&#21333;&#65294;&#23601;&#25507;&#20986;&#32422;&#25343;&#21333;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>43: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#23545;&#32422;&#25343;&#21333;&#35828;&#12289;&#20320;&#21578;&#35785;&#25105;&#20320;&#20316;&#20102;&#29978;&#20040;&#20107;&#65294;&#32422;&#25343;&#21333;&#35828;&#12289;&#25105;&#23454;&#22312;&#20197;&#25163;&#37324;&#30340;&#26454;&#12289;&#29992;&#26454;&#22836;&#34360;&#20102;&#19968;&#28857;&#34588;&#23581;&#20102;&#19968;&#23581;&#65294;&#36825;&#26679;&#25105;&#23601;&#27515;&#21527;&#12290;&#12308;&#21527;&#25110;&#20316;&#21543;&#12309;</span></b></p>

<p class=MsoNormal><b>44: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#35828;&#12289;&#32422;&#25343;&#21333;&#21738;&#12289;&#20320;&#23450;&#35201;&#27515;&#12289;&#33509;&#19981;&#28982;&#12289;&#24895;&#12288;&#31070;&#37325;&#37325;&#30340;&#38477;&#32602;&#19982;&#25105;&#12290;</span></b></p>

<p class=MsoNormal><b>45: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#30334;&#22995;&#23545;&#25195;&#32599;&#35828;&#12289;&#32422;&#25343;&#21333;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#36825;&#26679;&#22823;&#34892;&#25327;&#25937;&#12289;&#23682;&#21487;&#20351;&#20182;&#27515;&#21602;&#12289;&#26029;&#20046;&#19981;&#21487;&#12289;&#25105;&#20204;&#25351;&#30528;&#27704;&#29983;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#12289;&#36830;&#20182;&#30340;&#19968;&#26681;&#22836;&#21457;&#20063;&#19981;&#21487;&#33853;&#22320;&#12289;&#22240;&#20026;&#20182;&#20170;&#26085;&#19982;&#12288;&#31070;&#19968;&#21516;&#20316;&#20107;&#65294;&#20110;&#26159;&#30334;&#22995;&#25937;&#32422;&#25343;&#21333;&#20813;&#20102;&#27515;&#20129;&#12290;</span></b></p>

<p class=MsoNormal><b>46: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#22238;&#21435;&#19981;&#36861;&#36214;&#38750;&#21033;&#22763;&#20154;&#65294;&#38750;&#21033;&#22763;&#20154;&#20063;&#22238;&#26412;&#22320;&#21435;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>47: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#25191;&#25484;&#20197;&#33394;&#21015;&#30340;&#22269;&#26435;&#12289;&#24120;&#24120;&#25915;&#20987;&#20182;&#22235;&#22260;&#30340;&#19968;&#20999;&#20167;&#25932;&#12289;&#23601;&#26159;&#25705;&#25276;&#20154;&#12289;&#20122;&#25194;&#20154;&#12289;&#20197;&#19996;&#20154;&#12289;&#21644;&#29712;&#24052;&#35832;&#29579;&#12289;&#24182;&#38750;&#21033;&#22763;&#20154;&#65294;&#20182;&#26080;&#35770;&#24448;&#20309;&#22788;&#21435;&#12289;&#37117;&#25171;&#36133;&#20167;&#25932;&#12290;</span></b></p>

<p class=MsoNormal><b>48: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#22859;&#21191;&#25915;&#20987;&#20122;&#29595;&#21147;&#20154;&#12289;&#25937;&#20102;&#20197;&#33394;&#21015;&#20154;&#33073;&#31163;&#25250;&#25504;&#20182;&#20204;&#20043;&#20154;&#30340;&#25163;&#12290;</span></b></p>

<p class=MsoNormal><b>49: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#30340;&#20799;&#23376;&#26159;&#32422;&#25343;&#21333;&#12289;&#20134;&#26045;&#38886;&#12289;&#40614;&#22522;&#33298;&#20122;&#12289;&#20182;&#30340;&#20004;&#20010;&#22899;&#20799;&#12289;&#38271;&#22899;&#21517;&#31859;&#25289;&#12289;&#27425;&#22899;&#21517;&#31859;&#30002;&#12290;</span></b></p>

<p class=MsoNormal><b>50: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#30340;&#22971;&#12289;&#21517;&#21483;&#20122;&#24076;&#26262;&#12289;&#26159;&#20122;&#24076;&#29595;&#26031;&#30340;&#22899;&#20799;&#12290;&#25195;&#32599;&#30340;&#20803;&#24069;&#12289;&#21517;&#21483;&#25276;&#23612;&#29669;&#12289;&#26159;&#23612;&#29669;&#30340;&#20799;&#23376;&#65294;&#23612;&#29669;&#26159;&#25195;&#32599;&#30340;&#21460;&#21460;&#12290;</span></b></p>

<p class=MsoNormal><b>51: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#30340;&#29238;&#20146;&#22522;&#22763;&#65294;&#25276;&#23612;&#29669;&#30340;&#29238;&#20146;&#23612;&#29669;&#65294;&#37117;&#26159;&#20122;&#21035;&#30340;&#20799;&#23376;&#12290;</span></b></p>

<p class=MsoNormal><b>52: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#24179;&#29983;&#24120;&#19982;&#38750;&#21033;&#22763;&#20154;&#22823;&#22823;&#20105;&#25112;&#65294;&#25195;&#32599;&#36935;&#35265;&#26377;&#33021;&#21147;&#30340;&#20154;&#12289;&#25110;&#21191;&#22763;&#12289;&#37117;&#25307;&#21215;&#20102;&#26469;&#36319;&#38543;&#20182;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

</div>

</body>

</html>
