<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="09-000.html"><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#35760;&#19978;</span></a>
(Samuel1) - <span lang=ZH-CN style='font-family:DengXian'>&#31532;</span>15<span
lang=ZH-CN style='font-family:DengXian'>&#31456;</span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#23545;&#25195;&#32599;&#35828;&#12289;&#32822;&#21644;&#21326;&#24046;&#36963;&#25105;&#33167;&#20320;&#20026;&#29579;&#12289;&#27835;&#29702;&#20182;&#30340;&#30334;&#22995;&#20197;&#33394;&#21015;&#65294;&#25152;&#20197;&#20320;&#24403;&#21548;&#20174;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#30340;&#26102;&#20505;&#12289;&#22312;&#36335;&#19978;&#20122;&#29595;&#21147;&#20154;&#24590;&#26679;&#24453;&#20182;&#20204;&#12289;&#24590;&#26679;&#25269;&#25377;&#20182;&#20204;&#12289;&#25105;&#37117;&#27809;&#24536;&#12290;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29616;&#22312;&#20320;&#35201;&#21435;&#20987;&#25171;&#20122;&#29595;&#21147;&#20154;&#12289;&#28781;&#23613;&#20182;&#20204;&#25152;&#26377;&#30340;&#12289;&#19981;&#21487;&#24604;&#24796;&#20182;&#20204;&#12289;&#23558;&#30007;&#22899;&#12289;&#23401;&#31461;&#12289;&#21507;&#22902;&#30340;&#12289;&#24182;&#29275;&#12289;&#32650;&#12289;&#39558;&#39548;&#12289;&#21644;&#39540;&#23613;&#34892;&#26432;&#27515;&#12290;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#25195;&#32599;&#25307;&#32858;&#30334;&#22995;&#22312;&#25552;&#25289;&#22240;&#12289;&#25968;&#28857;&#20182;&#20204;&#12289;&#20849;&#26377;&#27493;&#20853;&#20108;&#21313;&#19975;&#12289;&#21478;&#26377;&#29369;&#22823;&#20154;&#19968;&#19975;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#21040;&#20102;&#20122;&#29595;&#21147;&#30340;&#20140;&#22478;&#12289;&#22312;&#35895;&#20013;&#35774;&#19979;&#22475;&#20239;&#12290;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#23545;&#22522;&#23612;&#20154;&#35828;&#12289;&#20320;&#20204;&#31163;&#24320;&#20122;&#29595;&#21147;&#20154;&#19979;&#21435;&#21543;&#12289;&#24656;&#24597;&#25105;&#23558;&#20320;&#20204;&#21644;&#20122;&#29595;&#21147;&#20154;&#19968;&#21516;&#26432;&#28781;&#65294;&#22240;&#20026;&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#30340;&#26102;&#20505;&#12289;&#20320;&#20204;&#26366;&#24681;&#24453;&#20182;&#20204;&#65294;&#20110;&#26159;&#22522;&#23612;&#20154;&#31163;&#24320;&#20122;&#29595;&#21147;&#20154;&#21435;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#20987;&#25171;&#20122;&#29595;&#21147;&#20154;&#12289;&#20174;&#21704;&#33107;&#25289;&#12289;&#30452;&#21040;&#22467;&#21450;&#21069;&#30340;&#20070;&#29669;&#12290;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29983;&#25810;&#20102;&#20122;&#29595;&#21147;&#29579;&#20122;&#30002;&#12289;&#29992;&#20992;&#26432;&#23613;&#20122;&#29595;&#21147;&#30340;&#20247;&#27665;&#12290;</span></b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#21644;&#30334;&#22995;&#21364;&#24604;&#24796;&#20122;&#30002;&#12289;&#20063;&#29233;&#24796;&#19978;&#22909;&#30340;&#29275;&#12289;&#32650;&#12289;&#29275;&#29322;&#12289;&#32650;&#32660;&#12289;&#24182;&#19968;&#20999;&#32654;&#29289;&#12289;&#19981;&#32943;&#28781;&#32477;&#65294;&#20961;&#19979;&#36145;&#30246;&#24369;&#30340;&#12289;&#23613;&#37117;&#26432;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25746;&#27597;&#32819;&#35828;&#12289;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25105;&#31435;&#25195;&#32599;&#20026;&#29579;&#12289;&#25105;&#21518;&#24724;&#20102;&#65294;&#22240;&#20026;&#20182;&#36716;&#21435;&#19981;&#36319;&#20174;&#25105;&#12289;&#19981;&#36981;&#23432;&#25105;&#30340;&#21629;&#20196;&#65294;&#25746;&#27597;&#32819;&#20415;&#29978;&#24551;&#24833;&#12289;&#32456;&#22812;&#21696;&#27714;&#32822;&#21644;&#21326;&#12290;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#28165;&#26089;&#36215;&#26469;&#36814;&#25509;&#25195;&#32599;&#65294;&#26377;&#20154;&#21578;&#35785;&#25746;&#27597;&#32819;&#35828;&#12289;&#25195;&#32599;&#21040;&#20102;&#36838;&#23494;&#12289;&#22312;&#37027;&#37324;&#31435;&#20102;&#35760;&#24565;&#30865;&#12289;&#21448;&#36716;&#36523;&#19979;&#21040;&#21513;&#30002;&#12290;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#21040;&#20102;&#25195;&#32599;&#37027;&#37324;&#12289;&#25195;&#32599;&#23545;&#20182;&#35828;&#12289;&#24895;&#32822;&#21644;&#21326;&#36176;&#31119;&#19982;&#20320;&#12289;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#25105;&#24050;&#36981;&#23432;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#35828;&#12289;&#25105;&#32819;&#20013;&#21548;&#35265;&#26377;&#32650;&#21483;&#12289;&#29275;&#40483;&#12289;&#26159;&#20174;&#37027;&#37324;&#26469;&#30340;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#35828;&#12289;&#36825;&#26159;&#30334;&#22995;&#20174;&#20122;&#29595;&#21147;&#20154;&#37027;&#37324;&#24102;&#26469;&#30340;&#12289;&#22240;&#20026;&#20182;&#20204;&#29233;&#24796;&#19978;&#22909;&#30340;&#29275;&#32650;&#12289;&#35201;&#29486;&#19982;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#65294;&#20854;&#20313;&#30340;&#25105;&#20204;&#37117;&#28781;&#23613;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#23545;&#25195;&#32599;&#35828;&#12289;&#20320;&#20303;&#21475;&#21543;&#12289;&#31561;&#25105;&#23558;&#32822;&#21644;&#21326;&#26152;&#22812;&#21521;&#25105;&#25152;&#35828;&#30340;&#35805;&#21578;&#35785;&#20320;&#65294;&#25195;&#32599;&#35828;&#12289;&#35831;&#35762;&#12290;</span></b></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#23545;&#25195;&#32599;&#35828;&#12289;&#20174;&#21069;&#20320;&#34429;&#28982;&#20197;&#33258;&#24049;&#20026;&#23567;&#12289;&#23682;&#19981;&#26159;&#34987;&#31435;&#20026;&#20197;&#33394;&#21015;&#25903;&#27966;&#30340;&#20803;&#39318;&#20040;&#12290;&#32822;&#21644;&#21326;&#33167;&#20320;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#21644;&#21326;&#24046;&#36963;&#20320;&#12289;&#21545;&#21648;&#20320;&#35828;&#12289;&#20320;&#21435;&#20987;&#25171;&#37027;&#20123;&#29359;&#32618;&#30340;&#20122;&#29595;&#21147;&#20154;&#12289;&#23558;&#20182;&#20204;&#28781;&#32477;&#20928;&#23613;&#12290;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20320;&#20026;&#20309;&#27809;&#26377;&#21548;&#20174;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#12289;&#24613;&#24537;&#25523;&#25504;&#36130;&#29289;&#12289;&#34892;&#32822;&#21644;&#21326;&#30524;&#20013;&#30475;&#20026;&#24694;&#30340;&#20107;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#23545;&#25746;&#27597;&#32819;&#35828;&#12289;&#25105;&#23454;&#22312;&#21548;&#20174;&#20102;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#12289;&#34892;&#20102;&#32822;&#21644;&#21326;&#25152;&#24046;&#36963;&#25105;&#34892;&#30340;&#36335;&#12289;&#25810;&#20102;&#20122;&#29595;&#21147;&#29579;&#20122;&#30002;&#26469;&#12289;&#28781;&#23613;&#20102;&#20122;&#29595;&#21147;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#30334;&#22995;&#21364;&#22312;&#25152;&#24403;&#28781;&#30340;&#29289;&#20013;&#12289;&#21462;&#20102;&#26368;&#22909;&#30340;&#29275;&#32650;&#12289;&#35201;&#22312;&#21513;&#30002;&#29486;&#19982;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#12290;</span></b></p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#35828;&#12289;&#32822;&#21644;&#21326;&#21916;&#24742;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#12289;&#23682;&#22914;&#21916;&#24742;&#20154;&#21548;&#20174;&#20182;&#30340;&#35805;&#21602;&#65294;&#21548;&#21629;&#32988;&#20110;&#29486;&#31085;&#12289;&#39034;&#20174;&#32988;&#20110;&#20844;&#32650;&#30340;&#33026;&#27833;&#12290;</span></b></p>

<p class=MsoNormal><b>23: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#24726;&#36870;&#30340;&#32618;&#12289;&#19982;&#34892;&#37034;&#26415;&#30340;&#32618;&#30456;&#31561;&#65294;&#39037;&#26775;&#30340;&#32618;&#12289;&#19982;&#25308;&#34394;&#31070;&#21644;&#20598;&#20687;&#30340;&#32618;&#30456;&#21516;&#65294;&#20320;&#26082;&#21388;&#24323;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#12289;&#32822;&#21644;&#21326;&#20063;&#21388;&#24323;&#20320;&#20316;&#29579;&#12290;</span></b></p>

<p class=MsoNormal><b>24: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#23545;&#25746;&#27597;&#32819;&#35828;&#12289;&#25105;&#26377;&#32618;&#20102;&#12289;&#25105;&#22240;&#24807;&#24597;&#30334;&#22995;&#21548;&#20174;&#20182;&#20204;&#30340;&#35805;&#12289;&#23601;&#36829;&#32972;&#20102;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#12289;&#21644;&#20320;&#30340;&#35328;&#35821;&#12290;</span></b></p>

<p class=MsoNormal><b>25: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29616;&#22312;&#27714;&#20320;&#36198;&#20813;&#25105;&#30340;&#32618;&#12289;&#21516;&#25105;&#22238;&#21435;&#12289;&#25105;&#22909;&#25964;&#25308;&#32822;&#21644;&#21326;&#12290;</span></b></p>

<p class=MsoNormal><b>26: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#23545;&#25195;&#32599;&#35828;&#12289;&#25105;&#19981;&#21516;&#20320;&#22238;&#21435;&#12289;&#22240;&#20026;&#20320;&#21388;&#24323;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#65294;&#32822;&#21644;&#21326;&#20063;&#21388;&#24323;&#20320;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#12290;</span></b></p>

<p class=MsoNormal><b>27: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#36716;&#36523;&#35201;&#36208;&#12289;&#25195;&#32599;&#23601;&#25199;&#20303;&#20182;&#22806;&#34957;&#30340;&#34915;&#35167;&#12289;&#34915;&#35167;&#23601;&#25749;&#26029;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>28: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#23545;&#20182;&#35828;&#12289;&#22914;&#27492;&#12289;&#20170;&#26085;&#32822;&#21644;&#21326;&#20351;&#20197;&#33394;&#21015;&#22269;&#19982;&#20320;&#26029;&#32477;&#12289;&#23558;&#36825;&#22269;&#36176;&#19982;&#27604;&#20320;&#26356;&#22909;&#30340;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><b>29: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20197;&#33394;&#21015;&#30340;&#22823;&#33021;&#32773;&#12289;&#24517;&#19981;&#33267;&#35828;&#35854;&#12289;&#20063;&#19981;&#33267;&#21518;&#24724;&#65294;&#22240;&#20026;&#20182;&#36837;&#38750;&#19990;&#20154;&#12289;&#20915;&#19981;&#21518;&#24724;&#12290;</span></b></p>

<p class=MsoNormal><b>30: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25195;&#32599;&#35828;&#12289;&#25105;&#26377;&#32618;&#20102;&#12289;&#34429;&#28982;&#22914;&#27492;&#12289;&#27714;&#20320;&#22312;&#25105;&#30334;&#22995;&#30340;&#38271;&#32769;&#12289;&#21644;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#25260;&#20030;&#25105;&#12289;&#21516;&#25105;&#22238;&#21435;&#12289;&#25105;&#22909;&#25964;&#25308;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#12290;</span></b></p>

<p class=MsoNormal><b>31: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#25746;&#27597;&#32819;&#36716;&#36523;&#36319;&#38543;&#25195;&#32599;&#22238;&#21435;&#12289;&#25195;&#32599;&#23601;&#25964;&#25308;&#32822;&#21644;&#21326;&#12290;</span></b></p>

<p class=MsoNormal><b>32: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#35828;&#12289;&#35201;&#25226;&#20122;&#29595;&#21147;&#29579;&#20122;&#30002;&#24102;&#21040;&#25105;&#36825;&#37324;&#26469;&#65294;&#20122;&#30002;&#23601;&#27426;&#27426;&#21916;&#21916;&#30340;&#26469;&#21040;&#20182;&#38754;&#21069;&#12289;&#24515;&#37324;&#35828;&#12289;&#27515;&#20129;&#30340;&#33510;&#38590;&#24517;&#23450;&#36807;&#21435;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>33: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#35828;&#12289;&#20320;&#26082;&#29992;&#20992;&#20351;&#22919;&#20154;&#20007;&#23376;&#12289;&#36825;&#26679;&#12289;&#20320;&#27597;&#20146;&#22312;&#22919;&#20154;&#20013;&#20063;&#24517;&#20007;&#23376;&#65294;&#20110;&#26159;&#25746;&#27597;&#32819;&#22312;&#21513;&#30002;&#32822;&#21644;&#21326;&#38754;&#21069;&#12289;&#23558;&#20122;&#30002;&#26432;&#27515;&#12290;</span></b></p>

<p class=MsoNormal><b>34: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#22238;&#20102;&#25289;&#29595;&#65294;&#25195;&#32599;&#19978;&#20182;&#25152;&#20303;&#30340;&#22522;&#27604;&#20122;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>35: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#30452;&#21040;&#27515;&#30340;&#26085;&#23376;&#12289;&#20877;&#27809;&#26377;&#35265;&#25195;&#32599;&#65294;&#20294;&#25746;&#27597;&#32819;&#20026;&#25195;&#32599;&#24754;&#20260;&#12289;&#26159;&#22240;&#32822;&#21644;&#21326;&#21518;&#24724;&#31435;&#20182;&#20026;&#20197;&#33394;&#21015;&#30340;&#29579;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

</div>

</body>

</html>
