<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="09-000.html"><span lang=ZH-CN style='font-family:DengXian'>&#25746;&#27597;&#32819;&#35760;&#19978;</span></a>
(Samuel1) - <span lang=ZH-CN style='font-family:DengXian'>&#31532;</span>6<span
lang=ZH-CN style='font-family:DengXian'>&#31456;</span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#22312;&#38750;&#21033;&#22763;&#20154;&#20043;&#22320;&#19971;&#20010;&#26376;&#12290;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#38750;&#21033;&#22763;&#20154;&#23558;&#31085;&#21496;&#21644;&#21344;&#21340;&#30340;&#32858;&#20102;&#26469;&#12289;&#38382;&#20182;&#20204;&#35828;&#12289;&#25105;&#20204;&#21521;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#24212;&#24403;&#24590;&#26679;&#34892;&#12289;&#35831;&#25351;&#31034;&#25105;&#20204;&#29992;&#20309;&#27861;&#23558;&#32422;&#26588;&#36865;&#22238;&#21407;&#22788;&#12290;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#20204;&#35828;&#12289;&#33509;&#35201;&#23558;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#32422;&#26588;&#36865;&#22238;&#21435;&#12289;&#19981;&#21487;&#31354;&#31354;&#30340;&#36865;&#21435;&#12289;&#24517;&#35201;&#32473;&#20182;&#29486;&#36180;&#32618;&#30340;&#31036;&#29289;&#12289;&#28982;&#21518;&#20320;&#20204;&#21487;&#24471;&#30154;&#30290;&#12289;&#24182;&#30693;&#36947;&#20182;&#30340;&#25163;&#20026;&#20309;&#19981;&#31163;&#24320;&#20320;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#38750;&#21033;&#22763;&#20154;&#35828;&#12289;&#24212;&#24403;&#29992;&#29978;&#20040;&#29486;&#20026;&#36180;&#32618;&#30340;&#31036;&#29289;&#21602;&#65294;&#20182;&#20204;&#22238;&#31572;&#35828;&#12289;&#24403;&#29031;&#38750;&#21033;&#22763;&#39318;&#39046;&#30340;&#25968;&#30446;&#12289;&#29992;&#20116;&#20010;&#37329;&#30164;&#30126;&#12289;&#20116;&#20010;&#37329;&#32769;&#40736;&#12289;&#22240;&#20026;&#22312;&#20320;&#20204;&#20247;&#20154;&#21644;&#20320;&#20204;&#39318;&#39046;&#30340;&#36523;&#19978;&#12289;&#37117;&#26159;&#19968;&#26679;&#30340;&#28798;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25152;&#20197;&#24403;&#21046;&#36896;&#20320;&#20204;&#30164;&#30126;&#30340;&#20687;&#12289;&#21644;&#27585;&#22351;&#20320;&#20204;&#30000;&#22320;&#32769;&#40736;&#30340;&#20687;&#12289;&#24182;&#35201;&#24402;&#33635;&#32768;&#32473;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#12289;&#25110;&#32773;&#20182;&#21521;&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#31070;&#12289;&#24182;&#20320;&#20204;&#30340;&#30000;&#22320;&#12289;&#25226;&#25163;&#25918;&#36731;&#20123;&#12290;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20320;&#20204;&#20026;&#20309;&#30828;&#30528;&#24515;&#20687;&#22467;&#21450;&#20154;&#21644;&#27861;&#32769;&#19968;&#26679;&#21602;&#65294;&#12288;&#31070;&#22312;&#22467;&#21450;&#20154;&#20013;&#38388;&#34892;&#22855;&#20107;&#12289;&#22467;&#21450;&#20154;&#23682;&#19981;&#37322;&#25918;&#20197;&#33394;&#21015;&#20154;&#12289;&#20182;&#20204;&#23601;&#21435;&#20102;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29616;&#22312;&#20320;&#20204;&#24212;&#24403;&#36896;&#19968;&#36742;&#26032;&#36710;&#12289;&#23558;&#20004;&#21482;&#26410;&#26366;&#36127;&#36717;&#26377;&#20083;&#30340;&#27597;&#29275;&#12289;&#22871;&#22312;&#36710;&#19978;&#12289;&#20351;&#29275;&#29322;&#22238;&#23478;&#21435;&#31163;&#24320;&#27597;&#29275;&#12290;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25918;&#22312;&#36710;&#19978;&#12289;&#23558;&#25152;&#29486;&#36180;&#32618;&#30340;&#37329;&#29289;&#35013;&#22312;&#21283;&#23376;&#37324;&#12289;&#25918;&#22312;&#26588;&#26049;&#12289;&#23558;&#26588;&#36865;&#21435;&#12290;</span></b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20320;&#20204;&#35201;&#30475;&#30475;&#12289;&#36710;&#33509;&#30452;&#34892;&#20197;&#33394;&#21015;&#30340;&#22659;&#30028;&#21040;&#20271;&#31034;&#40614;&#21435;&#12289;&#36825;&#22823;&#28798;&#23601;&#26159;&#32822;&#21644;&#21326;&#38477;&#22312;&#25105;&#20204;&#36523;&#19978;&#30340;&#65294;&#33509;&#19981;&#28982;&#12289;&#20415;&#21487;&#20197;&#30693;&#36947;&#19981;&#26159;&#20182;&#30340;&#25163;&#20987;&#25171;&#25105;&#20204;&#12289;&#26159;&#25105;&#20204;&#20598;&#28982;&#36935;&#35265;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#38750;&#21033;&#22763;&#20154;&#23601;&#36825;&#26679;&#34892;&#12289;&#23558;&#20004;&#21482;&#26377;&#20083;&#30340;&#27597;&#29275;&#22871;&#22312;&#36710;&#19978;&#12289;&#23558;&#29275;&#29322;&#20851;&#22312;&#23478;&#37324;&#12290;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#12289;&#21644;&#35013;&#37329;&#32769;&#40736;&#24182;&#37329;&#30164;&#30126;&#20687;&#30340;&#21283;&#23376;&#37117;&#25918;&#22312;&#36710;&#19978;&#12290;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29275;&#30452;&#34892;&#22823;&#36947;&#24448;&#20271;&#31034;&#40614;&#21435;&#12289;&#19968;&#38754;&#36208;&#19968;&#38754;&#21483;&#12289;&#19981;&#20559;&#24038;&#21491;&#65294;&#38750;&#21033;&#22763;&#30340;&#39318;&#39046;&#36319;&#22312;&#21518;&#38754;&#12289;&#30452;&#21040;&#20271;&#31034;&#40614;&#30340;&#22659;&#30028;&#12290;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20271;&#31034;&#40614;&#20154;&#27491;&#22312;&#24179;&#21407;&#25910;&#21106;&#40614;&#23376;&#12289;&#20030;&#30446;&#30475;&#35265;&#32422;&#26588;&#12289;&#23601;&#27426;&#21916;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#36710;&#21040;&#20102;&#20271;&#31034;&#40614;&#20154;&#32422;&#20070;&#20122;&#30340;&#30000;&#38388;&#12289;&#23601;&#31449;&#20303;&#20102;&#65294;&#22312;&#37027;&#37324;&#26377;&#19968;&#22359;&#22823;&#30928;&#30707;&#12289;&#20182;&#20204;&#25226;&#36710;&#21128;&#20102;&#12289;&#23558;&#20004;&#21482;&#27597;&#29275;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#29140;&#31085;&#12290;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#21033;&#26410;&#20154;&#23558;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#12289;&#21644;&#35013;&#37329;&#29289;&#30340;&#21283;&#23376;&#25343;&#19979;&#26469;&#25918;&#22312;&#22823;&#30928;&#30707;&#19978;&#65294;&#24403;&#26085;&#20271;&#31034;&#40614;&#20154;&#23558;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#38750;&#21033;&#22763;&#20154;&#30340;&#20116;&#20010;&#39318;&#39046;&#30475;&#35265;&#12289;&#24403;&#26085;&#23601;&#22238;&#20197;&#38761;&#20262;&#21435;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#38750;&#21033;&#22763;&#20154;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#36180;&#32618;&#30340;&#37329;&#30164;&#30126;&#20687;&#12289;&#23601;&#26159;&#36825;&#20123;&#65294;&#19968;&#20010;&#26159;&#20026;&#20122;&#23454;&#31361;&#12289;&#19968;&#20010;&#26159;&#20026;&#36838;&#33832;&#12289;&#19968;&#20010;&#26159;&#20026;&#20122;&#23454;&#22522;&#20262;&#12289;&#19968;&#20010;&#26159;&#20026;&#36838;&#29305;&#12289;&#19968;&#20010;&#26159;&#20026;&#20197;&#38761;&#20262;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#37329;&#32769;&#40736;&#30340;&#25968;&#30446;&#12289;&#26159;&#29031;&#38750;&#21033;&#22763;&#20116;&#20010;&#39318;&#39046;&#30340;&#22478;&#37009;&#12289;&#23601;&#26159;&#22362;&#22266;&#30340;&#22478;&#37009;&#21644;&#20065;&#26449;&#12289;&#20197;&#21450;&#22823;&#30928;&#30707;&#65294;&#36825;&#30928;&#30707;&#26159;&#25918;&#32822;&#21644;&#21326;&#32422;&#26588;&#30340;&#12289;&#21040;&#20170;&#26085;&#36824;&#22312;&#20271;&#31034;&#40614;&#20154;&#32422;&#20070;&#20122;&#30340;&#30000;&#38388;&#12290;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#21644;&#21326;&#22240;&#20271;&#31034;&#40614;&#20154;&#25797;&#35266;&#20182;&#30340;&#32422;&#26588;&#12289;&#23601;&#20987;&#26432;&#20102;&#20182;&#20204;&#19971;&#21313;&#20154;&#65294;&#37027;&#26102;&#26377;&#20116;&#19975;&#20154;&#22312;&#37027;&#37324;&#65294;&#12308;&#21407;&#25991;&#20316;&#19971;&#21313;&#20154;&#21152;&#20116;&#19975;&#20154;&#12309;&#30334;&#22995;&#22240;&#32822;&#21644;&#21326;&#22823;&#22823;&#20987;&#26432;&#20182;&#20204;&#12289;&#23601;&#21696;&#21741;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20271;&#31034;&#40614;&#20154;&#35828;&#12289;&#35841;&#33021;&#22312;&#32822;&#21644;&#21326;&#36825;&#22307;&#27905;&#30340;&#12288;&#31070;&#38754;&#21069;&#20365;&#31435;&#21602;&#65294;&#36825;&#32422;&#26588;&#21487;&#20197;&#20174;&#25105;&#20204;&#36825;&#37324;&#36865;&#21040;&#35841;&#37027;&#37324;&#21435;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#25171;&#21457;&#20154;&#21435;&#35265;&#22522;&#21015;&#32822;&#29747;&#30340;&#23621;&#27665;&#12289;&#35828;&#12289;&#38750;&#21033;&#22763;&#20154;&#23558;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#36865;&#22238;&#26469;&#20102;&#12289;&#20320;&#20204;&#19979;&#26469;&#23558;&#32422;&#26588;&#25509;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#21543;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

</div>

</body>

</html>
