<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:Tahoma;
	panose-1:2 11 6 4 3 5 4 4 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Tahoma","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";
	font-family:"Tahoma","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US>

<div class=WordSection1>

<h1><span lang=ZH-CN style='font-family:SimSun'>&#20445;&#32599;&#30340;&#19977;&#27425;&#26053;&#34892;&#24067;&#36947;</span></h1>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#36890;&#36807;&#22307;&#32463;&#65292;&#25105;&#20204;&#21487;&#20197;&#20102;&#35299;&#21040;&#20351;&#24466;&#20445;&#32599;&#19981;&#20165;&#20889;&#36807;&#21313;&#19977;&#23553;&#20070;&#20449;&#65292;&#32780;&#19988;&#20182;&#36824;&#26377;&#33879;&#21517;&#30340;&#19977;&#27425;&#26053;&#34892;&#24067;&#36947;&#30340;&#32463;&#21382;&#12290;&#36825;&#20123;&#20449;&#24687;&#65292;&#19981;&#31105;&#20250;&#20351;&#35768;&#22810;&#20449;&#24466;&#35823;&#35748;&#20026;&#22312;&#21021;&#26399;&#25945;&#20250;&#26102;&#26399;&#65292;&#21482;&#26377;&#20445;&#32599;&#21521;&#22806;&#37030;&#20154;&#20256;&#31119;&#38899;&#65292;&#20063;&#21482;&#26377;&#20445;&#32599;&#21435;&#20102;&#24456;&#22810;&#22320;&#26041;&#65292;&#24314;&#31435;&#20102;&#24456;&#22810;&#30340;&#25945;&#20250;&#65292;&#20107;&#23454;&#19978;&#65292;&#24182;&#19981;&#23613;&#28982;&#12290;&#25105;&#20204;&#22312;&#19981;&#25273;&#26432;&#20445;&#32599;&#30340;&#23459;&#25945;&#21151;&#21171;&#30340;&#21516;&#26102;&#65292;&#22312;&#20855;&#20307;&#20102;&#35299;&#20445;&#32599;&#30340;&#19977;&#27425;&#26053;&#34892;&#24067;&#36947;&#20043;&#21069;&#20063;&#24212;&#20102;&#35299;&#20960;&#26041;&#38754;&#21490;&#23454;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#25105;&#20204;&#25165;&#33021;&#26356;&#22909;&#30340;&#20102;&#35299;&#19978;&#24093;&#20840;&#22791;&#30340;&#31119;&#38899;&#21644;&#23436;&#32654;&#30340;&#26088;&#24847;&#65292;&#20351;&#25105;&#20204;&#22987;&#32456;“&#21482;&#35265;&#32822;&#31267;&#65292;&#19981;&#35265;&#19968;&#20154;”&#12290;&#65288;&#21442;&#22826;</span>17<span
lang=ZH-CN style='font-family:SimSun'>&#65306;</span>8<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#39318;&#20808;&#65292;&#20445;&#32599;&#34429;&#34987;&#31216;&#20026;“&#22806;&#37030;&#20154;&#30340;&#20351;&#24466;”&#65292;&#20294;&#20182;&#24182;&#19981;&#26159;&#24320;&#22987;&#23601;&#21482;&#21521;&#22806;&#37030;&#20154;&#20256;&#31119;&#38899;&#65292;&#26368;&#21021;&#20182;&#20063;&#19982;&#20854;&#23427;&#20351;&#24466;&#19968;&#26679;&#26159;&#20197;&#29369;&#22826;&#20154;&#20026;&#31119;&#38899;&#23545;&#35937;&#30340;&#12290;&#20445;&#32599;&#26366;&#22312;&#21733;&#26519;&#22810;&#21069;&#20070;</span>9<span
lang=ZH-CN style='font-family:SimSun'>&#65306;</span>20<span lang=ZH-CN
style='font-family:SimSun'>&#33410;&#35828;&#65306;“&#21521;&#29369;&#22826;&#20154;&#65292;&#25105;&#23601;&#20316;&#29369;&#22826;&#20154;”&#65292;&#36825;&#35828;&#26126;&#20102;&#20182;&#26159;&#21521;&#29369;&#22826;&#20154;&#20256;&#36807;&#31119;&#38899;&#30340;&#12290;&#22312;&#32599;&#39532;&#20070;&#65292;&#20445;&#32599;&#25351;&#20986;&#20102;&#30001;&#20110;&#29369;&#22826;&#20154;&#25239;&#25298;&#31119;&#38899;&#65292;&#25152;&#20197;&#19978;&#24093;&#23558;&#31119;&#38899;&#30340;&#24605;&#20856;&#31227;&#32473;&#22806;&#37030;&#20154;&#65292;&#36825;&#20063;&#35265;&#35777;&#20102;&#20182;&#20010;&#20154;&#20107;&#22857;&#30340;&#32463;&#21382;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#20854;&#27425;&#65292;&#25105;&#20204;&#35201;&#30693;&#36947;&#19981;&#20165;&#21482;&#26377;&#20445;&#32599;&#21521;&#22806;&#37030;&#20154;&#20256;&#36947;&#65292;&#32780;&#19988;&#20854;&#23427;&#20351;&#24466;&#20204;&#20063;&#26366;&#21521;&#22806;&#37030;&#20256;&#36947;&#12290;&#20854;&#23454;&#21521;&#22806;&#37030;&#20154;&#20256;&#36947;&#30340;&#24322;&#35937;&#65292;&#26368;&#21021;&#24320;&#22987;&#20110;&#24444;&#24471;&#65292;&#26089;&#22312;&#20445;&#32599;&#20986;&#21435;&#20256;&#36947;&#20197;&#20808;&#65292;&#24444;&#24471;&#24050;&#21521;&#21733;&#23612;&#27969;&#20256;&#31119;&#38899;&#20102;&#65288;&#21442;&#24466;&#31532;</span>10<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#65289;&#12290;&#24403;&#26102;&#65292;&#24444;&#24471;&#22312;&#32422;&#24085;&#24471;&#35265;&#24322;&#35937;&#65292;&#19978;&#24093;&#35201;&#20182;&#21507;&#29369;&#22826;&#20154;&#30475;&#20026;&#27745;&#31229;&#20043;&#29289;&#65292;&#34249;&#27492;&#35753;&#20182;&#30693;&#36947;&#31119;&#38899;&#35201;&#20256;&#20104;&#29369;&#22826;&#20154;&#20197;&#22806;&#30340;&#20154;&#65292;&#20174;&#37027;&#26102;&#36215;&#20351;&#24466;&#20415;&#24320;&#22987;&#21521;&#22806;&#37030;&#20154;&#20256;&#25945;&#20102;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#26368;&#21518;&#65292;&#25105;&#20204;&#20063;&#35201;&#20102;&#35299;&#22312;&#21021;&#26399;&#25945;&#20250;&#24182;&#19981;&#26159;&#21482;&#26377;&#20445;&#32599;&#28909;&#24515;&#20110;&#20256;&#31119;&#38899;&#30340;&#20107;&#24037;&#12290;&#25454;&#19968;&#20123;&#21490;&#26009;&#36733;&#65292;&#22312;&#31532;&#20108;&#19990;&#32426;&#26102;&#65292;&#22522;&#30563;&#25945;&#26368;&#24191;&#27867;&#20256;&#25773;&#30340;&#22320;&#28857;&#26159;&#22312;&#19996;&#26041;&#65292;&#32780;&#20854;&#20013;&#22823;&#22810;&#25968;&#23454;&#21147;&#36739;&#24378;&#30340;&#25945;&#20250;&#24182;&#19981;&#26159;&#30001;&#20445;&#32599;&#24314;&#31435;&#36215;&#26469;&#30340;&#65292;&#29978;&#33267;&#27809;&#26377;&#35777;&#25454;&#35777;&#26126;&#20182;&#26366;&#21435;&#36807;&#37027;&#20123;&#22320;&#21306;&#12290;&#21487;&#35265;&#65292;&#26377;&#24456;&#22810;&#26080;&#21517;&#30340;&#20256;&#36947;&#32773;&#19968;&#30452;&#22312;&#40664;&#40664;&#24037;&#20316;&#65292;&#24191;&#20256;&#31119;&#38899;&#65292;&#24314;&#31435;&#25945;&#20250;&#12290;&#26377;&#21490;&#26009;&#21487;&#23547;&#30340;&#65292;&#22914;&#22307;&#32463;&#20013;&#20351;&#24466;&#34892;&#20256;&#35760;&#36733;&#65292;&#21021;&#26399;&#25945;&#20250;&#22240;&#31649;&#29702;&#39277;&#39135;&#31561;&#38382;&#39064;&#65292;&#29305;&#21035;&#25361;&#36873;&#20102;&#19971;&#20301;&#25191;&#20107;&#26469;&#19987;&#32844;&#22788;&#29702;&#65307;&#20294;&#36523;&#20026;&#25191;&#20107;&#20043;&#19968;&#30340;&#21496;&#25552;&#21453;&#65292;&#21364;&#24182;&#38750;&#22240;&#31649;&#29702;&#39277;&#39135;&#32780;&#27515;&#65292;&#21453;&#20498;&#26159;&#22240;&#20256;&#25196;&#31119;&#38899;&#32780;&#20026;&#20027;&#27529;&#36947;&#65288;&#21442;&#24466;&#31532;</span>6-7<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#65289;&#12290;&#21487;&#35265;&#65292;&#24403;&#26102;&#26080;&#35770;&#36523;&#20026;&#20351;&#24466;&#25110;&#26159;&#25191;&#20107;&#65292;&#22343;&#21516;&#24515;&#21512;&#24847;&#22320;&#22312;&#20256;&#25196;&#31119;&#38899;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#30452;&#21040;&#20170;&#22825;&#20063;&#26159;&#22914;&#27492;&#65292;&#25105;&#20204;&#35201;&#26126;&#30333;&#65292;&#25945;&#20250;&#20013;&#27599;&#20010;&#20154;&#30340;&#20998;&#24037;&#37117;&#26159;&#19981;&#21516;&#30340;&#65292;&#26377;&#30340;&#20154;&#26159;&#31449;&#22312;&#21488;&#19978;&#20256;&#25196;&#19978;&#24093;&#30340;&#36947;&#65292;&#20294;&#20063;&#26377;&#30456;&#24403;&#19968;&#37096;&#20998;&#20154;&#26159;&#22312;&#35762;&#21488;&#20043;&#21518;&#20570;&#30528;&#40664;&#40664;&#26080;&#38395;&#21644;&#24517;&#19981;&#21487;&#23569;&#30340;&#31119;&#38899;&#20107;&#24037;&#65292;&#25105;&#20204;&#19981;&#20165;&#35201;&#32426;&#24565;&#21644;&#25928;&#27861;&#20445;&#32599;&#36825;&#26679;&#30340;&#20154;&#29289;&#65292;&#20063;&#24403;&#25928;&#27861;&#37027;&#20123;&#30475;&#20284;&#24179;&#20961;&#65292;&#21364;&#20063;&#34987;&#20027;&#20351;&#29992;&#30340;&#19981;&#24179;&#20961;&#30340;&#35265;&#35777;&#31119;&#38899;&#30340;&#20449;&#24466;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#19979;&#38754;&#31616;&#20171;&#20445;&#32599;&#30340;&#19977;&#27425;&#26053;&#34892;&#24067;&#36947;&#65306;</span></p>

<p class=MsoNormal style='text-indent:22.5pt'><span lang=ZH-CN
style='font-family:SimSun'>&#31532;&#19968;&#27425;&#65306;<span
style='background:yellow'>&#32422;&#20174;&#20844;&#20803;</span></span><span
style='background:yellow'>45</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#24180;&#36215;&#65292;&#20445;&#32599;&#30001;&#24052;&#25343;&#24052;&#21644;&#39532;&#21487;&#38506;&#21516;&#65292;&#20174;&#23433;&#25552;&#38463;&#20986;&#21457;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65292;<span style='background:yellow'>&#35775;&#38382;&#20102;&#22622;&#28006;&#36335;&#26031;&#23707;</span></span>(<span
lang=ZH-CN style='font-family:SimSun'>&#27472;&#27954;&#33287;&#20126;&#27954;&#20132;&#30028;&#34389;&#30340;&#19968;&#20491;&#23798;&#22283;</span>)<span
lang=ZH-CN style='font-family:SimSun'>&#65292;&#24182;&#32463;&#23621;&#27604;&#36335;</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#23601;&#26159;&#22622;&#28006;&#36335;&#26031;</span>)<span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#21040;&#23567;&#20122;&#35199;&#20122;&#20013;&#24515;&#30340;&#21152;&#25289;&#22826;&#30465;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65288;</span>Galatia<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#30340;&#20960;&#20010;&#20027;&#35201;&#22478;&#24066;&#65292;&#22312;&#37027;&#19968;&#24102;&#24314;&#31435;&#20102;&#25945;&#20250;&#12290;&#26399;&#38388;&#20182;&#20204;&#36973;&#21040;&#36807;&#29369;&#22826;&#20154;&#30340;&#36843;&#23475;&#65292;&#20063;&#30896;&#21040;&#20102;&#23432;&#25705;&#35199;&#24459;&#27861;&#21644;&#29369;&#22826;&#20202;&#31036;&#21516;&#25509;&#21463;&#31119;&#38899;&#30340;&#20851;&#31995;&#38382;&#39064;&#65292;&#23588;&#20854;&#26159;&#38750;&#29369;&#22826;&#20154;&#22914;&#20309;&#25509;&#21463;&#31119;&#38899;&#21152;&#20837;&#25945;&#20250;&#30340;&#38382;&#39064;&#12290;&#36825;&#22312;&#32822;&#36335;&#25746;&#20919;&#20250;&#35758;&#19978;&#24471;&#21040;&#20102;&#35299;&#20915;&#12290;</span></p>

<p class=MsoNormal style='text-indent:22.5pt'><img width=561 height=505
src="paul_preach_files/image001.gif"></p>

<p class=MsoNormal style='text-indent:22.5pt'><span lang=ZH-CN
style='font-family:SimSun'>&#31532;&#20108;&#27425;&#65306;&#22312;&#32822;&#36335;&#25746;&#20919;&#20250;&#35758;&#21518;&#19981;&#20037;&#65292;<span
style='background:yellow'>&#32422;&#20174;&#20844;&#20803;</span></span><span
style='background:yellow'>50</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#24180;&#36215;&#12290;&#20445;&#32599;&#30001;&#35199;&#25289;&#38506;&#21516;&#65292;&#20877;&#24230;&#35775;&#38382;&#20102;&#20182;&#26089;&#20808;&#24314;&#31435;&#30340;&#25945;&#20250;&#12290;&#36825;&#20010;&#26102;&#26399;&#20027;&#35201;&#21521;&#24076;&#33098;&#20256;&#31119;&#38899;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;<span style='background:yellow'>&#24403;&#26102;&#65292;&#22307;&#28789;&#31105;&#27490;&#20182;&#20204;&#22312;&#20122;&#35199;&#20122;&#35762;&#36947;&#65292;&#20445;&#32599;&#23601;&#31359;&#36807;&#23567;&#20122;&#32454;&#20122;&#30340;&#35199;&#37096;&#22320;&#21306;&#26469;&#21040;&#29305;&#32599;&#20122;&#65288;</span></span><span
style='background:yellow'>Troas</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#65289;&#65292;&#21518;&#26469;&#21548;&#21040;&#20102;&#39532;&#20854;&#39039;&#30340;&#21628;&#22768;&#65288;&#21442;&#24466;&#31532;</span><span
style='background:yellow'>16</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#31456;&#65289;&#65292;&#20445;&#32599;&#23601;&#20056;&#33337;&#21040;&#39532;&#20854;&#39039;&#65292;&#37027;&#26159;&#20182;&#31532;&#19968;&#27425;&#36367;&#19978;&#27431;&#27954;&#30340;&#30086;&#22303;&#12290;</span><span
lang=ZH-CN style='font-family:SimSun'>&#20110;&#26159;&#20182;&#20204;&#23558;&#31119;&#38899;&#21021;&#27425;&#20256;&#20837;&#20102;&#27431;&#27954;&#65292;&#24182;&#19988;&#22823;&#26377;&#26524;&#25928;&#12290;<span
style='background:yellow'>&#20182;&#20204;&#22312;&#37027;&#37324;&#24314;&#31435;&#20102;&#33107;&#31435;&#27604;&#21644;&#24086;&#25746;&#32599;&#23612;&#36838;&#30340;&#25945;&#20250;&#65292;&#20063;&#22312;&#24199;&#21737;&#20122;&#21644;&#35199;&#26041;&#25991;&#26126;&#30340;&#35806;&#29983;&#22320;&#38597;&#20856;&#20256;&#36947;</span>&#12290;<span
style='background:yellow'>&#22312;&#21733;&#26519;&#22810;&#20182;&#20204;&#19981;&#20165;&#24314;&#31435;&#20102;&#25945;&#20250;&#65292;&#20303;&#20102;&#20004;&#24180;&#65292;&#24182;&#19988;&#20445;&#32599;&#36824;&#20889;&#20102;&#20960;&#23553;&#20070;&#20449;</span>&#65288;&#24086;&#21069;&#21518;&#65292;&#21152;&#65289;&#12290;</span></p>

<p class=MsoNormal style='text-indent:22.5pt'><img width=561 height=505
src="paul_preach_files/image002.gif"></p>

<p class=MsoNormal style='text-indent:22.5pt'><span lang=ZH-CN
style='font-family:SimSun'>&#31532;&#19977;&#27425;&#65306;&#32422;&#20174;&#20844;&#20803;</span>54<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#33267;</span>57<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#20445;&#32599;&#20174;&#21733;&#26519;&#22810;&#22238;&#23433;&#25552;&#38463;&#19968;&#27573;&#26102;&#38388;&#21518;&#21448;&#36827;&#34892;&#26053;&#34892;&#24067;&#36947;&#65292;&#20445;&#32599;&#20877;&#27425;&#21040;&#20197;&#24343;&#25152;&#65292;&#24403;&#26102;&#37027;&#37324;&#30340;&#25945;&#20250;&#26681;&#22522;&#24050;&#32463;&#31283;&#22266;&#12290;&#20182;&#22312;&#37027;&#37324;&#20303;&#20102;&#19977;&#24180;&#65292;&#24182;&#20197;&#27492;&#20026;&#20013;&#24515;&#21162;&#21147;&#24041;&#22266;&#21508;&#22320;&#25945;&#20250;&#65292;&#20174;&#32780;&#20351;&#20197;&#24343;&#25152;&#25104;&#20026;&#20102;&#24403;&#26102;&#20122;&#35199;&#20122;&#26368;&#22823;&#30340;&#24067;&#36947;&#20013;&#24515;&#12290;&#20445;&#32599;&#31163;&#24320;&#20197;&#24343;&#25152;&#21518;&#21448;&#37325;&#35775;&#20102;&#39532;&#20854;&#39039;&#21644;&#20122;&#35813;&#20122;&#21508;&#25945;&#20250;&#65292;&#24182;&#20889;&#20102;&#37325;&#35201;&#30340;&#21733;&#26519;&#22810;&#20070;&#21644;&#32599;&#39532;&#20070;&#12290;&#27492;&#21518;&#20182;&#25171;&#31639;&#21435;&#35199;&#29677;&#29273;&#65292;&#20854;&#38388;&#20026;&#20102;&#21152;&#24378;&#21508;&#22320;&#21306;&#25945;&#20250;&#20043;&#38388;&#30340;&#32930;&#20307;&#20851;&#31995;&#65292;&#20445;&#32599;&#32422;&#22312;&#20844;&#20803;</span>58<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#26149;&#20808;&#21040;&#20102;&#32822;&#36335;&#25746;&#20919;&#12290;&#28982;&#32780;&#65292;&#20445;&#32599;&#22312;&#32822;&#36335;&#25746;&#20919;&#21364;&#36973;&#21040;&#19968;&#20123;&#29369;&#22826;&#20154;&#30340;&#21453;&#23545;&#65292;&#24182;&#34987;&#32599;&#39532;&#24093;&#22269;&#24403;&#23616;&#36910;&#25429;&#65292;&#20110;&#26159;&#20182;&#22312;&#35813;&#25746;&#21033;&#20122;&#34987;&#22234;&#20004;&#24180;&#21518;&#21448;&#34987;&#35299;&#24448;&#32599;&#39532;&#22352;&#30417;&#20004;&#24180;&#12290;&#20445;&#32599;&#32422;&#22312;&#20844;&#20803;</span>60<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#21040;&#36798;&#32599;&#39532;&#65292;&#24403;&#26102;&#26377;&#36335;&#21152;&#31561;&#38506;&#20276;&#20182;</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#24466;</span>28:30)<span lang=ZH-CN
style='font-family:SimSun'>&#12290;&#20445;&#32599;&#25269;&#36798;&#32599;&#39532;&#21518;&#65292;&#24517;&#39035;&#31561;&#20505;&#23457;&#21028;&#65292;&#22312;&#37027;&#27573;&#26102;&#38388;&#20013;&#65292;&#20182;&#33719;&#24471;&#20102;&#21521;&#32599;&#39532;&#20154;&#20256;&#31119;&#38899;&#30340;&#26426;&#20250;&#12290;&#34429;&#28982;&#24403;&#26102;&#26377;&#30334;&#33324;&#22256;&#33510;&#65292;&#20294;&#20182;&#20173;&#19982;&#25945;&#20250;&#32852;&#31995;&#65292;&#20174;&#32599;&#39532;&#20070;&#20013;&#65292;&#21487;&#35265;&#20445;&#32599;&#19982;&#20303;&#22312;&#32599;&#39532;&#30340;&#20449;&#24466;&#39046;&#34966;&#24050;&#24456;&#29087;&#24713;&#12290;&#20182;&#22312;&#37027;&#37324;&#36824;&#20889;&#25104;&#20102;&#19968;&#20123;&#20070;&#20449;&#65288;&#24343;&#12289;&#35199;&#12289;&#38376;&#12289;&#33107;&#65289;&#12290;&#20294;&#26159;&#65292;&#33258;&#32599;&#39532;&#30343;&#24093;&#23612;&#31108;&#24320;&#22987;&#36843;&#23475;&#22522;&#30563;&#25945;&#65288;</span>64<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65289;&#20043;&#21518;&#65292;&#23601;&#20877;&#20063;&#27809;&#26377;&#20219;&#20309;&#26377;&#20851;&#20445;&#32599;&#30340;&#28040;&#24687;&#20102;&#12290;&#25454;&#35828;&#65292;&#20844;&#20803;</span>64<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#20445;&#32599;&#22312;&#23612;&#31108;&#36843;&#23475;&#26102;&#27529;&#36947;&#65292;&#20063;&#26377;&#35760;&#24405;&#35828;&#20445;&#32599;&#22312;&#20004;&#24180;&#21518;&#34987;&#37322;&#25918;&#65292;&#21518;&#21040;&#35199;&#29677;&#29273;&#21435;&#20256;&#31119;&#38899;&#12290;</span></p>

<p class=MsoNormal style='text-indent:22.5pt'><img width=561 height=505
src="paul_preach_files/image003.gif"></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#21487;&#20197;&#35828;&#65292;&#20445;&#32599;&#22312;&#20182;&#30340;&#19977;&#27425;&#26053;&#34892;&#24067;&#36947;&#20013;&#65292;&#22312;&#35768;&#22810;&#22320;&#26041;&#24314;&#31435;&#20102;&#25945;&#20250;&#65292;&#20182;&#19981;&#20294;&#20146;&#33258;&#29287;&#20859;&#20182;&#20204;&#65292;&#32780;&#19988;&#21363;&#20415;&#26159;&#31163;&#24320;&#20102;&#20063;&#20250;&#26102;&#24120;&#20851;&#29031;&#12289;&#32426;&#24565;&#12290;&#20445;&#32599;&#30340;&#24067;&#36947;&#20026;&#25945;&#20250;&#26641;&#31435;&#20102;&#27491;&#30830;&#30340;&#20449;&#20208;&#35266;&#65292;&#19981;&#20294;&#20351;&#20182;&#20204;&#30456;&#20449;&#24357;&#36187;&#20122;&#30830;&#24050;&#26469;&#20020;&#65292;&#24182;&#19988;&#21463;&#27515;&#12289;&#22797;&#27963;&#20102;&#65292;&#32780;&#19988;&#20027;&#24352;&#22806;&#37030;&#20154;&#21487;&#20197;&#20197;&#33258;&#24049;&#30340;&#36523;&#20221;&#25509;&#21463;&#31119;&#38899;&#21644;&#27927;&#31036;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#36890;&#36807;&#23545;&#20445;&#32599;&#30340;&#24067;&#36947;&#20197;&#21450;&#24403;&#26102;&#19968;&#20123;&#21490;&#23454;&#30340;&#20102;&#35299;&#65292;&#20170;&#22825;&#30340;&#25105;&#20204;&#21487;&#20197;&#26126;&#30333;&#20174;&#32822;&#31267;&#24320;&#22987;&#65292;&#21040;&#20445;&#32599;&#21521;&#22806;&#37030;&#20154;&#23459;&#25945;&#20026;&#27490;&#65292;&#22522;&#30563;&#25945;&#26159;&#22914;&#20309;&#21457;&#23637;&#25104;&#19968;&#20010;&#29420;&#31435;&#20110;&#29369;&#22826;&#25945;&#30340;&#23447;&#25945;&#12290;&#34429;&#28982;&#26368;&#21021;&#30340;&#20449;&#24466;&#37117;&#26159;&#26469;&#33258;&#20110;&#29369;&#22826;&#25945;&#30340;&#25945;&#24466;&#65292;&#20294;&#21518;&#26469;&#20063;&#26377;&#35768;&#22810;&#20449;&#24466;&#26159;&#26469;&#33258;&#20110;&#38750;&#29369;&#22826;&#20154;&#30340;&#22806;&#37030;&#20154;&#65292;&#22312;&#20445;&#32599;&#30340;&#31532;&#19977;&#27425;&#24067;&#36947;&#26053;&#36884;&#26102;&#26399;&#65292;&#22806;&#37030;&#20449;&#24466;&#30340;&#20154;&#25968;&#24050;&#36828;&#36828;&#22320;&#36229;&#36807;&#20102;&#29369;&#22826;&#20449;&#24466;&#12290;&#21487;&#35265;&#65292;&#22522;&#30563;&#25945;&#30340;&#20256;&#25773;&#22312;&#26377;&#31070;&#22855;&#22937;&#20316;&#20026;&#30340;&#21516;&#26102;&#65292;&#20063;&#26377;&#37027;&#20123;&#20026;&#31119;&#38899;&#19981;&#24796;&#20184;&#20986;&#33258;&#24049;&#19968;&#29983;&#24515;&#34880;&#30340;&#20256;&#36947;&#32773;&#30340;&#21151;&#21171;&#12290;&#30456;&#20449;&#65292;&#22312;&#20219;&#20309;&#19968;&#20010;&#26102;&#20195;&#37117;&#26377;&#20687;&#20445;&#32599;&#37027;&#26679;&#30340;&#23459;&#25945;&#32773;&#65292;&#37117;&#20250;&#26377;&#20309;&#20046;&#20027;&#29992;&#30340;&#26102;&#20195;&#24037;&#20154;&#65292;&#20182;&#20204;&#19981;&#20165;&#20250;&#25104;&#20026;&#26102;&#20195;&#30340;&#20808;&#38155;&#32773;&#65292;&#26356;&#26159;&#19978;&#24093;&#30340;&#23459;&#36947;&#32773;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#22522;&#30563;&#25945;&#21521;&#22806;&#23459;&#25945;&#30340;&#25104;&#21151;&#31163;&#19981;&#24320;&#22307;&#28789;&#30340;&#20316;&#20026;&#65292;&#20063;&#31163;&#19981;&#24320;&#20351;&#24466;&#20204;&#20840;&#36523;&#24515;&#30340;&#22857;&#29486;&#65292;&#19979;&#19968;&#26399;&#25105;&#20204;&#23558;&#20855;&#20307;&#20171;&#32461;&#26377;&#22307;&#28789;&#24037;&#20316;&#30340;&#20116;&#26092;&#33410;&#21644;&#20351;&#24466;&#20204;&#21484;&#24320;&#30340;&#32822;&#36335;&#25746;&#20919;&#22823;&#20250;&#30340;&#20855;&#20307;&#20869;&#23481;&#65292;&#20197;&#20415;&#20110;&#25105;&#20204;&#26356;&#20840;&#38754;&#30340;&#29702;&#35299;&#21021;&#26399;&#25945;&#20250;&#30340;&#23459;&#25945;&#12290;</span></p>

</div>

</body>

</html>
