<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:10.0pt;
	font-family:"Times New Roman","serif";}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h1><span lang=ZH-CN style='font-size:20.0pt;line-height:115%;font-family:SimSun'>&#21382;&#20195;&#24535;&#19978;</span></h1>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#38053;&#33410;&#65306;&#22823;&#21355;&#23601;&#30693;&#36947;&#32822;&#21644;&#21326;&#22362;&#31435;&#20182;&#20316;&#20197;&#33394;&#21015;&#29579;&#65292;&#21448;&#20026;&#33258;&#24049;&#30340;&#27665;&#20197;&#33394;&#21015;&#65292;&#20351;&#20182;&#30340;&#22269;&#20852;&#26106;&#12290;&#65288;</span><span
style='font-family:SimSun;background:yellow'>14:2<span lang=ZH-CN>&#65289;</span></span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#35201;&#26088;&#65306;&#22242;&#32467;&#31070;&#30340;&#23376;&#27665;&#65292;&#36861;&#28335;&#22823;&#21355;&#30340;&#35889;&#31995;&#65292;&#25945;&#23548;&#30334;&#22995;&#23545;&#31070;&#34388;&#35802;&#30340;&#25964;&#25308;&#24212;&#24403;&#25104;&#20026;&#27665;&#26063;&#21644;&#20010;&#20154;&#30340;&#29983;&#27963;&#20013;&#24515;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#20027;&#39064;&#65306;&#20197;&#33394;&#21015;&#30340;“&#25937;&#36174;”&#21382;&#21490;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#20889;&#20316;&#26085;&#26399;&#19982;&#20316;&#32773;</span></h2>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20889;&#20110;&#20027;&#21069;</span>450~420<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;</span><span lang=ZH-CN> </span><span
lang=ZH-CN style='font-family:SimSun'>&#20316;&#32773;&#26159;&#20197;&#26031;&#25289;</span></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#20027;&#35201;&#20154;&#29289;</span></h2>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
white'>&#22823;&#21355;&#12289;&#25152;&#32599;</span><span lang=ZH-CN
style='font-family:SimSun;background:white'>&#38376;</span></span></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#31616;&#20171;</span></h2>

<p style='margin:0in;margin-bottom:.0001pt;line-height:13.5pt;background:white'><span
lang=ZH-CN style='font-size:10.5pt;font-family:SimSun;color:black'>&#21382;&#20195;&#24535;&#19978;&#30340;&#20316;&#32773;&#29992;&#24310;&#32501;&#30340;&#23478;&#35889;&#24320;&#22987;&#20182;&#30340;&#32479;&#19968;&#30340;&#24037;&#20316;&#12290;&#20182;&#20174;&#20122;&#24403;&#24320;&#22987;&#24448;&#19979;&#36861;&#28335;&#27665;&#26063;&#30340;&#36712;&#36857;&#65292;&#21382;&#25968;&#23427;&#30340;&#29579;&#26397;&#30340;&#25215;&#25509;&#21644;&#19968;&#20010;&#26377;&#26684;&#20301;&#30340;&#31070;&#23545;&#20154;&#30340;&#24904;&#29233;&#35745;&#21010;&#12290;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
13.5pt;background:white'><span style='font-size:10.5pt;font-family:SimSun;
color:black'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
13.5pt;background:white'><span lang=ZH-CN style='font-size:10.5pt;font-family:
SimSun;color:black'>&#21069;&#19968;&#21367;&#20070;&#21015;&#29579;&#32426;&#19979;&#21367;&#26368;&#21518;&#35762;&#21040;&#20197;&#33394;&#21015;&#21644;&#29369;&#22823;&#30340;&#30334;&#22995;&#37117;&#34987;&#25523;&#21435;&#65292;&#36825;&#23454;&#22312;&#26159;&#31070;&#23376;&#27665;&#30340;&#40657;&#26263;&#26102;&#20195;&#12290;&#36319;&#30528;&#65292;&#21382;&#20195;&#24535;&#30340;&#20316;&#32773;&#26412;&#30528;&#20026;&#21516;&#32990;&#36861;&#26412;&#28335;&#28304;&#12289;&#20511;&#21476;&#37492;&#20170;&#30340;&#23815;&#39640;&#30446;&#30340;&#65292;&#20110;&#34987;&#25523;&#21518;&#19979;&#31508;&#25688;&#36848;&#20197;&#33394;&#21015;&#27665;&#26063;&#30340;&#21382;&#21490;&#65292;<span
style='background:yellow'>&#24378;&#35843;&#29369;&#22826;&#20154;&#30340;&#23646;&#28789;&#36951;&#20135;</span>&#65292;&#35797;&#22270;&#32479;&#19968;&#20840;&#27665;&#26063;&#12290;&#20316;&#32773;&#31934;&#25361;&#32454;&#36873;&#22320;&#35760;&#24405;&#20102;&#21382;&#21490;&#20107;&#20214;&#19982;&#20154;&#29289;&#65292;&#20182;&#27809;&#26377;&#35814;&#23613;&#22320;&#32454;&#36848;&#27599;&#27573;&#21382;&#21490;&#65292;&#21364;&#20180;&#32454;&#22320;&#32534;&#36753;&#21465;&#36848;&#65292;<span
style='background:yellow'>&#31361;&#20986;&#23646;&#28789;&#30340;&#30495;&#29702;&#21644;&#36947;&#24503;&#30340;&#25945;&#35757;</span>&#12290;&#27492;&#20070;&#23545;&#21271;&#22269;&#20197;&#33394;&#21015;&#24046;&#19981;&#22810;&#21482;&#23383;&#26410;&#25552;&#65292;<span
style='background:yellow'>&#35762;&#36848;&#22823;&#21355;&#30340;&#32988;&#21033;&#32780;&#26410;&#25552;&#20182;&#26366;&#29359;&#30340;&#32618;</span>&#65292;&#20070;&#20013;&#20134;&#25351;&#20986;&#22307;&#27583;&#26159;&#22269;&#23478;&#30340;&#21629;&#33033;&#65292;&#22320;&#20301;&#31070;&#22307;&#32780;&#23815;&#39640;&#12290;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
13.5pt;background:white'><span style='font-size:10.5pt;font-family:SimSun;
color:black'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
13.5pt;background:white'><span lang=ZH-CN style='font-size:10.5pt;font-family:
SimSun;color:black'>&#27492;&#20070;&#26159;&#20197;&#33394;&#21015;&#30340;&#21382;&#21490;&#21517;&#20154;&#24405;&#12290;&#20174;&#26063;&#35889;&#24320;&#22987;&#65292;&#29992;&#20061;&#31456;&#30340;&#31687;&#24133;&#32454;&#36848;&#20197;&#33394;&#21015;&#27665;&#26063;&#30001;&#20122;&#24403;&#36215;&#19968;&#33033;&#30456;&#20256;&#65307;&#24182;&#38138;&#38472;&#21531;&#29579;&#35889;&#31995;&#65292;&#20854;&#20013;&#23588;&#30528;&#37325;&#22823;&#21355;&#30340;&#29579;&#26063;&#35889;&#31995;&#65292;&#36824;&#23637;&#29616;&#26377;&#20301;&#26684;&#30340;&#31070;&#23545;&#20154;&#30340;&#24904;&#29233;&#35745;&#21010;&#12290;&#20854;&#20313;&#30340;&#20108;&#21313;&#31456;&#37117;&#26159;&#35762;&#36848;&#22823;&#21355;&#30340;&#20107;&#36857;&#65292;&#20182;&#26159;&#23646;&#31070;&#30340;&#20255;&#20154;&#65292;&#26159;&#20197;&#33394;&#21015;&#30340;&#21531;&#29579;&#65292;&#20182;&#20107;&#22857;&#31070;&#65292;&#35746;&#19979;&#24314;&#36896;&#22307;&#27583;&#21644;&#22312;&#22307;&#27583;&#25964;&#25308;&#30340;&#35745;&#21010;&#12290;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
13.5pt;background:white'><span style='font-size:10.5pt;font-family:SimSun;
color:black'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
13.5pt;background:white'><span lang=ZH-CN style='font-size:10.5pt;font-family:
SimSun;color:black'>&#27492;&#20070;&#20063;&#26159;&#25746;&#27597;&#32819;&#35760;&#19979;&#21367;&#26497;&#20854;&#23453;&#36149;&#30340;&#38468;&#24405;&#65292;&#25552;&#37266;&#20154;&#36861;&#26412;&#28335;&#28304;&#30340;&#24517;&#35201;&#65292;&#20351;&#20154;&#37325;&#26032;&#21457;&#29616;&#33258;&#24049;&#30340;&#26681;&#12290;&#35835;&#27492;&#20070;&#65292;&#21487;&#25214;&#20986;&#33258;&#24049;&#25215;&#21463;&#30340;&#25964;&#34388;&#20449;&#20208;&#36951;&#20135;&#65292;&#30475;&#30475;&#31070;&#36890;&#36807;&#19990;&#19990;&#20195;&#20195;&#23646;&#31042;&#30340;&#20154;&#25152;&#20570;&#30340;&#24037;&#12290;&#20070;&#20013;&#30340;&#20154;&#20063;&#26159;&#27599;&#19968;&#20010;&#20449;&#24466;&#30340;&#31062;&#20808;&#65292;&#24403;&#20197;&#25964;&#29233;&#30340;&#24577;&#24230;&#35835;&#20182;&#20204;&#30340;&#21517;&#23383;&#65292;&#35753;&#20320;&#22312;&#31070;&#23478;&#37324;&#33719;&#24471;&#26032;&#30340;&#23433;&#20840;&#24863;&#21644;&#36523;&#20998;&#30340;&#30830;&#35748;&#12290;&#21516;&#26102;&#20063;&#24863;&#35874;&#31070;&#25152;&#36176;&#30340;&#23646;&#28789;&#31062;&#20808;&#65292;&#24182;&#29486;&#36523;&#25226;&#31070;&#30340;&#30495;&#29702;&#20256;&#32473;&#19979;&#19968;&#20195;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#32972;&#26223;&#65306;</span></h2>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
yellow'>&#21382;&#20195;&#24535;&#19978;&#12289;&#19979;&#35760;&#24405;&#20102;&#34987;&#25523;&#21069;&#30340;&#21382;&#21490;&#12290;&#20294;&#26159;&#65292;&#20004;&#21367;&#20070;&#30340;&#24418;&#25104;&#19982;&#35266;&#28857;&#37117;&#26159;&#34987;&#25523;&#21518;&#30340;</span><span
lang=ZH-CN style='font-family:SimSun'>——&#20854;&#20889;&#20316;&#26102;&#38388;&#26159;&#20027;&#21069;</span>5<span
lang=ZH-CN style='font-family:SimSun'>&#19990;&#32426;&#19979;&#21322;&#21494;&#65292;&#22823;&#27010;&#26159;&#22312;&#20197;&#26031;&#25289;&#24102;&#39046;&#31532;&#20108;&#25209;&#34987;&#25523;&#30340;&#29369;&#22826;&#20154;&#20174;&#24052;&#27604;&#20262;&#21644;&#27874;&#26031;&#36820;&#22238;&#24052;&#21202;&#26031;&#22374;</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#20027;&#21069;</span>457<span
lang=ZH-CN style='font-family:SimSun'>&#24180;</span>)<span lang=ZH-CN
style='font-family:SimSun'>&#20197;&#21518;&#30340;&#26576;&#20010;&#26102;&#26399;&#12290;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#25915;&#21344;&#24182;&#25703;&#27585;&#20102;&#32822;&#36335;&#25746;&#20919;</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#20027;&#21069;</span>605~586<span
lang=ZH-CN style='font-family:SimSun'>&#24180;</span>)<span lang=ZH-CN
style='font-family:SimSun'>&#65292;&#20197;&#21450;&#29369;&#22826;&#20154;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#21518;&#38271;&#36798;</span>70<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#30340;&#27969;&#20129;&#29983;&#28079;&#65292;&#24050;&#32463;&#24443;&#24213;&#31881;&#30862;&#20102;&#35768;&#22810;&#29369;&#22826;&#20154;&#20570;&#20026;&#31070;&#31435;&#32422;&#23376;&#27665;&#30340;&#30460;&#26395;&#21644;&#29702;&#24819;&#12290;&#22240;&#27492;&#65292;&#37027;&#20123;&#34987;&#25523;&#24402;&#22238;&#65292;&#37325;&#24314;&#32822;&#36335;&#25746;&#20919;&#21644;&#22307;&#27583;&#30340;&#30334;&#22995;&#65292;&#26497;&#38656;&#37325;&#26032;&#24314;&#31435;&#20182;&#20204;&#23646;&#28789;&#30340;&#26681;&#22522;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#20204;&#38656;&#35201;&#25214;&#22238;&#19982;&#36807;&#21435;&#37027;&#27573;&#25937;&#36174;&#21382;&#21490;&#30340;&#35748;&#21516;&#24863;&#65292;&#24182;&#23545;&#33258;&#24049;&#20570;&#20026;&#19982;&#31070;&#31435;&#32422;&#30340;&#36873;&#27665;&#30446;&#21069;&#24403;&#25345;&#26377;&#30340;&#20449;&#24515;&#21644;&#23545;&#26410;&#26469;&#24403;&#23384;&#30340;&#30460;&#26395;&#26377;&#19968;&#20010;&#20840;&#26032;&#30340;&#35748;&#35782;&#12290;&#20026;&#20102;&#28385;&#36275;&#24402;&#22238;&#30340;&#20197;&#33394;&#21015;&#20154;&#30340;&#38656;&#35201;&#65292;&#21382;&#20195;&#24535;&#19978;&#12289;&#19979;&#20415;&#24212;&#36816;&#32780;&#29983;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
yellow'>&#21382;&#20195;&#24535;&#19978;&#12289;&#19979;&#65292;&#20197;&#26031;&#25289;&#35760;&#21644;&#23612;&#24076;&#31859;&#35760;&#37117;&#26159;&#20026;&#37027;&#20123;&#34987;&#25523;&#24402;&#22238;&#24052;&#21202;&#26031;&#22374;&#30340;&#29369;&#22826;&#20154;&#32780;&#20889;&#30340;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65292;&#22240;&#32780;&#65292;&#36825;&#20960;&#21367;&#20070;&#22312;&#39118;&#26684;&#12289;&#35821;&#35328;&#12289;&#35266;&#28857;&#21644;&#30446;&#30340;&#19978;&#37117;&#26497;&#20026;&#30456;&#20284;&#12290;&#23398;&#32773;&#20204;&#36890;&#24120;&#35748;&#20026;&#36825;&#20960;&#21367;&#20070;&#30001;&#19968;&#20154;&#20889;&#20316;&#25110;&#32534;&#32386;&#32780;&#25104;&#65307;&#26681;&#25454;&#29369;&#22826;&#27861;&#20856;&#20197;&#21450;&#26368;&#26089;&#30340;&#29369;&#22826;&#25945;&#21644;&#22522;&#30563;&#25945;&#23398;&#32773;&#30340;&#30475;&#27861;&#65292;&#20316;&#32773;&#21363;&#26159;<span
style='background:yellow'>&#20197;&#26031;&#25289;&#65292;&#20182;&#26082;&#26159;&#31085;&#21496;&#21448;&#26159;&#35865;&#29087;&#24459;&#27861;&#30340;&#25991;&#22763;</span>&#12290;<span
style='background:yellow'>&#30001;&#20110;&#21382;&#20195;&#24535;&#19978;&#12289;&#19979;&#26159;&#20174;&#31085;&#21496;&#30340;&#35266;&#28857;&#25776;&#20889;&#30340;</span>&#65292;&#32780;&#19988;&#24456;&#26377;&#21487;&#33021;&#22312;&#20197;&#26031;&#25289;&#30340;&#26377;&#29983;&#20043;&#24180;&#25104;&#20070;&#65292;&#21448;&#22240;&#20026;&#21382;&#20195;&#24535;&#19979;&#30340;&#26411;&#23614;&#20960;&#33410;</span>(36:22~23)<span
lang=ZH-CN style='font-family:SimSun'>&#24688;&#26159;&#20197;&#26031;&#25289;&#35760;</span>1:1~3<span
lang=ZH-CN style='font-family:SimSun'>&#65292;&#22240;&#27492;&#29369;&#22826;&#27861;&#20856;&#35748;&#20026;&#20197;&#26031;&#25289;&#26159;&#21382;&#20195;&#24535;&#20316;&#32773;&#30340;&#20256;&#32479;&#35266;&#28857;&#23601;&#24471;&#21040;&#20102;&#26377;&#21147;&#30340;&#35777;&#26126;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20316;&#32773;&#22312;&#20889;&#20316;&#21382;&#20195;&#24535;&#26102;&#21442;&#32771;&#20102;&#35768;&#22810;&#36164;&#26009;&#65292;&#21253;&#25324;&#26576;&#20123;&#26087;&#32422;&#32463;&#20070;&#21644;&#26576;&#20123;&#27491;&#20856;&#20197;&#22806;&#20851;&#20110;&#21015;&#29579;&#21644;&#20808;&#30693;&#20204;&#30340;&#35760;&#24405;</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#21442;&#20195;&#19978;</span>29:29<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#20195;&#19979;</span>9:29<span
lang=ZH-CN style='font-family:SimSun'>&#65307;</span>12:15<span lang=ZH-CN
style='font-family:SimSun'>&#65307;</span>20:34<span lang=ZH-CN
style='font-family:SimSun'>&#65307;</span>32:32)<span lang=ZH-CN
style='font-family:SimSun'>&#12290;&#26681;&#25454;&#26049;&#32463;&#39532;&#21152;&#27604;&#20070;&#19979;&#21367;&#30340;&#35760;&#36733;</span>(2:13~15)<span
lang=ZH-CN style='font-family:SimSun'>&#65292;&#23612;&#24076;&#31859;&#20570;&#29369;&#22823;&#22320;&#30465;&#38271;&#26102;&#22312;&#32822;&#36335;&#25746;&#20919;&#24314;&#31435;&#20102;&#19968;&#20010;&#22270;&#20070;&#39302;&#65292;&#23558;&#21367;&#24089;&#28009;&#32321;&#30340;&#21015;&#29579;&#21644;&#20247;&#20808;&#30693;&#30340;&#35760;&#24405;&#25918;&#22312;&#37324;&#38754;&#12290;&#20570;&#20026;&#23646;&#28789;&#39046;&#34966;&#65292;&#20197;&#26031;&#25289;&#22312;&#32534;&#20889;&#21382;&#20195;&#24535;&#26102;&#33021;&#22815;&#26377;&#26426;&#20250;&#25509;&#35302;&#24182;&#36816;&#29992;&#24403;&#26102;&#20445;&#23384;&#30340;&#25152;&#26377;&#25991;&#29486;&#12290;&#22240;&#20026;&#36825;&#19968;&#20256;&#32479;&#35266;&#28857;&#26159;&#21476;&#32769;&#30340;&#65292;&#25152;&#20197;&#36824;&#26159;&#33021;&#22815;&#30830;&#20999;&#22320;&#21453;&#26144;&#22307;&#28789;&#20197;&#20160;&#20040;&#26041;&#24335;&#26469;&#24341;&#23548;&#21644;&#40664;&#31034;&#32780;&#26368;&#32456;&#20351;&#36825;&#20004;&#21367;&#20070;&#24471;&#20197;&#23436;&#25104;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#34429;&#28982;&#21382;&#20195;&#24535;&#19978;&#12289;&#19979;&#25104;&#20070;&#30340;&#26102;&#38388;&#21644;&#20889;&#20316;&#30340;&#20986;&#21457;&#28857;&#37117;&#26159;&#34987;&#25523;&#24402;&#22238;&#20197;&#21518;&#65292;&#20294;&#36825;&#20004;&#21367;&#20070;&#32508;&#36848;&#20102;&#20174;&#20122;&#24403;&#30452;&#21040;&#21476;&#21015;&#29579;&#19979;&#35791;&#20801;&#35768;&#29369;&#22826;&#20154;&#20174;&#24052;&#27604;&#20262;&#21644;&#27874;&#26031;&#36820;&#22238;&#25925;&#20065;</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#20027;&#21069;</span>538<span
lang=ZH-CN style='font-family:SimSun'>&#24180;</span>)<span lang=ZH-CN
style='font-family:SimSun'>&#20043;&#38388;&#30340;&#21382;&#21490;&#12290;&#21382;&#20195;&#24535;&#19978;&#22260;&#32469;&#20004;&#20010;&#20027;&#39064;&#23637;&#24320;&#65306;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#30340;&#35889;&#31995;</span>(1~9<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>)<span lang=ZH-CN
style='font-family:SimSun'>&#21644;&#22823;&#21355;&#30340;&#29579;&#26435;&#32479;&#27835;</span>(10~29<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>)<span lang=ZH-CN
style='font-family:SimSun'>&#12290;</span>1.1~9<span lang=ZH-CN
style='font-family:SimSun'>&#31456;&#36861;&#28335;&#20102;&#20197;&#33394;&#21015;&#20174;&#20122;&#24403;&#21040;&#20122;&#20271;&#25289;&#32597;&#65292;&#20174;&#20122;&#20271;&#25289;&#32597;&#21040;&#22823;&#21355;&#65292;&#20174;&#22823;&#21355;&#21040;&#34987;&#25523;&#33267;&#24052;&#27604;&#20262;&#36825;&#19968;&#27573;&#29420;&#29305;&#30340;&#34987;&#31070;&#25937;&#36174;&#30340;&#21382;&#21490;&#12290;&#30001;&#20110;&#22823;&#21355;&#23478;&#31995;&#12289;&#22307;&#27583;&#21644;&#24357;&#36187;&#20122;&#37117;&#20511;&#30528;&#29369;&#22823;&#25903;&#27966;&#32780;&#26377;&#65292;&#22240;&#27492;&#29369;&#22823;&#25903;&#27966;&#22312;&#38597;&#21508;&#30340;&#21313;&#20108;&#20010;&#20799;&#23376;&#20013;&#23621;&#39318;&#20301;&#12290;&#36825;&#20123;&#23478;&#35889;&#25581;&#31034;&#20102;&#20174;&#20154;&#31867;&#21382;&#21490;&#24320;&#31471;&#30452;&#21040;&#30446;&#21069;&#29369;&#22826;&#20154;&#34987;&#25523;&#24402;&#22238;&#26399;&#38388;&#65292;&#31070;&#22914;&#20309;&#20026;&#33258;&#24049;&#25315;&#36873;&#24182;&#23384;&#30041;&#20313;&#27665;&#65292;&#20854;&#20013;&#32473;&#20104;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#23478;&#26063;&#29305;&#21035;&#30340;&#20851;&#27880;&#65292;&#26174;&#26126;&#26412;&#20070;&#26159;&#20174;&#31085;&#21496;&#30340;&#35282;&#24230;&#26469;&#30475;&#21382;&#21490;&#30340;&#65307;</span></p>

<p class=MsoNormal>2.10~29<span lang=ZH-CN style='font-family:SimSun'>&#31456;&#19987;&#38376;&#35760;&#36848;&#22823;&#21355;&#30340;&#32479;&#27835;&#12290;&#20854;&#20013;&#31216;&#36190;&#20102;&#22823;&#21355;&#30340;&#21191;&#22763;</span>(11~12<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>)<span lang=ZH-CN
style='font-family:SimSun'>&#21644;&#20182;&#21462;&#24471;&#30340;&#20255;&#22823;&#32988;&#21033;</span>(14,18~20<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>)<span lang=ZH-CN
style='font-family:SimSun'>&#65292;&#20063;&#31361;&#20986;&#20102;&#22312;&#22823;&#21355;&#24403;&#25919;&#26102;&#26399;&#30340;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#21644;&#20048;&#24072;&#30340;&#32844;&#20219;</span>(23~26<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>)<span lang=ZH-CN
style='font-family:SimSun'>&#12290;&#20316;&#32773;&#37325;&#28857;&#35760;&#36848;&#20102;&#22823;&#21355;&#36816;&#22238;&#32422;&#26588;&#21644;&#24314;&#31435;&#32822;&#36335;&#25746;&#20919;&#25104;&#20026;&#20197;&#33394;&#21015;&#30340;&#25964;&#25308;&#20013;&#24515;&#30340;&#32463;&#36807;</span>(13~16,22,28~29<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>)<span lang=ZH-CN
style='font-family:SimSun'>&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#21382;&#20195;&#24535;&#19978;&#19982;&#25746;&#27597;&#32819;&#35760;&#19979;&#30340;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#23427;&#30053;&#21435;&#20102;&#31070;&#20511;&#20808;&#30693;&#21551;&#31034;&#26377;&#20851;&#22823;&#21355;&#26263;&#20013;&#29359;&#22904;&#28139;&#21644;&#35851;&#26432;&#20043;&#32618;&#20197;&#21450;&#30001;&#27492;&#32780;&#29983;&#30340;&#19968;&#31995;&#21015;&#24754;&#21095;&#24615;&#21518;&#26524;&#30340;&#35760;&#36733;&#12290;&#20294;&#22312;&#30456;&#24212;&#30340;&#22320;&#26041;&#65292;&#21382;&#20195;&#24535;&#19978;&#25554;&#20837;&#20102;&#25746;&#27597;&#32819;&#35760;&#19979;&#25152;&#30465;&#30053;&#30340;&#20869;&#23481;&#65306;&#22823;&#21355;&#22312;&#24314;&#36896;&#22307;&#27583;&#21644;&#24314;&#31435;&#23545;&#32822;&#21644;&#21326;&#31070;&#30340;&#25964;&#25308;&#36825;&#19968;&#36807;&#31243;&#20013;&#25152;&#20316;&#30340;&#21220;&#21220;&#24691;&#24691;&#30340;&#24037;&#20316;&#12290;&#22312;&#22307;&#28789;&#30340;&#24341;&#39046;&#19979;&#65292;&#20316;&#32773;&#22312;&#26412;&#20070;&#20013;&#21024;&#30053;&#25110;&#32773;&#22686;&#28155;&#30340;&#20869;&#23481;&#37117;&#26159;&#20026;&#20102;&#28385;&#36275;&#31070;&#30340;&#23376;&#27665;&#22312;&#34987;&#25523;&#24402;&#22238;&#20197;&#21518;&#30340;&#38656;&#35201;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#39588;&#30524;&#30475;&#26469;&#65292;&#21382;&#20195;&#24535;&#19978;&#20284;&#20046;&#37325;&#22797;&#25746;&#27597;&#32819;&#35760;&#19978;&#12289;&#19979;&#65292;&#32780;&#21382;&#20195;&#24535;&#19979;&#30340;&#20869;&#23481;&#20284;&#20046;&#36319;&#21015;&#29579;&#32426;&#19978;&#12289;&#19979;&#19968;&#26679;&#12290;&#37027;&#20040;&#21382;&#20195;&#24535;&#26377;&#20160;&#20040;&#29305;&#21035;&#36129;&#29486;&#65311;<span
style='background:yellow'>&#21382;&#20195;&#24535;&#19982;&#25746;&#27597;&#32819;&#35760;&#21644;&#21015;&#29579;&#32426;&#26377;&#26174;&#33879;&#30340;&#20998;&#21035;&#12290;&#21518;&#32773;&#24378;&#35843;&#21382;&#21490;&#26041;&#38754;&#30340;&#20107;&#24773;&#65292;&#32780;&#21382;&#20195;&#24535;&#21364;&#24378;&#35843;&#23646;&#28789;&#26041;&#38754;&#30340;&#20107;&#24773;&#12290;</span>&#22240;&#27492;&#21382;&#20195;&#24535;&#38598;&#20013;&#20110;&#22823;&#21355;&#21644;&#20182;&#21518;&#35028;&#30340;&#32479;&#27835;&#65292;&#20197;&#21450;&#22307;&#27583;&#21644;&#24403;&#20013;&#30340;&#25964;&#25308;&#12290;&#23427;&#25552;&#20379;&#21069;&#38754;&#20070;&#21367;&#27809;&#26377;&#25552;&#21450;&#30340;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#12289;&#20048;&#24072;&#12289;&#21809;&#27468;&#30340;&#20154;&#21644;&#23432;&#38376;&#30340;&#20154;&#30340;&#36164;&#26009;&#12290;&#27492;&#22806;&#21448;&#35814;&#36848;&#36816;&#32422;&#26588;&#21040;&#32822;&#36335;&#25746;&#20919;&#30340;&#36807;&#31243;&#12289;&#24314;&#27583;&#30340;&#20934;&#22791;&#65292;&#20197;&#21450;&#29369;&#22823;&#30340;&#22909;&#29579;&#25152;&#20316;&#30340;&#25913;&#38761;&#12290;<span
style='background:yellow'>&#21482;&#26377;&#24403;&#21271;&#22269;&#19982;&#22823;&#21355;&#29579;&#26397;&#26377;&#25509;&#35302;&#65292;&#21382;&#20195;&#24535;&#25165;&#25552;&#21040;&#21271;&#22269;&#12290;&#21382;&#20195;&#24535;&#30340;&#20316;&#32773;&#29978;&#33267;&#30053;&#36807;&#20102;&#26263;&#23273;&#12289;&#25276;&#27801;&#40857;&#21644;&#20122;&#22810;&#23612;&#38597;&#30340;&#24754;&#21095;&#65292;&#20197;&#21450;&#25152;&#32599;&#38376;&#23545;&#31070;&#30340;&#19981;&#24544;&#12290;&#25152;&#20197;&#21382;&#20195;&#24535;&#32477;&#19981;&#26159;&#26080;&#35859;&#30340;&#37325;&#22797;&#65292;&#32780;&#26159;&#23545;&#21069;&#20004;&#21367;&#20070;&#30340;&#21382;&#21490;&#30340;&#23646;&#28789;&#35808;&#37322;&#12290;</span></span></p>

<h2><span style='font-family:SimSun'>&nbsp;</span></h2>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#30446;&#30340;</span></h2>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32534;&#20889;&#21382;&#20195;&#24535;&#26159;&#20026;&#20102;&#35753;&#37027;&#20123;&#34987;&#25523;&#24402;&#22238;&#30340;&#29369;&#22826;&#20154;&#19982;&#20182;&#20204;&#30340;&#31062;&#20808;&#21644;&#20182;&#20204;&#30340;&#25937;&#36174;&#21382;&#21490;&#37325;&#26032;&#32852;&#31995;&#36215;&#26469;&#12290;&#20026;&#20102;&#36798;&#21040;&#36825;&#19968;&#30446;&#30340;&#65292;&#21382;&#20195;&#24535;&#24378;&#35843;&#20102;&#20197;&#19979;</span>3<span
lang=ZH-CN style='font-family:SimSun'>&#28857;&#65306;</span></p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#29369;&#22826;&#20154;&#32500;&#25252;&#20182;&#20204;&#27665;&#26063;&#21644;&#23646;&#28789;&#20256;&#32479;&#30340;&#37325;&#35201;&#24615;&#65307;</span></p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#20182;&#20204;&#32487;&#32493;&#19982;&#31070;&#20445;&#25345;&#30340;&#20851;&#31995;&#20013;&#65292;&#24459;&#27861;&#12289;&#22307;&#27583;&#21644;&#31085;&#21496;&#30340;&#37325;&#35201;&#24615;&#36828;&#36828;&#36229;&#20046;&#23545;&#22320;&#19978;&#21531;&#29579;&#30340;&#24544;&#35802;&#65307;</span></p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#30340;&#26368;&#32456;&#30460;&#26395;&#22312;&#20046;&#31070;&#30340;&#24212;&#35768;&#65306;&#22823;&#21355;&#30340;&#24357;&#36187;&#20122;&#23376;&#23385;&#24517;&#35201;&#22352;&#22312;&#23453;&#24231;&#19978;&#65292;&#30452;&#21040;&#27704;&#36828;</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#20195;&#19978;</span>17:14)<span
lang=ZH-CN style='font-family:SimSun'>&#12290;</span></p>

<h2><span style='font-family:SimSun'>&nbsp;</span></h2>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#29305;&#33394;</span></h2>

<p class=MsoNormal>&nbsp;<span lang=ZH-CN style='font-family:SimSun'>&#21382;&#20195;&#24535;&#19978;&#26377;&#20197;&#19979;</span>5<span
lang=ZH-CN style='font-family:SimSun'>&#20010;&#20027;&#35201;&#29305;&#28857;&#65306;</span></p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#23427;&#35760;&#24405;&#30340;&#21382;&#21490;&#26102;&#26399;&#19982;&#25746;&#27597;&#32819;&#35760;&#19978;&#12289;&#19979;&#22823;&#33268;&#30456;&#21516;&#65307;</span></p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#23427;&#30340;&#23478;&#35889;</span><span
style='background:yellow'>(1~9</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#31456;</span><span style='background:yellow'>)</span><span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#22312;&#25972;&#26412;&#22307;&#32463;&#20013;&#26368;&#38271;&#65292;&#20063;&#26368;&#20840;&#38754;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#22312;&#24076;&#20271;&#26469;&#26087;&#32422;&#22307;&#32463;&#21407;&#26469;&#30340;&#32534;&#25490;&#20013;&#65292;&#21382;&#20195;&#24535;&#19978;&#12289;&#19979;&#34987;&#25490;&#22312;<b>&#26368;&#21518;</b>&#65292;&#36825;&#26679;&#30340;&#25490;&#21015;&#26377;&#21033;&#20110;&#20026;&#26032;&#32422;&#24320;&#31687;&#24357;&#36187;&#20122;&#30340;&#23478;&#35889;&#25552;&#20379;&#21551;&#31034;&#21644;&#20855;&#20307;&#20869;&#23481;&#65307;</span></p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#23427;&#29983;&#21160;&#22320;&#25551;&#36848;&#20102;&#22823;&#21355;&#23558;&#32422;&#26588;&#36816;&#22238;&#32822;&#36335;&#25746;&#20919;&#20043;&#26102;&#65292;&#21508;&#31181;&#24418;&#24335;&#30340;&#25964;&#25308;&#22914;&#20309;&#21490;&#26080;&#21069;&#20363;&#22320;&#24471;&#20197;&#22797;&#20852;&#21644;&#24674;&#22797;</span>(15~16<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>)<span lang=ZH-CN
style='font-family:SimSun'>&#65307;</span></p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#26412;&#20070;&#25351;&#20986;&#65292;&#31070;&#19982;&#22823;&#21355;&#20043;&#32422;</span>(17<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>)<span lang=ZH-CN
style='font-family:SimSun'>&#26159;&#20197;&#33394;&#21015;&#20154;&#23545;&#31070;&#24212;&#35768;&#30340;&#24357;&#36187;&#20122;&#22823;&#26377;&#30460;&#26395;&#30340;&#20851;&#38190;&#65307;</span></p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#26412;&#20070;&#26377;&#36873;&#25321;&#22320;&#35760;&#24405;&#20102;&#34987;&#25523;&#24402;&#22238;&#21518;&#32822;&#36335;&#25746;&#20919;&#27665;&#20247;&#37325;&#24314;&#22307;&#27583;&#12289;&#24459;&#27861;&#21644;&#31085;&#21496;&#20307;&#31995;&#30340;&#21382;&#21490;&#65292;&#36825;&#19968;&#28857;&#34920;&#26126;&#21463;<span
style='background:yellow'>&#31070;&#40664;&#31034;&#30340;&#20316;&#32773;&#26159;&#20174;&#31085;&#21496;&#30340;&#35282;&#24230;&#26469;&#30475;&#21382;&#21490;&#30340;</span>&#12290;</span></p>

<p class=MsoNormal>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#22823;&#32434;</span></h2>

<p style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:.25in;
margin-bottom:.0001pt;text-indent:-.25in;line-height:13.5pt;background:white'><span
style='font-size:10.5pt;font-family:Symbol;color:black'>·<span
style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><b><span lang=ZH-CN style='font-size:10.5pt;font-family:SimSun;
color:black'>&#20197;&#33394;&#21015;&#30340;&#26063;&#35889;&#65288;</span></b><b><span
style='font-size:10.5pt;font-family:"Arial","sans-serif";color:black'>1:1-9:44</span></b><b><span
lang=ZH-CN style='font-size:10.5pt;font-family:SimSun;color:black'>&#65289;</span></b></p>

<p class=MsoListParagraph style='margin-top:0in;margin-right:0in;margin-bottom:
0in;margin-left:.75in;margin-bottom:.0001pt;text-indent:-.25in;line-height:
13.5pt;background:white'><span style='font-size:10.5pt;font-family:"Courier New";
color:black'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span><span
lang=ZH-CN style='font-size:10.5pt;font-family:SimSun;color:black'>&#20197;&#33394;&#21015;&#30340;&#31062;&#20808;</span></p>

<p class=MsoListParagraph style='margin-top:0in;margin-right:0in;margin-bottom:
0in;margin-left:.75in;margin-bottom:.0001pt;text-indent:-.25in;line-height:
13.5pt;background:white'><span style='font-size:10.5pt;font-family:"Courier New";
color:black'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span><span
lang=ZH-CN style='font-size:10.5pt;font-family:SimSun;color:black'>&#20197;&#33394;&#21015;&#30340;&#21508;&#25903;&#27966;</span></p>

<p class=MsoListParagraph style='margin-top:0in;margin-right:0in;margin-bottom:
0in;margin-left:.75in;margin-bottom:.0001pt;text-indent:-.25in;line-height:
13.5pt;background:white'><span style='font-size:10.5pt;font-family:"Courier New";
color:black'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span><span
lang=ZH-CN style='font-size:10.5pt;font-family:SimSun;color:black'>&#20174;&#24052;&#27604;&#20262;&#34987;&#25523;&#20043;&#22320;&#24402;&#22238;&#30340;&#20154;</span></p>

<p class=MsoListParagraph style='margin-top:0in;margin-right:0in;margin-bottom:
0in;margin-left:.25in;margin-bottom:.0001pt;text-indent:-.25in;line-height:
13.5pt;background:white'><span style='font-size:10.5pt;font-family:Symbol;
color:black'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><b><span lang=ZH-CN style='font-size:10.5pt;font-family:SimSun;
color:black'>&#22823;&#21355;&#20316;&#29579;&#65288;</span></b><b><span
style='font-size:10.5pt;font-family:"Arial","sans-serif";color:black'>10:1-29:30</span></b><b><span
lang=ZH-CN style='font-size:10.5pt;font-family:SimSun;color:black'>&#65289;</span></b></p>

<p class=MsoListParagraph style='margin-top:0in;margin-right:0in;margin-bottom:
0in;margin-left:.75in;margin-bottom:.0001pt;text-indent:-.25in;line-height:
13.5pt;background:white'><span style='font-size:10.5pt;font-family:"Courier New";
color:black'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span><span
lang=ZH-CN style='font-size:10.5pt;font-family:SimSun;color:black'>&#22823;&#21355;&#20316;&#20840;&#20197;&#33394;&#21015;&#30340;&#29579;</span></p>

<p class=MsoListParagraph style='margin-top:0in;margin-right:0in;margin-bottom:
0in;margin-left:.75in;margin-bottom:.0001pt;text-indent:-.25in;line-height:
13.5pt;background:white'><span style='font-size:10.5pt;font-family:"Courier New";
color:black'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span><span
lang=ZH-CN style='font-size:10.5pt;font-family:SimSun;color:black'>&#22823;&#21355;&#23558;&#32422;&#26588;&#36816;&#21040;&#32822;&#36335;&#25746;&#20919;</span></p>

<p class=MsoListParagraph style='margin-top:0in;margin-right:0in;margin-bottom:
0in;margin-left:.75in;margin-bottom:.0001pt;text-indent:-.25in;line-height:
13.5pt;background:white'><span style='font-size:10.5pt;font-family:"Courier New";
color:black'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span><span
lang=ZH-CN style='font-size:10.5pt;font-family:SimSun;color:black'>&#22823;&#21355;&#30340;&#20891;&#20107;&#19994;&#32489;</span></p>

<p class=MsoListParagraph style='margin-top:0in;margin-right:0in;margin-bottom:
0in;margin-left:.75in;margin-bottom:.0001pt;text-indent:-.25in;line-height:
13.5pt;background:white'><span style='font-size:10.5pt;font-family:"Courier New";
color:black'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span><span
lang=ZH-CN style='font-size:10.5pt;font-family:SimSun;color:black'>&#22823;&#21355;&#23545;&#24314;&#36896;&#22307;&#27583;&#30340;&#20934;&#22791;&#24037;&#20316;</span></p>

<p style='margin:0in;margin-bottom:.0001pt;line-height:13.5pt;background:white'>&nbsp;</p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#26032;&#32422;&#22307;&#32463;&#20013;&#30340;&#24212;&#39564;</span></h2>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#26412;&#20070;&#25552;&#20379;&#20102;<span
style='background:yellow'>&#20174;&#20122;&#24403;&#21040;&#20197;&#33394;&#21015;&#20154;&#27969;&#20129;&#24052;&#27604;&#20262;&#36825;&#19968;&#26102;&#26399;&#30340;&#23478;&#35889;</span>&#65292;&#21253;&#25324;&#22823;&#21355;&#23478;&#26063;&#30340;&#21015;&#29579;&#21644;&#20182;&#20204;&#30340;&#23376;&#23385;</span>(3~4<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>)<span lang=ZH-CN
style='font-family:SimSun'>&#65307;&#36825;<span style='background:yellow'>&#20026;&#26032;&#32422;&#39532;&#22826;&#31119;&#38899;</span>&#20013;&#20851;&#20110;&#25937;&#20027;&#32822;&#31267;</span>(1:1~17)<span
lang=ZH-CN style='font-family:SimSun'>&#20197;&#21450;<span style='background:
yellow'>&#36335;&#21152;&#31119;&#38899;</span>&#20013;&#20851;&#20110;&#31070;&#23376;&#32822;&#31267;&#30340;&#23478;&#31995;&#28170;&#28304;</span>(3:23~28)<span
lang=ZH-CN style='font-family:SimSun'>&#25552;&#20379;&#20102;&#24517;&#35201;&#30340;&#26681;&#25454;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#21382;&#20195;&#24535;&#19978;&#20013;&#23545;&#22823;&#21355;&#22352;&#22312;&#31070;&#30340;&#22269;&#20301;&#19978;&#32479;&#27835;&#20840;&#22269;&#30340;&#25551;&#36848;&#65292;&#39044;&#34920;&#20102;&#24357;&#36187;&#20122;</span><span
style='background:yellow'>(</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>“&#22823;&#21355;&#30340;&#23376;&#23385;”</span><span
style='background:yellow'>)</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#32822;&#31267;&#22522;&#30563;&#30340;&#38477;&#20020;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#21382;&#20195;&#24535;&#30340;&#21382;&#21490;&#21487;&#38752;&#24615;</span></h2>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#26576;&#20123;&#36731;&#29575;&#30340;&#25209;&#35780;&#23478;&#35748;&#20026;&#65292;&#21382;&#20195;&#24535;&#30340;&#35760;&#36733;&#24635;&#20307;&#19978;&#19981;&#22914;&#25746;&#27597;&#32819;&#35760;&#21644;&#21015;&#29579;&#35760;&#21487;&#38752;&#65292;&#26159;&#20154;&#20026;&#26460;&#25776;&#25110;&#34987;&#27498;&#26354;&#30340;&#21382;&#21490;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#30830;&#23454;&#65292;<span
style='background:yellow'>&#21382;&#20195;&#24535;&#20013;&#30340;&#21382;&#21490;&#26159;&#32463;&#36807;&#31934;&#24515;&#36873;&#25321;&#30340;&#65292;&#20294;&#32477;&#19981;&#26159;&#26460;&#25776;&#30340;</span>&#65292;&#20854;&#21487;&#38752;&#24615;&#27595;&#24248;&#32622;&#30097;&#12290;&#21382;&#20195;&#24535;&#30830;&#23454;<span
style='background:yellow'>&#31361;&#20986;</span>&#20102;&#20197;&#33394;&#21015;&#21382;&#21490;&#19978;&#20809;&#36745;&#30340;&#19968;&#38754;&#65292;<span
style='background:yellow'>&#20294;&#23427;&#24182;&#19981;&#21542;&#35748;</span>&#20854;&#21382;&#21490;&#19978;&#30340;&#36133;&#35823;</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#22914;&#20195;&#19978;</span>21<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>)<span lang=ZH-CN
style='font-family:SimSun'>&#12290;&#21382;&#20195;&#24535;&#30340;&#20316;&#32773;&#20197;&#35835;&#32773;&#24050;&#20855;&#22791;&#25746;&#27597;&#32819;&#35760;&#21644;&#21015;&#29579;&#35760;&#20013;&#30340;&#21382;&#21490;&#30693;&#35782;&#20026;&#21069;&#25552;&#65292;&#30465;&#21435;&#20102;&#36825;&#20960;&#21367;&#30340;&#37096;&#20998;&#21382;&#21490;&#35760;&#36733;&#12290;&#19981;&#31649;&#25746;&#27597;&#32819;&#35760;&#21644;&#21015;&#29579;&#35760;&#25152;&#21453;&#26144;&#20986;&#26469;&#30340;&#20808;&#30693;&#30340;&#35780;&#21028;&#65292;&#36824;&#26159;<span
style='background:yellow'>&#21382;&#20195;&#24535;&#25152;&#20307;&#29616;&#30340;<b>&#31085;&#21496;&#30340;&#30460;&#26395;</b></span>&#65292;&#37117;&#26159;&#30495;&#23454;&#21644;&#19981;&#21487;&#25110;&#32570;&#30340;&#12290;&#35768;&#22810;&#21382;&#20195;&#24535;&#19978;&#20013;&#29420;&#26377;&#30340;&#21382;&#21490;&#35760;&#36733;&#30340;&#21487;&#38752;&#24615;&#24050;&#34987;&#32771;&#21476;&#23398;&#30340;&#21457;&#29616;&#25152;&#35777;&#23454;&#65307;&#33267;&#20170;&#36824;&#26410;&#26377;&#19968;&#22788;&#34987;&#35777;&#26126;&#26159;&#19981;&#21487;&#38752;&#30340;&#12290;&#21382;&#20195;&#24535;&#20013;&#37027;&#20123;&#24222;&#22823;&#30340;&#25968;&#23383;&#34920;&#38754;&#19978;&#30475;&#26469;&#20284;&#20046;&#32570;&#23569;&#21487;&#20449;&#24230;&#65292;&#20294;&#35748;&#30495;&#36127;&#36131;&#30340;&#23398;&#26415;&#30740;&#31350;&#20063;&#24050;&#20026;&#20043;&#25552;&#20379;&#20102;&#21512;&#29702;&#30340;&#35299;&#37322;&#12290;&#21382;&#20195;&#24535;&#26080;&#30097;&#26159;&#31070;&#25152;&#40664;&#31034;&#30340;&#20840;&#37096;&#26087;&#32422;&#22307;&#32463;&#20013;&#37325;&#35201;&#32780;&#21487;&#38752;&#30340;&#37096;&#20998;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#27880;&#65306;</span><span
lang=ZH-CN style='background:yellow'> </span><span lang=ZH-CN style='font-family:
SimSun;background:yellow'>&#31508;&#35760;&#21442;&#29031;<b>&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;</b></span></p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
