<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
.MsoChpDefault
	{font-size:10.0pt;
	font-family:"Calibri",sans-serif;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h1><span style='font-family:SimSun'><a href="46-000.html"><span lang=ZH-CN>&#21733;&#26519;&#22810;&#21069;&#20070;</span></a></span>
(Corinthians1) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>10<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h1>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><strong><span lang=ZH-CN style='font-family:SimSun;
font-weight:normal'>&#20027;&#39064;&#65306;</span></strong><span lang=ZH-CN
style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#22833;&#36133;&#30340;&#35686;&#25106;</span><br>
<strong><span lang=ZH-CN style='font-family:SimSun;font-weight:normal'>&#37325;&#28857;&#65306;</span></strong><span
lang=ZH-CN style='font-family:SimSun'>&#26087;&#32422;&#20986;&#22467;&#21450;&#30340;&#26102;&#20195;&#65292;&#20197;&#33394;&#21015;&#20154;&#20511;&#30528;&#31085;&#29289;&#19982;&#31070;&#30340;&#31085;&#22363;&#26377;&#20132;&#36890;&#65288;</span>18<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#65289;&#12290;&#22240;&#30528;&#34892;&#28139;&#20081;&#65292;&#25308;&#20598;&#20687;&#21644;&#21457;&#24616;&#35328;&#20182;&#20204;&#30772;&#22351;&#20102;&#36825;&#20132;&#36890;&#65292;&#25152;&#20197;&#31070;&#19981;&#21916;&#24742;&#20182;&#20204;&#65292;&#26368;&#32456;&#20182;&#20204;&#20498;&#27609;&#22312;&#26103;&#37326;&#12290;&#20351;&#24466;&#20445;&#32599;&#29992;&#36825;&#20107;&#20363;&#26469;&#35686;&#25106;&#25105;&#20204;&#65292;&#35201;&#20445;&#23432;&#33258;&#24049;&#30041;&#22312;&#22522;&#30563;&#20043;&#34880;&#30340;&#20132;&#36890;&#65292;&#21644;&#22522;&#30563;&#36523;&#20307;&#30340;&#20132;&#36890;&#20013;&#12290;</span><br>
<strong><span lang=ZH-CN style='font-family:SimSun;font-weight:normal'>&#40664;&#24819;&#65306;</span></strong>22<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#35828;&#65306;</span>“<span
lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#21487;&#24825;&#20027;&#30340;&#22930;&#24524;&#20040;&#65311;&#38590;&#36947;&#25105;&#20204;&#27604;&#31042;&#36824;&#24378;&#20040;&#65311;</span>”<span
lang=ZH-CN style='font-family:SimSun'>&#26159;&#21542;&#26377;&#35813;&#24724;&#25913;&#30340;&#20107;&#24773;&#65311;</span><br>
<strong><span lang=ZH-CN style='font-family:SimSun;font-weight:normal'>&#31095;&#21578;&#65306;</span></strong><span
lang=ZH-CN style='font-family:SimSun'>&#35874;&#35874;&#20027;&#65292;&#20511;&#30528;&#24744;&#30340;&#23453;&#34880;&#65292;&#20351;&#25105;&#33021;&#26377;&#20998;&#20110;&#24744;&#36523;&#20307;&#30340;&#20132;&#36890;&#12290;&#27714;&#20027;&#25351;&#25945;&#25105;&#22914;&#20309;&#19968;&#30452;&#30041;&#22312;&#36825;&#20132;&#36890;&#37324;&#38754;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#25171;&#23700;&#12290;</span>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#24341;&#36848;&#24448;&#20107;&#20316;&#20026;&#37492;&#25106;</span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24351;&#20804;&#20204;&#12289;&#25105;&#19981;&#24895;&#24847;&#20320;&#20204;&#19981;&#26195;&#24471;&#12289;&#25105;&#20204;&#30340;&#31062;&#23447;&#20174;&#21069;&#37117;&#22312;&#20113;&#19979;&#12289;&#37117;&#20174;&#28023;&#20013;&#32463;&#36807;&#65294;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black'>&#20182;&#35828;&#20182;&#20204;&#37117;&#22312;&#20113;&#19979;&#65292;&#24847;&#24605;&#26159;&#65292;&#20182;&#20204;&#37117;&#22312;&#31070;&#30340;&#39046;&#23548;&#12289;&#25351;&#24341;&#20043;&#19979;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black'>&#20182;&#20204;&#37117;&#20174;&#28023;&#20013;&#32463;&#36807;&#65292;&#24847;&#24605;&#26159;&#37117;&#34987;&#25327;&#25937;&#20102;&#12290;&#20113;&#26609;&#30340;&#25351;&#24341;&#65292;&#30446;&#30340;&#22312;&#35299;&#25937;&#20182;&#20204;&#12290;&#35831;&#35760;&#20303;&#20445;&#32599;&#30340;&#29992;&#24847;&#65292;&#20182;&#25551;&#36848;&#20102;&#36825;&#20123;&#20154;&#22312;&#22467;&#21450;&#20026;&#22900;&#30340;&#26223;&#20917;&#12290;&#20182;&#20204;&#34987;&#24102;&#20986;&#26469;&#65292;&#32463;&#36807;&#22823;&#28023;&#12290;</span></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#37117;&#22312;&#20113;&#37324;&#28023;&#37324;&#21463;&#27927;&#24402;&#20102;&#25705;&#35199;&#65294;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black'>&#20182;&#20204;&#37117;&#22312;&#25705;&#35199;&#30340;&#39046;&#23548;&#20043;&#19979;&#22242;&#32467;&#36215;&#26469;&#65292;&#25104;&#20026;&#19968;&#20010;&#22242;&#20307;&#65292;&#27491;&#22914;&#22522;&#30563;&#30340;&#25945;&#20250;&#19968;&#26679;&#12290;&#24402;&#20837;&#25945;&#20250;&#26159;&#20511;&#30528;&#27927;&#31036;&#65292;&#19981;&#26159;&#27700;&#27927;&#65292;&#32780;&#26159;&#28789;&#27927;&#65292;&#27599;&#19968;&#20010;&#20154;&#23601;&#25104;&#20026;&#31070;&#25945;&#20250;&#30340;&#19968;&#20221;&#23376;&#12290;&#24403;&#19968;&#20010;&#20154;&#37325;&#29983;&#65292;&#21463;&#22307;&#28789;&#30340;&#27927;&#24402;&#20837;&#22522;&#30563;&#30340;&#36523;&#23376;&#26102;&#65292;&#20182;&#23601;&#26159;&#25945;&#20250;&#30340;&#19968;&#20010;&#32930;&#20307;&#12290;&#20445;&#32599;&#31245;&#21518;&#36824;&#20250;&#25552;&#21040;&#36825;&#19968;&#28857;&#12290;&#20445;&#32599;&#29992;“&#21463;&#27927;&#24402;&#20102;&#25705;&#35199;”&#26469;&#34920;&#36798;&#36825;&#31181;&#21512;&#19968;&#12289;&#20132;&#36890;&#30340;&#20851;&#31995;&#65292;&#25351;&#30340;&#26159;&#22312;&#31070;&#31649;&#29702;&#20043;&#19979;&#65292;&#25705;&#35199;&#39046;&#23548;&#30340;&#25972;&#20010;&#21046;&#24230;&#12290;&#20182;&#20204;&#36319;&#38543;&#20113;&#26609;&#65292;&#22312;&#20113;&#37324;&#28023;&#37324;&#21463;&#27927;&#24402;&#20102;&#20182;&#65307;&#20182;&#20204;&#34892;&#32463;&#20043;&#22788;&#65292;&#28023;&#27700;&#20026;&#20182;&#20204;&#32780;&#20998;&#24320;&#65292;&#24418;&#25104;&#19968;&#20010;&#22855;&#35266;&#12290;&#20182;&#20204;&#25104;&#20026;&#19968;&#20010;&#22269;&#23478;&#65292;&#19968;&#20010;&#22242;&#20307;&#12290;&#20182;&#20204;&#21463;&#27927;&#24402;&#20837;&#36825;&#20255;&#22823;&#32780;&#22855;&#22937;&#30340;&#22242;&#22865;&#12290;&#35831;&#27880;&#24847;&#20182;&#20204;&#30340;&#29305;&#26435;&#12290;</span></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24182;&#19988;&#37117;&#21507;&#20102;&#19968;&#26679;&#30340;&#28789;&#39135;&#65294;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black'>&#21527;&#21738;&#12290;&#37027;&#26159;&#31070;&#36176;&#19979;&#30340;&#12290;</span></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20063;&#37117;&#21917;&#20102;&#19968;&#26679;&#30340;&#28789;&#27700;&#65294;&#25152;&#21917;&#30340;&#26159;&#20986;&#20110;&#38543;&#30528;&#20182;&#20204;&#30340;&#28789;&#30928;&#30707;&#65294;&#37027;&#30928;&#30707;&#23601;&#26159;&#22522;&#30563;&#12290;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black'>&#28789;&#27700;&#25152;&#26469;&#33258;&#30340;&#37027;&#30424;&#30707;&#23601;&#26159;&#22522;&#30563;&#12290;</span></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20182;&#20204;&#20013;&#38388;&#12289;&#22810;&#21322;&#26159;&#12288;&#31070;&#19981;&#21916;&#27426;&#30340;&#20154;&#65294;&#25152;&#20197;&#22312;&#26103;&#37326;&#20498;&#27609;&#12290;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black'>&#20182;&#20204;&#20026;&#20309;&#20498;&#27609;&#65311;</span><span
style='font-family:SimSun;color:black'><span style='orphans: auto;widows: 1;
-webkit-text-stroke-width: 0px;word-spacing:0px'>5</span><span lang=ZH-CN><span
style='orphans: auto;widows: 1;-webkit-text-stroke-width: 0px;word-spacing:
0px'>&#65293;</span></span>9<span lang=ZH-CN><span style='orphans: auto;
widows: 1;-webkit-text-stroke-width: 0px;word-spacing:0px'>&#33410;&#35299;&#37322;&#20102;&#21407;&#22240;&#12290;&#36138;&#24651;&#24694;&#20107;&#65292;&#25308;&#20598;&#20687;&#65292;&#34892;&#22904;&#28139;&#65292;&#19981;&#20449;&#65292;&#21457;&#24616;&#35328;&#12290;&#20445;&#32599;&#21015;&#20986;&#36825;&#20123;&#20107;&#65292;&#24182;&#19981;&#26159;&#26681;&#25454;&#23427;&#20204;&#22312;&#26103;&#37326;&#23454;&#38469;&#21457;&#29983;&#30340;&#27425;&#24207;&#26469;&#25490;&#21015;&#30340;&#12290;</span></span></span></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20123;&#20107;&#37117;&#26159;&#25105;&#20204;&#30340;&#37492;&#25106;&#12289;&#21483;&#25105;&#20204;&#19981;&#35201;&#36138;&#24651;&#24694;&#20107;&#12289;&#20687;&#20182;&#20204;&#37027;&#26679;&#36138;&#24651;&#30340;&#12290;</span></b></p>

<p class=MsoNoSpacing>&nbsp;<span lang=ZH-CN style='font-family:SimSun'>“&#31042;&#23558;&#20182;&#20204;&#25152;&#27714;&#30340;&#36176;&#32473;&#20182;&#20204;&#65292;&#21364;&#20351;&#20182;&#20204;&#30340;&#24515;&#28789;&#36719;&#24369;&#12290;”</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#35799;&#31687;</span>106<span
lang=ZH-CN style='font-family:SimSun'>&#65306;</span>15)</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#26159;&#19968;&#21477;&#24778;&#20154;&#30340;&#23459;&#21578;&#12290;&#25105;&#20204;&#21487;&#33021;&#36138;&#24651;&#19968;&#20123;&#19996;&#35199;&#65292;&#22312;&#31070;&#30340;&#31649;&#29702;&#19979;&#65292;&#31042;&#25226;&#36825;&#20123;&#36176;&#32473;&#25105;&#20204;&#65292;&#20026;&#30340;&#26159;&#35201;&#26174;&#26126;&#25105;&#20204;&#30340;&#31048;&#27714;&#26159;&#22810;&#20040;&#24858;&#26151;&#12290;&#36825;&#20123;&#20154;&#36138;&#24651;&#19968;&#20123;&#31070;&#30340;&#20379;&#24212;&#20197;&#22806;&#20043;&#20107;&#29289;&#12290;<span
style='background:yellow'>&#20182;&#20204;&#20026;&#29978;&#20040;&#27809;&#26377;&#32905;&#21507;&#65311;&#31572;&#26696;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#31070;&#27809;&#26377;&#20379;&#24212;&#65307;&#28982;&#32780;&#20182;&#20204;&#24819;&#35201;&#12290;&#35768;&#22810;&#26102;&#20505;&#25105;&#20204;&#24819;&#35201;&#31070;&#26411;&#20379;&#24212;&#30340;&#19996;&#35199;&#65292;&#36825;&#20123;&#30475;&#36215;&#26469;&#27809;&#29978;&#20040;&#19981;&#23545;&#65292;&#20284;&#20046;&#25105;&#20204;&#29702;&#24403;&#25317;&#26377;&#65307;&#26377;&#26102;&#31070;&#23601;&#20801;&#35768;&#25105;&#20204;&#24471;&#30528;&#25152;&#36861;&#27714;&#30340;&#20107;&#29289;&#12290;&#26159;&#30340;&#65292;&#20182;&#20204;&#36138;&#24651;&#65292;&#37027;&#27491;&#26159;&#36133;&#22351;&#30340;&#24320;&#31471;&#12290;</span>&#20154;&#30340;&#22549;&#33853;&#24635;&#26159;&#20174;&#36825;&#19968;&#20010;&#22855;&#24322;&#30340;&#12289;&#31070;&#31192;&#30340;&#27442;&#26395;&#39046;&#22495;&#20013;&#28363;&#29983;&#12290;&#29616;&#20170;&#30340;&#24515;&#29702;&#23398;&#26159;&#21542;&#33021;&#35299;&#37322;&#27442;&#26395;&#65311;&#22914;&#26524;&#20320;&#38382;&#19968;&#20301;&#24515;&#29702;&#23398;&#23478;&#20309;&#35859;&#27442;&#26395;&#65292;&#20182;&#21487;&#33021;&#20250;&#25552;&#21040;&#25233;&#21046;&#12289;&#31105;&#27490;&#31561;&#21517;&#35789;&#65292;&#20294;&#27442;&#26395;&#30340;&#39046;&#22495;&#20173;&#28982;&#26159;&#20154;&#31867;&#29983;&#21629;&#20013;&#19968;&#20010;&#39640;&#19981;&#21487;&#27979;&#30340;&#37096;&#20998;&#12290;&#27442;&#26395;&#19981;&#23646;&#24515;&#29702;&#30340;&#33539;&#30068;&#65292;&#34429;&#28982;&#23427;&#26377;&#21161;&#20110;&#24515;&#29702;&#65307;&#23427;&#20063;&#19981;&#23646;&#24847;&#24535;&#30340;&#33539;&#30068;&#65292;&#34429;&#28982;&#27442;&#26395;&#20063;&#35302;&#21450;&#36131;&#20219;&#12290;<span
style='background:yellow'>&#28982;&#32780;&#20027;&#23472;&#20154;&#19968;&#20999;&#24515;&#24605;&#24847;&#24565;&#30340;&#21364;&#26159;&#20154;&#30340;&#27442;&#26395;&#12290;&#23427;&#24635;&#26159;&#19968;&#20999;&#33104;&#36133;&#20043;&#28304;&#12290;</span>&#22307;&#32463;&#19968;&#24320;&#22836;&#30340;&#25925;&#20107;&#65292;&#23601;&#26159;&#32477;&#20339;&#30340;&#20363;&#35777;&#12290;&#20154;&#26159;&#22914;&#20309;&#22549;&#33853;&#30340;&#65311;&#30475;&#30475;&#21019;&#19990;&#35760;&#30340;&#35760;&#36733;&#12290;“&#22899;&#20154;&#35265;&#37027;&#26869;&#26641;&#30340;&#26524;&#23376;&#22909;&#20316;&#39135;&#29289;&#65292;&#20063;&#24742;&#20154;&#30340;&#30524;&#30446;&#65292;&#19988;&#26159;&#21487;&#21916;&#29233;&#30340;&#65292;&#33021;&#20351;&#20154;&#26377;&#26234;&#24935;&#12290;”&#22905;&#24819;&#35201;&#31070;&#20379;&#24212;&#20197;&#22806;&#30340;&#19996;&#35199;&#12290;&#36825;&#20123;&#30334;&#22995;&#26159;&#31070;&#30340;&#23376;&#27665;&#65292;&#26159;&#33258;&#30001;&#30340;&#20154;&#65307;&#20445;&#32599;&#25552;&#20986;&#30340;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#36138;&#24651;&#65292;&#23427;&#30772;&#22351;&#20102;&#33258;&#30001;&#30340;&#24459;</span><span
lang=ZH-CN style='font-size:12.0pt;font-family:SimSun;color:black'>&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20063;&#19981;&#35201;&#25308;&#20598;&#20687;&#12289;&#20687;&#20182;&#20204;&#26377;&#20154;&#25308;&#30340;&#65294;&#22914;&#32463;&#19978;&#25152;&#35760;&#12289;&#12302;&#30334;&#22995;&#22352;&#19979;&#21507;&#21917;&#12289;&#36215;&#26469;&#29609;&#32781;&#12290;&#12303;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black'>&#20182;&#25351;&#30340;&#26159;&#20986;&#22467;&#21450;&#35760;</span><span
style='font-family:SimSun;color:black'><span style='orphans: auto;widows: 1;
-webkit-text-stroke-width: 0px;word-spacing:0px'>32</span><span lang=ZH-CN><span
style='orphans: auto;widows: 1;-webkit-text-stroke-width: 0px;word-spacing:
0px'>&#31456;&#35760;&#36733;&#30340;&#20107;&#65292;&#25105;&#20204;&#37117;&#32819;&#29087;&#33021;&#35814;&#12290;&#25705;&#35199;&#19978;&#20102;&#35199;&#20035;&#23665;&#65292;&#30334;&#22995;&#20037;&#31561;&#20182;&#19981;&#22238;&#65292;&#24320;&#22987;&#19981;&#32784;&#28902;&#65292;&#39057;&#39057;&#35810;&#38382;&#20182;&#30340;&#36394;&#36857;&#12290;&#20182;&#20204;&#19981;&#30693;&#36947;&#25705;&#35199;&#36973;&#36935;&#20102;&#29978;&#20040;&#20107;&#12290;&#20110;&#26159;&#20182;&#20204;&#35201;&#27714;&#20122;&#20262;&#20026;&#33258;&#24049;&#36896;&#19968;&#20010;&#31070;&#12290;&#20122;&#20262;&#25628;&#38598;&#20102;&#20182;&#20204;&#20174;&#22467;&#21450;&#24102;&#20986;&#30340;&#19968;&#20999;&#39318;&#39280;&#65292;&#29992;&#28779;&#28903;&#20102;&#65292;&#22609;&#25104;&#19968;&#21482;&#37329;&#29275;&#12290;</span></span></span></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#20063;&#19981;&#35201;&#34892;&#22904;&#28139;&#12289;&#20687;&#20182;&#20204;&#26377;&#20154;&#34892;&#30340;&#12289;&#19968;&#22825;&#23601;&#20498;&#27609;&#20102;&#20108;&#19975;&#19977;&#21315;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black'>&#35831;&#35835;&#27665;&#25968;&#35760;</span><span
style='font-family:SimSun;color:black'><span style='orphans: auto;widows: 1;
-webkit-text-stroke-width: 0px;word-spacing:0px'>25</span><span lang=ZH-CN><span
style='orphans: auto;widows: 1;-webkit-text-stroke-width: 0px;word-spacing:
0px'>&#31456;&#30340;&#25925;&#20107;&#12290;&#30334;&#22995;&#38548;&#31163;&#20102;&#30495;&#33258;&#30001;&#65292;&#35823;&#29992;&#33258;&#30001;&#65292;&#19981;&#20294;&#19982;&#25705;&#25276;&#22899;&#23376;&#36890;&#23130;&#65292;&#29978;&#33267;&#19982;&#24052;&#21147;&#27608;</span></span>(<a
href="http://www.zdic.net/z/pyjs/?py=pi2" target="_blank"><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial",sans-serif;
color:#660000;background:white;text-decoration:none'>pí</span></a>)<span
lang=ZH-CN>&#29669;&#36830;&#21512;&#65292;&#29359;&#20102;&#28139;&#20081;&#30340;&#32618;&#12290;&#26412;&#24050;&#20302;&#33853;&#30340;&#36947;&#24503;&#26631;&#20934;&#22914;&#20170;&#38477;&#24471;&#26356;&#20302;&#20102;&#12290;&#32780;&#36825;&#20123;&#30334;&#22995;&#37117;&#26159;&#20139;&#26377;&#29305;&#26435;&#30340;&#30334;&#22995;&#65292;&#37117;&#26159;&#31070;&#24102;&#39046;&#21040;&#33635;&#32768;&#33258;&#30001;&#37324;&#30340;&#23376;&#27665;&#12290;</span></span></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20063;&#19981;&#35201;&#35797;&#25506;&#20027;&#12289;&#12308;&#20027;&#26377;&#21476;&#21367;&#20316;&#22522;&#30563;&#12309;&#20687;&#20182;&#20204;&#26377;&#20154;&#35797;&#25506;&#30340;&#12289;&#23601;&#34987;&#34503;&#25152;&#28781;&#12290;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black'>&#35831;&#35835;&#27665;&#25968;&#35760;</span><span
style='font-family:SimSun;color:black'><span style='orphans: auto;widows: 1;
-webkit-text-stroke-width: 0px;word-spacing:0px'>21<span lang=ZH-CN>&#31456;&#30340;&#25925;&#20107;</span></span></span></p>

<p class=MsoNormal><b><span style='color:black'>10: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;color:black'>&#20320;&#20204;&#20063;&#19981;&#35201;&#21457;&#24616;&#35328;&#12289;&#20687;&#20182;&#20204;&#26377;&#21457;&#24616;&#35328;&#30340;&#12289;&#23601;&#34987;&#28781;&#21629;&#30340;&#25152;&#28781;&#12290;</span></b></p>

<p class=MsoNormal><b><span style='color:black;background:lime'>11: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;color:black;background:lime'>&#20182;&#20204;&#36973;&#36935;&#36825;&#20123;&#20107;&#12289;&#37117;&#35201;&#20316;&#20026;&#37492;&#25106;&#65294;&#24182;&#19988;&#20889;&#22312;&#32463;&#19978;&#12289;&#27491;&#26159;&#35686;&#25106;&#25105;&#20204;&#36825;&#26411;&#19990;&#30340;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><b><span style='color:black;background:lime'>12: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;color:black;background:lime'>&#25152;&#20197;&#33258;&#24049;&#20197;&#20026;&#31449;&#24471;&#31283;&#30340;&#12289;&#39035;&#35201;&#35880;&#24910;&#12289;&#20813;&#24471;&#36300;&#20498;&#12290;</span></b></p>

<p class=MsoNormal><b><span style='color:black;background:lime'>13: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;color:black;background:lime'>&#20320;&#20204;&#25152;&#36935;&#35265;&#30340;&#35797;&#25506;&#12289;&#26080;&#38750;&#26159;&#20154;&#25152;&#33021;&#21463;&#30340;&#12289;&#12288;&#31070;&#26159;&#20449;&#23454;&#30340;&#12289;&#24517;&#19981;&#21483;&#20320;&#20204;&#21463;&#35797;&#25506;&#36807;&#20110;&#25152;&#33021;&#21463;&#30340;&#65294;&#22312;&#21463;&#35797;&#25506;&#30340;&#26102;&#20505;&#12289;&#24635;&#35201;&#32473;&#20320;&#20204;&#24320;&#19968;&#26465;&#20986;&#36335;&#12289;&#21483;&#20320;&#20204;&#33021;&#24525;&#21463;&#24471;&#20303;&#12290;</span></b></p>

<p class=MsoNormal><b><span style='color:black'>&nbsp;</span></b></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#24403;&#36867;&#36991;&#25308;&#20598;&#20687;&#30340;&#20107;</span></h2>

<p class=MsoNormal><b><span style='color:black'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='color:black'>14: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;color:black'>&#25105;&#25152;&#20146;&#29233;&#30340;&#24351;&#20804;&#38463;&#12289;&#20320;&#20204;&#35201;&#36867;&#36991;&#25308;&#20598;&#20687;&#30340;&#20107;&#12290;</span></b></p>

<p class=MsoNormal><b><span style='color:black'>15: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;color:black'>&#25105;&#22909;&#20687;&#23545;&#26126;&#30333;&#20154;&#35828;&#30340;&#12289;&#20320;&#20204;&#35201;&#23457;&#23519;&#25105;&#30340;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b><span style='color:black'>16: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;color:black'>&#25105;&#20204;&#25152;&#31069;&#31119;&#30340;&#26479;&#12289;&#23682;&#19981;&#26159;&#21516;&#39046;&#22522;&#30563;&#30340;&#34880;&#20040;&#65294;&#25105;&#20204;&#25152;&#25816;&#24320;&#30340;&#39292;&#12289;&#23682;&#19981;&#26159;&#21516;&#39046;&#22522;&#30563;&#30340;&#36523;&#20307;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black'>&#26080;&#35770;&#26159;&#29369;&#22826;&#20154;&#12289;&#22522;&#30563;&#24466;&#25110;&#24322;&#25945;&#30340;&#20449;&#24466;&#65292;&#37117;&#35273;&#24471;&#21507;&#31085;&#29289;&#26159;&#19982;&#31070;&#26126;&#32852;&#21512;&#30340;&#24847;&#24605;&#12290;&#22312;&#26087;&#32422;&#26102;&#20195;&#65292;&#24403;&#19968;&#20010;&#29369;&#22826;&#20154;&#29486;&#36807;&#31085;&#21518;&#65292;&#20415;&#20250;&#36827;&#39135;&#37096;&#20998;&#30340;&#31085;&#29289;&#65292;&#34920;&#26126;&#20182;&#26366;&#29359;&#32618;&#24471;&#32618;&#20102;&#31070;&#65292;&#29616;&#34249;&#29486;&#31085;&#19982;&#31070;&#22797;&#21644;&#65288;&#21442;&#30003;</span><span
style='font-family:SimSun;color:black'><span style='orphans: auto;widows: 1;
-webkit-text-stroke-width: 0px;word-spacing:0px'>12</span><span lang=ZH-CN><span
style='orphans: auto;widows: 1;-webkit-text-stroke-width: 0px;word-spacing:
0px'>&#65306;</span></span>17<span lang=ZH-CN>&#65293;</span>18<span
lang=ZH-CN><span style='orphans: auto;widows: 1;-webkit-text-stroke-width: 0px;
word-spacing:0px'>&#65289;&#12290;&#22240;&#27492;&#65292;&#21021;&#20449;&#30340;&#20154;&#33509;&#35265;&#21040;&#20449;&#24466;&#21507;&#31085;&#36807;&#20598;&#20687;&#30340;&#39135;&#29289;&#65292;&#20415;&#20250;&#24863;&#21040;&#19981;&#23433;&#12290;</span></span></span></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#34429;&#22810;&#12289;&#20173;&#26159;&#19968;&#20010;&#39292;&#12289;&#19968;&#20010;&#36523;&#20307;&#65294;&#22240;&#20026;&#25105;&#20204;&#37117;&#26159;&#20998;&#21463;&#36825;&#19968;&#20010;&#39292;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20204;&#30475;&#23646;&#32905;&#20307;&#30340;&#20197;&#33394;&#21015;&#20154;&#65294;&#37027;&#21507;&#31085;&#29289;&#30340;&#12289;&#23682;&#19981;&#26159;&#22312;&#31085;&#22363;&#19978;&#26377;&#20998;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#26159;&#24590;&#20040;&#35828;&#21602;&#65294;&#23682;&#26159;&#35828;&#31085;&#20598;&#20687;&#20043;&#29289;&#31639;&#24471;&#29978;&#20040;&#21602;&#12290;&#25110;&#35828;&#20598;&#20687;&#31639;&#24471;&#29978;&#20040;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20035;&#26159;&#35828;&#12289;&#22806;&#37030;&#20154;&#25152;&#29486;&#30340;&#31085;&#12289;&#26159;&#31085;&#39740;&#12289;&#19981;&#26159;&#31085;&#12288;&#31070;&#65294;&#25105;&#19981;&#24895;&#24847;&#20320;&#20204;&#19982;&#39740;&#30456;&#20132;&#12290;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20204;&#19981;&#33021;&#21917;&#20027;&#30340;&#26479;&#12289;&#21448;&#21917;&#39740;&#30340;&#26479;&#65294;&#19981;&#33021;&#21507;&#20027;&#30340;&#31605;&#24109;&#12289;&#21448;&#21507;&#39740;&#30340;&#31605;&#24109;&#12290;</span></b></p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#21487;&#24825;&#20027;&#30340;&#24868;&#24680;&#20040;&#65294;&#25105;&#20204;&#27604;&#20182;&#36824;&#26377;&#33021;&#21147;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#20961;&#20107;&#20026;&#33635;&#32768;&#31070;&#32780;&#34892;</span></h2>

<p class=MsoNoSpacing><strong><span style='font-family:"Calibri",sans-serif;
font-weight:normal'>&nbsp;</span></strong></p>

<p class=MsoNoSpacing><strong><span lang=ZH-CN style='font-family:SimSun;
font-weight:normal'>&#20027;&#39064;&#65306;</span></strong><span lang=ZH-CN
style='font-family:SimSun'>&#20961;&#20107;&#20026;&#24314;&#36896;</span><br>
<strong><span lang=ZH-CN style='font-family:SimSun;font-weight:normal'>&#37325;&#28857;&#65306;</span></strong><span
lang=ZH-CN style='font-family:SimSun'>&#22312;&#20351;&#24466;&#20445;&#32599;&#30340;&#26102;&#20195;&#65292;&#24066;&#22330;&#19978;&#21334;&#30340;&#32905;&#65292;&#22810;&#21322;&#20808;&#34987;&#24403;&#20316;&#31085;&#29289;&#29486;&#32473;&#20598;&#20687;&#65292;&#20877;&#25343;&#21040;&#24066;&#22330;&#21435;&#21334;&#65292;&#26377;&#20123;&#20449;&#24466;&#30340;&#33391;&#24515;&#22240;&#27492;&#35748;&#20026;&#21507;&#32905;&#23601;&#26159;&#21507;&#31085;&#20598;&#20687;&#20043;&#29289;&#12290;&#34429;&#28982;&#20511;&#30528;&#31095;&#21578;&#65292;&#39135;&#29289;&#23601;&#34987;&#22307;&#21035;&#65292;&#20294;&#19981;&#26159;&#27599;&#19968;&#20010;&#20449;&#24466;&#37117;&#26377;&#36825;&#26679;&#30340;&#35748;&#35782;&#12290;&#20026;&#30528;&#20182;&#20204;&#65292;&#20445;&#32599;&#23425;&#21487;&#19981;&#21507;&#32905;&#12290;&#36825;&#32473;&#25105;&#20204;</span>“<span
lang=ZH-CN style='font-family:SimSun'>&#20961;&#20107;&#20026;&#24314;&#36896;</span>”<span
lang=ZH-CN style='font-family:SimSun'>&#30340;&#27036;&#26679;&#12290;</span><br>
<strong><span lang=ZH-CN style='font-family:SimSun;font-weight:normal'>&#40664;&#24819;&#65306;</span></strong><span
lang=ZH-CN style='font-family:SimSun'>&#24819;&#24819;</span>31<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#35828;&#30340;&#65306;</span>“<span
lang=ZH-CN style='font-family:SimSun'>&#19968;&#20999;&#37117;&#35201;&#20026;&#33635;&#32768;&#31070;&#32780;&#34892;</span>”<span
lang=ZH-CN style='font-family:SimSun'>&#21644;</span>“<span lang=ZH-CN
style='font-family:SimSun'>&#20961;&#20107;&#20026;&#24314;&#36896;</span>”<span
lang=ZH-CN style='font-family:SimSun'>&#30340;&#20851;&#31995;&#12290;</span><br>
<strong><span lang=ZH-CN style='font-family:SimSun;font-weight:normal'>&#31095;&#21578;&#65306;</span></strong><span
lang=ZH-CN style='font-family:SimSun'>&#27714;&#20027;&#20351;&#25105;&#33021;&#39038;&#21040;&#36913;&#22260;&#24351;&#20804;&#22992;&#22969;&#33391;&#24515;&#24863;&#35273;&#65292;&#24444;&#27492;&#24314;&#36896;&#65292;&#20351;&#24744;&#30340;&#36523;&#20307;&#24471;&#30528;&#22686;&#38271;&#65292;&#24744;&#20063;&#33021;&#22240;&#27492;&#24471;&#33635;&#32768;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='background:lime'>23: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;background:lime'>&#20961;&#20107;&#37117;&#21487;&#34892;&#65294;&#20294;&#19981;&#37117;&#26377;&#30410;&#22788;&#12290;&#20961;&#20107;&#37117;&#21487;&#34892;&#65294;&#20294;&#19981;&#37117;&#36896;&#23601;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><b><span style='background:lime'>24: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;background:lime'>&#26080;&#35770;&#20309;&#20154;&#12289;&#19981;&#35201;&#27714;&#33258;&#24049;&#30340;&#30410;&#22788;&#12289;&#20035;&#35201;&#27714;&#21035;&#20154;&#30340;&#30410;&#22788;&#12290;</span></b></p>

<p class=MsoNormal><b>25: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20961;&#24066;&#19978;&#25152;&#21334;&#30340;&#12289;&#20320;&#20204;&#21482;&#31649;&#21507;&#12289;&#19981;&#35201;&#20026;&#33391;&#24515;&#30340;&#32536;&#25925;&#38382;&#29978;&#20040;&#35805;&#65294;</span></b></p>

<p class=MsoNormal><b>26: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#20026;&#22320;&#21644;&#20854;&#20013;&#25152;&#20805;&#28385;&#30340;&#12289;&#37117;&#23646;&#20046;&#20027;&#12290;</span></b></p>

<p class=MsoNormal><b>27: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20504;&#26377;&#19968;&#20010;&#19981;&#20449;&#30340;&#20154;&#35831;&#20320;&#20204;&#36212;&#24109;&#12289;&#20320;&#20204;&#33509;&#24895;&#24847;&#21435;&#12289;&#20961;&#25670;&#22312;&#20320;&#20204;&#38754;&#21069;&#30340;&#12289;&#21482;&#31649;&#21507;&#12289;&#19981;&#35201;&#20026;&#33391;&#24515;&#30340;&#32536;&#25925;&#38382;&#29978;&#20040;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b>28: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#33509;&#26377;&#20154;&#23545;&#20320;&#20204;&#35828;&#12289;&#36825;&#26159;&#29486;&#36807;&#31085;&#30340;&#29289;&#12289;&#23601;&#35201;&#20026;&#37027;&#21578;&#35785;&#20320;&#20204;&#30340;&#20154;&#12289;&#24182;&#20026;&#33391;&#24515;&#30340;&#32536;&#25925;&#12289;&#19981;&#21507;&#12290;</span></b></p>

<p class=MsoNormal><b>29: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#35828;&#30340;&#33391;&#24515;&#12289;&#19981;&#26159;&#20320;&#30340;&#12289;&#20035;&#26159;&#20182;&#30340;&#65294;&#25105;&#36825;&#33258;&#30001;&#12289;&#20026;&#29978;&#20040;&#34987;&#21035;&#20154;&#30340;&#33391;&#24515;&#35770;&#26029;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><b>30: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#33509;&#35874;&#24681;&#32780;&#21507;&#12289;&#20026;&#29978;&#20040;&#22240;&#25105;&#35874;&#24681;&#30340;&#29289;&#34987;&#20154;&#27585;&#35876;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black'>&#20026;&#29978;&#20040;&#25105;&#20204;&#35201;&#34987;&#21035;&#20154;&#30340;&#33391;&#24515;&#25152;&#38480;&#21046;&#21602;&#65311;&#26368;&#37325;&#35201;&#30340;&#29702;&#30001;&#26159;&#65292;&#25105;&#20204;&#20570;&#20219;&#20309;&#20107;&#37117;&#35201;&#33635;&#32768;&#31070;&#65292;&#21363;&#20351;&#26159;&#21507;&#12289;&#21917;&#30340;&#20107;&#24773;&#12290;&#25105;&#20204;&#19981;&#24212;&#35813;&#20570;&#19968;&#20123;&#24341;&#33268;&#21035;&#30340;&#20449;&#24466;&#36300;&#20498;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#20026;&#21035;&#20154;&#35201;&#20570;&#24471;&#26368;&#22909;&#65292;&#20197;&#33267;&#20182;&#20204;&#21487;&#20197;&#24471;&#25937;&#12290;</span></span></p>

<p class=MsoNormal><b>31: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25152;&#20197;&#20320;&#20204;&#25110;&#21507;&#25110;&#21917;&#12289;&#26080;&#35770;&#20316;&#29978;&#20040;&#12289;&#37117;&#35201;&#20026;&#33635;&#32768;&#12288;&#31070;&#32780;&#34892;&#12290;</span></b></p>

<p class=MsoNormal><b>32: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#19981;&#25304;&#26159;&#29369;&#22826;&#20154;&#12289;&#26159;&#24076;&#21033;&#23612;&#20154;&#12289;&#26159;&#12288;&#31070;&#30340;&#25945;&#20250;&#12289;&#20320;&#20204;&#37117;&#19981;&#35201;&#20351;&#20182;&#36300;&#20498;&#65294;</span></b></p>

<p class=MsoNormal><b>33: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#23601;&#22909;&#20687;&#25105;&#20961;&#20107;&#37117;&#21483;&#20247;&#20154;&#21916;&#27426;&#12289;&#19981;&#27714;&#33258;&#24049;&#30340;&#30410;&#22788;&#12289;&#21482;&#27714;&#20247;&#20154;&#30340;&#30410;&#22788;&#12289;&#21483;&#20182;&#20204;&#24471;&#25937;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

</div>

</body>

</html>
