<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>18<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing>18-19<span lang=ZH-CN style='font-family:SimSun'>&#31456;&#26159;&#35762;&#36848;&#21516;&#19968;&#20449;&#24687;</span>:
 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#20026;&#20160;&#20040;&#20197;&#21046;&#36896;<span
style='background:yellow'>&#38518;&#22120;&#27604;&#21947;&#29369;&#22823;</span>&#65311;&#36825;&#27573;&#20449;&#24687;&#26159;&#20889;&#20110;&#20309;&#26102;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>18:1-19:15 <span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20123;&#27604;&#21947;&#22823;&#32422;&#20889;&#20110;&#32422;&#38597;&#25964;&#26089;&#26399;&#25191;&#25919;&#26399;&#38388;&#65292;<span
style='background:yellow'>&#21947;&#24847;&#20026;&#31070;&#23545;&#29369;&#22823;&#26377;&#32477;&#23545;&#30340;&#20027;&#26435;&#12290;&#31070;&#23601;&#22914;&#31377;&#21280;&#24324;&#27877;&#37027;&#26679;&#65292;&#21487;&#20197;&#38543;&#24847;&#38518;&#36896;&#29369;&#22823;</span>&#65292;&#31042;&#19981;&#26029;&#38518;&#36896;&#20182;&#20204;&#65292;&#24076;&#26395;&#25226;&#20182;&#20204;&#36896;&#25104;&#26377;&#29992;&#30340;&#22120;&#30399;&#12290;&#19981;&#36807;&#65292;<span
style='background:yellow'>&#29369;&#22823;&#24517;&#39035;&#36214;&#24555;&#24724;&#25913;&#65292;&#21542;&#21017;&#23427;&#36825;&#22359;&#27877;&#23601;&#20250;&#30828;&#21270;</span>&#65292;&#21464;&#25104;&#19981;&#21512;&#29992;&#30340;&#22120;&#30399;&#32780;&#34987;&#25684;&#30862;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#32822;&#21033;&#31859;&#22312;&#38518;&#21280;&#30340;&#23478;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNoSpacing>18:6 <span lang=ZH-CN style='font-family:SimSun'>&#31377;&#21280;&#22312;&#36716;&#36718;&#19978;&#20570;&#22120;&#30399;&#26102;&#65292;&#24448;&#24448;&#20250;&#26377;&#29781;&#30133;&#12290;&#31377;&#21280;&#21487;&#20197;&#19981;&#21152;&#29702;&#20250;&#65292;&#20063;&#21487;&#20197;&#37325;&#26032;&#21478;&#20570;&#12290;&#21516;&#26679;&#65292;&#31070;&#20063;&#26377;&#26435;&#25913;&#36896;&#29369;&#22823;&#20154;&#25104;&#20026;&#21512;&#31042;&#24515;&#24847;&#30340;&#23376;&#27665;&#12290;&#25105;&#20204;&#19981;&#24212;&#20197;&#28040;&#26497;&#34987;&#21160;&#30340;&#24577;&#24230;&#22238;&#24212;&#31070;&#30340;&#38518;&#36896;&#24037;&#20316;&#65288;&#36825;&#21482;&#26159;&#27877;&#30340;&#19968;&#38754;&#65289;&#65292;&#32780;&#26159;&#24212;&#20197;&#29976;&#24515;&#20048;&#24847;&#30340;&#24577;&#24230;&#25509;&#21463;&#31042;&#22312;&#25105;&#20204;&#36523;&#19978;&#30340;&#24037;&#20316;&#65292;&#39034;&#26381;&#31042;&#30340;&#19968;&#20999;&#23433;&#25490;&#65292;&#21464;&#25104;&#21512;&#20046;&#31042;&#24515;&#24847;&#30340;&#36149;&#37325;&#22120;&#30399;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#20320;&#36215;&#26469;&#12289;&#19979;&#21040;&#31377;&#21280;&#30340;&#23478;&#37324;&#21435;&#12289;&#25105;&#22312;&#37027;&#37324;&#35201;&#20351;&#20320;&#21548;&#25105;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#25105;&#23601;&#19979;&#21040;&#31377;&#21280;&#30340;&#23478;&#37324;&#21435;&#12289;&#27491;&#36935;&#20182;&#36716;&#36718;&#20570;&#22120;&#30399;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#31377;&#21280;&#29992;&#27877;&#20316;&#30340;&#22120;&#30399;&#12289;&#22312;&#20182;&#25163;&#20013;&#20570;&#22351;&#20102;&#12289;&#20182;&#21448;&#29992;&#36825;&#27877;&#21478;&#20316;&#21035;&#30340;&#22120;&#30399;&#65294;&#31377;&#21280;&#30475;&#24590;&#26679;&#22909;&#12289;&#23601;&#24590;&#26679;&#20316;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#35805;&#23601;&#20020;&#21040;&#25105;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#20197;&#33394;&#21015;&#23478;&#38463;&#12289;&#25105;&#24453;&#20320;&#20204;&#12289;&#23682;&#19981;&#33021;&#29031;&#36825;&#31377;&#21280;&#24324;&#27877;&#20040;&#65294;&#20197;&#33394;&#21015;&#23478;&#38463;&#12289;&#27877;&#22312;&#31377;&#21280;&#30340;&#25163;&#20013;&#24590;&#26679;&#12289;&#20320;&#20204;&#22312;&#25105;&#30340;&#25163;&#20013;&#20063;&#24590;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#25105;&#20309;&#26102;&#35770;&#21040;&#19968;&#37030;&#12289;&#25110;&#19968;&#22269;&#12289;&#35828;&#12289;&#35201;&#25300;&#20986;&#12289;&#25286;&#27585;&#12289;&#27585;&#22351;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#25105;&#25152;&#35828;&#30340;&#37027;&#19968;&#37030;&#12289;&#33509;&#26159;&#36716;&#24847;&#31163;&#24320;&#20182;&#20204;&#30340;&#24694;&#12289;&#25105;&#23601;&#24517;&#21518;&#24724;&#12289;&#19981;&#23558;&#25105;&#24819;&#35201;&#26045;&#34892;&#30340;&#28798;&#31096;&#38477;&#19982;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#25105;&#20309;&#26102;&#35770;&#21040;&#19968;&#37030;&#12289;&#25110;&#19968;&#22269;&#12289;&#35828;&#12289;&#35201;&#24314;&#31435;&#12289;&#26685;&#26893;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#20182;&#20204;&#33509;&#34892;&#25105;&#30524;&#20013;&#30475;&#20026;&#24694;&#30340;&#20107;&#12289;&#19981;&#21548;&#20174;&#25105;&#30340;&#35805;&#12289;&#25105;&#23601;&#24517;&#21518;&#24724;&#12289;&#19981;&#23558;&#25105;&#25152;&#35828;&#30340;&#31119;&#27668;&#36176;&#32473;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#29616;&#22312;&#20320;&#35201;&#23545;&#29369;&#22823;&#20154;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#36896;&#20986;&#28798;&#31096;&#25915;&#20987;&#20320;&#20204;&#12289;&#23450;&#24847;&#21009;&#32602;&#20320;&#20204;&#65294;&#20320;&#20204;&#21508;&#20154;&#24403;&#22238;&#22836;&#31163;&#24320;&#25152;&#34892;&#30340;&#24694;&#36947;&#12289;&#25913;&#27491;&#20320;&#20204;&#30340;&#34892;&#21160;&#20316;&#20026;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#20182;&#20204;&#21364;&#35828;&#12289;&#36825;&#26159;&#26505;&#28982;&#65294;&#25105;&#20204;&#35201;&#29031;&#33258;&#24049;&#30340;&#35745;&#35851;&#21435;&#34892;&#65294;&#21508;&#20154;&#38543;&#33258;&#24049;&#39037;&#26775;&#30340;&#24694;&#24515;&#20316;&#20107;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>18:12&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#24819;&#20570;&#20415;&#21435;&#20570;&#9472;&#9472;&#20504;&#33509;&#20154;&#20154;&#37117;&#22914;&#27492;&#65292;&#37027;&#20040;&#19990;&#30028;&#20250;&#21464;&#25104;&#20160;&#20040;&#26679;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>18:12 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#25105;&#20204;&#30340;&#31038;&#20250;&#23815;&#23578;&#22362;&#25345;&#24049;&#35265;&#12289;&#29420;&#31435;&#33258;&#20027;&#21644;&#33073;&#31163;&#26435;&#23041;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#19968;&#26086;&#28183;&#20837;&#25105;&#20204;&#19982;&#31070;&#30340;&#20851;&#31995;&#20043;&#20013;&#65292;&#23601;&#20250;&#20196;&#25105;&#20204;&#21464;&#24471;&#20901;&#39037;&#19981;&#28789;&#12289;&#33258;&#35270;&#36807;&#39640;&#12289;&#19981;&#32943;&#21548;&#20174;&#25945;&#23548;&#21644;&#19981;&#32943;&#25913;&#36807;&#33258;&#26032;&#12290;&#39037;&#26775;&#33258;&#24643;&#30340;&#24615;&#26684;&#21457;&#23637;&#19979;&#21435;&#65292;&#23601;&#20250;&#28176;&#28176;&#20351;&#25105;&#20204;&#19982;&#31070;&#20026;&#25932;&#20102;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#30334;&#22995;&#24536;&#35760;&#32822;&#21644;&#21326;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#25152;&#20197;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#19988;&#24448;&#21508;&#22269;&#35775;&#38382;&#12289;&#26377;&#35841;&#21548;&#35265;&#36825;&#26679;&#30340;&#20107;&#12289;&#20197;&#33394;&#21015;&#27665;&#12308;&#21407;&#25991;&#20316;&#22788;&#22899;&#12309;&#34892;&#20102;&#19968;&#20214;&#26497;&#21487;&#24974;&#24694;&#30340;&#20107;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#21033;&#24052;&#23273;&#30340;&#38634;&#12289;&#20174;&#30000;&#37326;&#30340;&#30928;&#30707;&#19978;&#23682;&#33021;&#26029;&#32477;&#21602;&#12290;&#20174;&#36828;&#22788;&#27969;&#19979;&#30340;&#20937;&#27700;&#12289;&#23682;&#33021;&#24178;&#28088;</span>(</span></b><a
href="http://www.zdic.net/z/pyjs/?py=he2" target="_blank"><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white;text-decoration:none'>hé</span></a><b><span
style='font-size:12.0pt;line-height:115%;font-family:SimSun'>)<span lang=ZH-CN>&#21602;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#27492;&#22788;&#29992;&#19978;&#20102;&#33258;&#28982;&#30028;&#30340;&#24658;&#20037;&#24615;&#20316;&#27604;&#26041;&#65306;&#21033;&#24052;&#23273;&#23665;&#23725;&#19978;&#30340;&#38634;&#32463;&#24120;&#27969;&#19979;&#20937;&#27700;&#12290;&#36825;&#24658;&#20037;&#30340;&#29616;&#35937;&#27491;&#22909;&#19982;&#29369;&#22823;&#30340;&#19981;&#20449;&#30456;&#21453;&#65292;&#21516;&#26102;&#20134;&#34920;&#31034;&#22905;&#30340;&#19981;&#21512;&#24120;&#29702;&#65288;</span>15<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#65292;&#21516;&#26679;&#30340;&#36777;&#35770;&#35831;&#30475;&#20843;</span>4-7<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#36827;&#32780;&#26174;&#20986;&#20854;&#26497;&#22823;&#30340;&#24858;&#26151;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#25105;&#30340;&#30334;&#22995;&#31455;&#24536;&#35760;&#25105;&#12289;&#21521;&#20551;&#31070;&#28903;&#39321;&#12289;&#20351;&#20182;&#20204;&#22312;&#25152;&#34892;&#30340;&#36335;&#19978;&#12289;&#22312;&#21476;&#36947;&#19978;&#32458;&#36300;&#12289;&#20351;&#20182;&#20204;&#34892;&#27809;&#26377;&#20462;&#31569;&#30340;&#26012;&#36335;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#20197;&#33268;&#20182;&#20204;&#30340;&#22320;&#20196;&#20154;&#24778;&#39559;&#12289;&#24120;&#24120;&#21988;&#31505;&#12289;&#20961;&#32463;&#36807;&#36825;&#22320;&#30340;&#12289;&#24517;&#24778;&#39559;&#25671;&#22836;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#25105;&#24517;&#22312;&#20167;&#25932;&#38754;&#21069;&#20998;&#25955;&#20182;&#20204;&#12289;&#22909;&#20687;&#29992;&#19996;&#39118;&#21561;&#25955;&#19968;&#26679;&#65294;&#36973;&#38590;&#30340;&#26085;&#23376;&#12289;&#25105;&#24517;&#20197;&#32972;&#21521;&#20182;&#20204;&#12289;&#19981;&#20197;&#38754;&#21521;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#35851;&#23475;&#32822;&#21033;&#31859;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#20182;&#20204;&#23601;&#35828;&#12289;&#26469;&#21543;&#65294;&#25105;&#20204;&#21487;&#20197;&#35774;&#35745;&#35851;&#23475;&#32822;&#21033;&#31859;&#12289;&#22240;&#20026;&#25105;&#20204;&#26377;&#31085;&#21496;&#35762;&#24459;&#27861;&#12289;&#26234;&#24935;&#20154;&#35774;&#35851;&#30053;&#12289;&#20808;&#30693;&#35828;&#39044;&#35328;&#12289;&#37117;&#19981;&#33021;&#26029;&#32477;&#65294;&#26469;&#21543;&#12289;&#25105;&#20204;&#21487;&#20197;&#29992;&#33292;&#22836;&#20987;&#25171;&#20182;&#12289;&#19981;&#35201;&#29702;&#20250;&#20182;&#30340;&#19968;&#20999;&#35805;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;&#20013;&#30340;&#23454;&#29289;&#27604;&#21947;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>18:18&gt;<span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#29369;&#22823;&#20154;&#33258;&#20197;&#20026;&#25317;&#26377;&#19968;&#20999;&#65292;&#21364;&#29420;&#32570;&#31070;&#30340;&#35805;&#35821;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#25105;&#21448;&#24590;&#26679;&#65311;&#25317;&#26377;&#20160;&#20040;&#65311;&#22833;&#21435;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>18:18 <span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20197;&#35328;&#35770;&#21644;&#34892;&#21160;&#21521;&#29369;&#22823;&#20154;&#30340;&#31038;&#20250;&#21644;&#36947;&#24503;&#34892;&#20026;&#21457;&#20986;&#25361;&#25112;&#65292;&#20182;&#20844;&#28982;&#25351;&#36131;&#21531;&#29579;&#12289;&#23448;&#38271;&#12289;&#31085;&#21496;&#12289;&#20808;&#30693;&#12289;&#25991;&#22763;&#21644;&#26234;&#24935;&#20154;&#65288;</span>4:9<span
lang=ZH-CN style='font-family:SimSun'>&#65307;</span>8:8-9<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#12290;&#20182;&#22374;&#28982;&#26080;&#24807;&#22320;&#25209;&#35780;&#20182;&#20204;&#12290;&#20182;&#20204;&#21487;&#20197;&#25509;&#21463;&#25209;&#35780;&#25913;&#36807;&#33258;&#26032;&#65292;&#20063;&#21487;&#20197;&#31105;&#27490;&#20182;&#30340;&#35328;&#35770;&#12290;&#20294;&#29369;&#22823;&#20154;&#36873;&#25321;&#20102;&#21518;&#32773;&#12290;&#20182;&#20204;&#35748;&#20026;&#26681;&#26412;&#19981;&#38656;&#35201;&#32822;&#21033;&#31859;&#65292;&#22240;&#20026;&#20182;&#20204;&#24819;&#21548;&#30340;&#35805;&#20551;&#20808;&#30693;&#37117;&#35828;&#20102;&#12290;&#20320;&#26159;&#20197;&#20160;&#20040;&#24577;&#24230;&#22238;&#24212;&#21035;&#20154;&#30340;&#25209;&#35780;&#21602;&#65311;&#32454;&#24515;&#21548;&#19968;&#19979;&#65292;&#31070;&#21487;&#33021;&#26377;&#35805;&#35201;&#36319;&#20320;&#35828;&#21602;&#65281;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#38463;&#12289;&#27714;&#20320;&#29702;&#20250;&#25105;&#12289;&#19988;&#21548;&#37027;&#20123;&#19982;&#25105;&#20105;&#31454;&#20043;&#20154;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#23682;&#21487;&#20197;&#24694;&#25253;&#21892;&#21602;&#65294;&#20182;&#20204;&#31455;&#25366;&#22353;&#35201;&#23475;&#25105;&#30340;&#24615;&#21629;&#65294;&#27714;&#20320;&#35760;&#24565;&#25105;&#24590;&#26679;&#31449;&#22312;&#20320;&#38754;&#21069;&#12289;&#20026;&#20182;&#20204;&#20195;&#27714;&#12289;&#35201;&#20351;&#20320;&#30340;&#24575;&#24594;&#21521;&#20182;&#20204;&#36716;&#28040;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#25925;&#27492;&#12289;&#24895;&#20320;&#23558;&#20182;&#20204;&#30340;&#20799;&#22899;&#20132;&#19982;&#39269;&#33618;&#12289;&#21644;&#20992;&#21073;&#65294;&#24895;&#20182;&#20204;&#30340;&#22971;&#26080;&#23376;&#12289;&#19988;&#20316;&#23521;&#22919;&#12289;&#21448;&#24895;&#20182;&#20204;&#30340;&#30007;&#20154;&#34987;&#27515;&#20129;&#25152;&#28781;&#12289;&#20182;&#20204;&#30340;&#23569;&#24180;&#20154;&#22312;&#38453;&#19978;&#34987;&#20992;&#20987;&#26432;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#20320;&#20351;&#25932;&#20891;&#24573;&#28982;&#20020;&#21040;&#20182;&#20204;&#30340;&#26102;&#20505;&#12289;&#24895;&#20154;&#21548;&#35265;&#21696;&#22768;&#20174;&#20182;&#20204;&#30340;&#23627;&#20869;&#21457;&#20986;&#12289;&#22240;&#20182;&#20204;&#25366;&#22353;&#35201;&#25417;&#25343;&#25105;&#12289;&#26263;&#35774;&#32593;&#32599;&#35201;&#32458;&#25105;&#30340;&#33050;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#38463;&#12289;&#20182;&#20204;&#35201;&#26432;&#25105;&#30340;&#37027;&#19968;&#20999;&#35745;&#35851;&#12289;&#20320;&#37117;&#30693;&#36947;&#65294;&#19981;&#35201;&#36198;&#20813;&#20182;&#20204;&#30340;&#32618;&#23421;&#12289;&#20063;&#19981;&#35201;&#20174;&#20320;&#38754;&#21069;&#28034;&#25273;&#20182;&#20204;&#30340;&#32618;&#24694;&#12289;&#35201;&#21483;&#20182;&#20204;&#22312;&#20320;&#38754;&#21069;&#36300;&#20498;&#12289;&#24895;&#20320;&#21457;&#24594;&#30340;&#26102;&#20505;&#32602;&#21150;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

</div>

</body>

</html>
