<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>31<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<h3><span lang=ZH-CN>&#20197;&#33394;&#21015;&#20154;&#24402;&#22238;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#37027;&#26102;&#25105;&#24517;&#20316;&#20197;&#33394;&#21015;&#21508;&#23478;&#30340;&#12288;&#31070;&#65294;&#20182;&#20204;&#24517;&#20316;&#25105;&#30340;&#23376;&#27665;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>31:1&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#24895;&#24847;&#20247;&#27665;&#30342;&#20316;&#31042;&#30340;&#23376;&#27665;&#65292;&#24182;&#19981;&#38480;&#20110;&#19968;&#31181;&#19968;&#26063;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>31:1 <span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20010;&#24212;&#35768;&#19981;&#21482;&#26159;&#23545;&#29369;&#22823;&#25903;&#27966;&#35828;&#30340;&#65292;&#32780;&#26159;&#23545;&#20197;&#33394;&#21015;&#20247;&#25903;&#27966;&#35828;&#30340;&#65292;&#26356;&#21253;&#25324;&#25152;&#26377;&#20449;&#38752;&#20027;&#30340;&#20154;&#65292;&#20182;&#20204;&#37117;&#20250;&#24471;&#33945;&#22238;&#24402;&#21450;&#37325;&#24314;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#33073;&#31163;&#20992;&#21073;&#30340;&#12289;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#12289;&#25105;&#20351;&#20182;&#20139;&#23433;&#24687;&#30340;&#26102;&#20505;&#12289;&#20182;&#26366;&#22312;&#26103;&#37326;&#33945;&#24681;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#21476;&#26102;&#12308;&#25110;&#20316;&#20174;&#36828;&#26041;&#12309;&#32822;&#21644;&#21326;&#21521;&#20197;&#33394;&#21015;&#12308;&#21407;&#25991;&#20316;&#25105;&#12309;&#26174;&#29616;&#12289;&#35828;&#12289;&#25105;&#20197;&#27704;&#36828;&#30340;&#29233;&#12289;&#29233;&#20320;&#12289;&#22240;&#27492;&#25105;&#20197;&#24904;&#29233;&#12289;&#21560;&#24341;&#20320;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>31:3&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#24904;&#29233;&#19981;&#20250;&#25913;&#21464;&#65292;&#24403;&#25105;&#21463;&#22256;&#20110;&#31181;&#31181;&#38382;&#39064;&#26102;&#65292;&#26159;&#21542;&#20173;&#23545;&#31042;&#30340;&#24904;&#29233;&#23384;&#26377;&#20449;&#24515;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>31:3 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#24635;&#20197;&#28145;&#24681;&#21402;&#29233;&#24453;&#31042;&#30340;&#23376;&#27665;&#65292;&#21482;&#35201;&#20182;&#20204;&#24895;&#24847;&#25509;&#21463;&#65292;&#31042;&#37117;&#23558;&#26368;&#22909;&#30340;&#36176;&#32473;&#20182;&#20204;&#12290;&#32822;&#21033;&#31859;&#20043;&#21069;&#22810;&#30058;&#23459;&#21578;&#35686;&#25106;&#32618;&#24694;&#30340;&#20449;&#24687;&#65292;&#22312;&#27492;&#21364;&#35762;&#36848;&#31070;&#30340;&#28145;&#24191;&#24904;&#29233;&#65292;&#26080;&#30097;&#20687;&#19968;&#32929;&#28165;&#26032;&#30340;&#31354;&#27668;&#65292;&#20196;&#20154;&#20026;&#20043;&#19968;&#25391;&#12290;&#25105;&#20204;&#24605;&#24565;&#31070;&#30340;&#26102;&#20505;&#65292;&#19982;&#20854;&#23384;&#30528;&#24656;&#24807;&#25112;&#20834;&#20043;&#24515;&#65292;&#20498;&#19981;&#22914;&#32454;&#24515;&#20307;&#20250;&#19968;&#19979;&#31042;&#26159;&#24590;&#26679;&#29992;&#29233;&#21560;&#24341;&#25105;&#20204;&#25509;&#36817;&#31042;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#20197;&#33394;&#21015;&#30340;&#27665;&#21738;&#12289;&#12308;&#27665;&#21407;&#25991;&#20316;&#22788;&#22899;&#12309;&#25105;&#35201;&#20877;&#24314;&#31435;&#20320;&#12289;&#20320;&#23601;&#34987;&#24314;&#31435;&#65294;&#20320;&#24517;&#20877;&#20197;&#20987;&#40723;&#20026;&#32654;&#12289;&#19982;&#27426;&#20048;&#30340;&#20154;&#19968;&#21516;&#36339;&#33310;&#32780;&#20986;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#21448;&#24517;&#22312;&#25746;&#29595;&#21033;&#20122;&#30340;&#23665;&#19978;&#12289;&#26685;&#31181;&#33889;&#33796;&#22253;&#12289;&#26685;&#31181;&#30340;&#20154;&#35201;&#20139;&#29992;&#25152;&#32467;&#30340;&#26524;&#23376;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#26085;&#23376;&#24517;&#21040;&#12289;&#20197;&#27861;&#33714;&#23665;&#19978;&#23432;&#26395;&#30340;&#20154;&#12289;&#24517;&#21628;&#21483;&#35828;&#12289;&#36215;&#26469;&#21543;&#12289;&#25105;&#20204;&#21487;&#20197;&#19978;&#38177;&#23433;&#12289;&#21040;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#37027;&#37324;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#24403;&#20026;&#38597;&#21508;&#27426;&#20048;&#27468;&#21809;&#12289;&#22240;&#19975;&#22269;&#20013;&#20026;&#39318;&#30340;&#27426;&#21628;&#65294;&#24403;&#20256;&#25196;&#39042;&#36190;&#12289;&#35828;&#12289;&#32822;&#21644;&#21326;&#38463;&#12289;&#27714;&#20320;&#25327;&#25937;&#20320;&#30340;&#30334;&#22995;&#20197;&#33394;&#21015;&#25152;&#21097;&#19979;&#30340;&#20154;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#25105;&#24517;&#23558;&#20182;&#20204;&#20174;&#21271;&#26041;&#39046;&#26469;&#12289;&#20174;&#22320;&#26497;&#25307;&#32858;&#12289;&#21516;&#30528;&#20182;&#20204;&#26469;&#30340;&#12289;&#26377;&#30606;&#23376;&#12289;&#30264;&#23376;&#12289;&#23381;&#22919;&#12289;&#20135;&#22919;&#12289;&#20182;&#20204;&#24517;&#25104;&#20026;&#22823;&#24110;&#22238;&#21040;&#36825;&#37324;&#26469;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#20182;&#20204;&#35201;&#21741;&#27875;&#32780;&#26469;&#12289;&#25105;&#35201;&#29031;&#20182;&#20204;&#24691;&#27714;&#30340;&#24341;&#23548;&#20182;&#20204;&#12289;&#20351;&#20182;&#20204;&#22312;&#27827;&#27700;&#26049;&#36208;&#27491;&#30452;&#30340;&#36335;&#12289;&#22312;&#20854;&#19978;&#19981;&#33268;&#32458;&#36300;&#12289;&#22240;&#20026;&#25105;&#26159;&#20197;&#33394;&#21015;&#30340;&#29238;&#12289;&#20197;&#27861;&#33714;&#26159;&#25105;&#30340;&#38271;&#23376;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#21015;&#22269;&#38463;&#12289;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12289;&#20256;&#25196;&#22312;&#36828;&#22788;&#30340;&#28023;&#23707;&#12289;&#35828;&#12289;&#36214;&#25955;&#20197;&#33394;&#21015;&#30340;&#12289;&#24517;&#25307;&#32858;&#20182;&#12289;&#21448;&#30475;&#23432;&#20182;&#12289;&#22909;&#20687;&#29287;&#20154;&#30475;&#23432;&#32650;&#32676;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#22240;&#32822;&#21644;&#21326;&#25937;&#36174;&#20102;&#38597;&#21508;&#12289;&#25937;&#36174;&#20182;&#33073;&#31163;&#27604;&#20182;&#26356;&#24378;&#20043;&#20154;&#30340;&#25163;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#20182;&#20204;&#35201;&#26469;&#21040;&#38177;&#23433;&#30340;&#39640;&#22788;&#27468;&#21809;&#12289;&#21448;&#27969;&#24402;&#32822;&#21644;&#21326;&#26045;&#24681;&#20043;&#22320;&#12289;&#23601;&#26159;&#26377;&#20116;&#35895;&#12289;&#26032;&#37202;&#12289;&#21644;&#27833;&#12289;&#24182;&#32650;&#32660;&#12289;&#29275;&#29322;&#20043;&#22320;&#65294;&#20182;&#20204;&#30340;&#24515;&#24517;&#20687;&#27975;&#28748;&#30340;&#22253;&#23376;&#12289;&#20182;&#20204;&#20063;&#19981;&#20877;&#26377;&#19968;&#28857;&#24833;&#28902;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#37027;&#26102;&#22788;&#22899;&#24517;&#27426;&#20048;&#36339;&#33310;&#12289;&#24180;&#23569;&#30340;&#24180;&#32769;&#30340;&#12289;&#20063;&#24517;&#19968;&#21516;&#27426;&#20048;&#12289;&#22240;&#20026;&#25105;&#35201;&#20351;&#20182;&#20204;&#30340;&#24754;&#21696;&#21464;&#20026;&#27426;&#21916;&#12289;&#24182;&#35201;&#23433;&#24944;&#20182;&#20204;&#12289;&#20351;&#20182;&#20204;&#30340;&#24833;&#28902;&#36716;&#20026;&#24555;&#20048;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#25105;&#24517;&#20197;&#32933;&#27833;&#20351;&#31085;&#21496;&#30340;&#24515;&#28385;&#36275;&#65294;&#25105;&#30340;&#30334;&#22995;&#20063;&#35201;&#22240;&#25105;&#30340;&#24681;&#24800;&#30693;&#36275;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>31:14&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#19990;&#38388;&#24799;&#26377;&#31070;&#30340;&#24681;&#24800;&#65292;&#21487;&#20197;&#35753;&#20154;&#30495;&#27491;&#28385;&#36275;&#12290;&#25105;&#25152;&#36861;&#23547;&#30340;&#65292;&#26159;&#21542;&#30495;&#33021;&#35753;&#25105;&#20139;&#21463;&#30693;&#36275;&#20043;&#20048;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>31:14 <span lang=ZH-CN style='font-family:SimSun'>&#36825;&#37324;&#25351;&#20986;&#23558;&#26469;&#22307;&#27583;&#20013;&#20250;&#26377;&#24456;&#22810;&#20154;&#29486;&#31085;&#65292;&#32780;&#31085;&#21496;&#26356;&#21487;&#20174;&#20182;&#20204;&#25152;&#24471;&#30340;&#20139;&#21463;&#20016;&#30427;&#30340;&#31605;&#24109;&#12290;&#36825;&#35937;&#24449;&#20102;&#29983;&#21629;&#21644;&#20016;&#30427;&#65288;&#21442;&#35799;</span>36:8<span
lang=ZH-CN style='font-family:SimSun'>&#65307;</span>63:5<span lang=ZH-CN
style='font-family:SimSun'>&#65307;&#36187;</span>55:2<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#32822;&#21644;&#21326;&#24604;&#24751;&#20197;&#33394;&#21015;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#22312;&#25289;&#29595;&#21548;&#35265;&#21495;&#21687;&#30171;&#21741;&#30340;&#22768;&#38899;&#12289;&#26159;&#25289;&#32467;&#21741;&#20182;&#20799;&#22899;&#19981;&#32943;&#21463;&#23433;&#24944;&#12289;&#22240;&#20026;&#20182;&#20204;&#37117;&#19981;&#22312;&#20102;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>31:15&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#20250;&#22312;&#20154;&#26368;&#20260;&#24515;&#30340;&#26102;&#20505;&#36176;&#19979;&#23433;&#24944;&#12290;&#26159;&#21542;&#20173;&#26377;&#19968;&#20123;&#20154;&#29983;&#30340;&#20260;&#30171;&#65292;&#27492;&#21051;&#20173;&#30041;&#22312;&#25105;&#30340;&#24515;&#20013;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>31:15 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#25289;&#32467;&#26159;&#38597;&#21508;&#26368;&#24515;&#29233;&#30340;&#22971;&#23376;&#65292;&#22312;&#36825;&#37324;&#35937;&#24449;&#21271;&#22269;&#30340;&#27597;&#20146;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#21271;&#22269;&#20197;&#33394;&#21015;&#25104;&#20102;&#20122;&#36848;&#22269;&#30340;&#22900;&#38582;&#65292;&#20316;&#32773;&#20197;&#25289;&#32467;&#20026;&#27969;&#33853;&#22312;&#25289;&#29595;&#30340;&#20197;&#33394;&#21015;&#20154;&#21696;&#21741;&#65292;&#26469;&#25551;&#36848;&#26497;&#24230;&#24754;&#20260;&#30340;&#24515;&#24773;&#12290;&#39532;&#22826;&#31119;&#38899;</span>2<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>18<span lang=ZH-CN
style='font-family:SimSun'>&#33410;&#26366;&#24341;&#29992;&#36825;&#33410;&#32463;&#25991;&#65292;&#24418;&#23481;&#22312;&#20271;&#21033;&#24658;&#30340;&#27597;&#20146;&#65292;&#22240;&#22905;&#20204;&#20004;&#23681;&#20197;&#37324;&#30340;&#30007;&#23401;&#23376;&#20840;&#36973;&#26432;&#23475;&#32780;&#21696;&#24696;&#19975;&#20998;&#12290;&#36825;&#20004;&#22788;&#21051;&#21010;&#30340;&#24773;&#26223;&#37117;&#38750;&#24120;&#24754;&#24808;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#31105;&#27490;&#22768;&#38899;&#19981;&#35201;&#21696;&#21741;&#12289;&#31105;&#27490;&#30524;&#30446;&#19981;&#35201;&#27969;&#27882;&#12289;&#22240;&#20320;&#25152;&#20316;&#20043;&#24037;&#12289;&#24517;&#26377;&#36175;&#36176;&#65294;&#20182;&#20204;&#24517;&#20174;&#25932;&#22269;&#24402;&#22238;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#20320;&#26411;&#21518;&#24517;&#26377;&#25351;&#26395;&#12289;&#20320;&#30340;&#20799;&#22899;&#24517;&#22238;&#21040;&#33258;&#24049;&#30340;&#22659;&#30028;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#25105;&#21548;&#35265;&#20197;&#27861;&#33714;&#20026;&#33258;&#24049;&#24754;&#21497;&#12289;&#35828;&#12289;&#20320;&#36131;&#32602;&#25105;&#12289;&#25105;&#20415;&#21463;&#36131;&#32602;&#12289;&#20687;&#19981;&#24815;&#36127;&#36717;&#30340;&#29275;&#29322;&#19968;&#26679;&#12289;&#27714;&#20320;&#20351;&#25105;&#22238;&#36716;&#12289;&#25105;&#20415;&#22238;&#36716;&#12289;&#22240;&#20026;&#20320;&#26159;&#32822;&#21644;&#21326;&#25105;&#30340;&#12288;&#31070;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>31:18-20&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#29233;&#20043;&#28145;&#65292;&#36131;&#20043;&#20999;&#65292;&#31070;&#23545;&#31042;&#30340;&#20799;&#22899;&#27491;&#26159;&#22914;&#27492;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>31:18-20 <span lang=ZH-CN style='font-family:SimSun'>“&#65288;&#25105;&#65289;&#23601;&#25293;&#33151;&#21497;&#24687;”&#34920;&#31034;&#26497;&#24230;&#21696;&#30171;&#25034;&#24724;&#12290;&#20197;&#27861;&#33714;&#26159;&#21271;&#22269;&#20013;&#30340;&#20027;&#35201;&#25903;&#27966;&#20043;&#19968;&#12290;&#23613;&#31649;&#21271;&#22269;&#24694;&#36143;&#28385;&#30408;&#65292;&#31070;&#20173;&#28145;&#29233;&#30528;&#31042;&#30340;&#30334;&#22995;&#65292;&#21482;&#35201;&#29983;&#36824;&#30340;&#20154;&#32943;&#35748;&#32618;&#24402;&#21521;&#31042;&#65292;&#31042;&#23601;&#19968;&#23450;&#23485;&#24661;&#36198;&#20813;&#12290;&#19981;&#35770;&#20320;&#20570;&#36807;&#24590;&#26679;&#21487;&#32827;&#19985;&#24694;&#30340;&#20107;&#65292;&#31070;&#20381;&#28982;&#29233;&#20320;&#12290;&#21482;&#35201;&#20320;&#37325;&#26032;&#24402;&#21521;&#31042;&#65292;&#31042;&#23601;&#36198;&#20813;&#20320;&#30340;&#32618;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#25105;&#22238;&#36716;&#20197;&#21518;&#12289;&#23601;&#30495;&#27491;&#25034;&#24724;&#12289;&#21463;&#25945;&#20197;&#21518;&#12289;&#23601;&#25293;&#33151;&#21497;&#24687;&#12289;&#25105;&#22240;&#25285;&#24403;&#24188;&#24180;&#30340;&#20940;&#36785;&#12289;&#23601;&#25265;&#24871;&#33945;&#32670;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#20197;&#27861;&#33714;&#26159;&#25105;&#30340;&#29233;&#23376;&#20040;&#12289;&#26159;&#21487;&#21916;&#24742;&#30340;&#23401;&#23376;&#20040;&#12289;&#25105;&#27599;&#36898;&#36131;&#22791;&#20182;&#12289;&#20173;&#28145;&#39038;&#24565;&#20182;&#12289;&#25152;&#20197;&#25105;&#30340;&#24515;&#32928;&#24651;&#24917;&#20182;&#12289;&#25105;&#24517;&#35201;&#24604;&#24751;&#20182;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#20197;&#33394;&#21015;&#27665;&#21738;&#12289;&#12308;&#27665;&#21407;&#25991;&#20316;&#22788;&#22899;&#12309;&#20320;&#24403;&#20026;&#33258;&#24049;&#35774;&#31435;&#25351;&#36335;&#30865;&#12289;&#31446;&#36215;&#24341;&#36335;&#26609;&#12289;&#20320;&#35201;&#30041;&#24515;&#21521;&#22823;&#36335;&#12289;&#23601;&#26159;&#20320;&#25152;&#21435;&#30340;&#21407;&#36335;&#65294;&#20320;&#24403;&#22238;&#36716;&#12289;&#22238;&#36716;&#21040;&#20320;&#36825;&#20123;&#22478;&#37009;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#32972;&#36947;&#30340;&#27665;&#21738;&#12289;&#12308;&#27665;&#21407;&#25991;&#20316;&#22899;&#23376;&#12309;&#20320;&#21453;&#26469;&#22797;&#21435;&#35201;&#21040;&#20960;&#26102;&#21602;&#65294;&#32822;&#21644;&#21326;&#22312;&#22320;&#19978;&#36896;&#20102;&#19968;&#20214;&#26032;&#20107;&#12289;&#23601;&#26159;&#22899;&#23376;&#25252;&#21355;&#30007;&#23376;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#31070;&#23376;&#27665;&#30340;&#20809;&#26126;&#21069;&#36884;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#25105;&#20351;&#34987;&#25523;&#20043;&#20154;&#24402;&#22238;&#30340;&#26102;&#20505;&#12289;&#20182;&#20204;&#22312;&#29369;&#22823;&#22320;&#21644;&#20854;&#20013;&#30340;&#22478;&#37009;&#12289;&#24517;&#20877;&#36825;&#26679;&#35828;&#12289;&#20844;&#20041;&#30340;&#23621;&#25152;&#38463;&#12289;&#22307;&#23665;&#21738;&#12289;&#24895;&#32822;&#21644;&#21326;&#36176;&#31119;&#32473;&#20320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#29369;&#22823;&#21644;&#23646;&#29369;&#22823;&#22478;&#37009;&#30340;&#20154;&#12289;&#20892;&#22827;&#21644;&#25918;&#32650;&#30340;&#20154;&#12289;&#35201;&#19968;&#21516;&#20303;&#22312;&#20854;&#20013;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>25: <span lang=ZH-CN>&#30130;&#20047;&#30340;&#20154;&#12289;&#25105;&#20351;&#20182;&#39281;&#39275;&#12289;&#24833;&#28902;&#30340;&#20154;&#12289;&#25105;&#20351;&#20182;&#30693;&#36275;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>26: <span lang=ZH-CN>&#20808;&#30693;&#35828;&#12289;&#25105;&#37266;&#20102;&#12289;&#35273;&#30528;&#30561;&#24471;&#39321;&#29980;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>27: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#26085;&#23376;&#23558;&#21040;&#12289;&#25105;&#35201;&#25226;&#20154;&#30340;&#31181;&#12289;&#21644;&#29298;&#30044;&#30340;&#31181;&#12289;&#25773;&#31181;&#22312;&#20197;&#33394;&#21015;&#23478;&#12289;&#21644;&#29369;&#22823;&#23478;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>28: <span lang=ZH-CN>&#25105;&#20808;&#21069;&#24590;&#26679;&#30041;&#24847;&#23558;&#20182;&#20204;&#25300;&#20986;&#12289;&#25286;&#27585;&#12289;&#27585;&#22351;&#12289;&#20542;&#35206;&#12289;&#33510;&#23475;&#12289;&#20063;&#24517;&#29031;&#26679;&#30041;&#24847;&#23558;&#20182;&#20204;&#24314;&#31435;&#12289;&#26685;&#26893;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>29: <span lang=ZH-CN>&#24403;&#37027;&#20123;&#26085;&#23376;&#12289;&#20154;&#19981;&#20877;&#35828;&#12289;&#29238;&#20146;&#21507;&#20102;&#37240;&#33889;&#33796;&#12289;&#20799;&#23376;&#30340;&#29273;&#37240;&#20498;&#20102;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>31:29-30&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#33258;&#20197;&#20026;&#26159;&#29238;&#32618;&#32602;&#20854;&#23376;&#65311;&#24403;&#25105;&#33258;&#35273;&#21463;&#21040;&#19981;&#20844;&#24179;&#30340;&#23545;&#24453;&#26102;&#65292;&#26159;&#21542;&#20063;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>31:29-30 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#30334;&#22995;&#24819;&#23558;&#33258;&#24049;&#30340;&#32618;&#25512;&#21368;&#21040;&#31062;&#23447;&#30340;&#22836;&#19978;&#65292;&#24182;&#24618;&#36131;&#31070;&#30340;&#23457;&#21028;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#19968;&#20010;&#20154;&#29359;&#32618;&#30340;&#30830;&#20250;&#24433;&#21709;&#21035;&#20154;&#65292;&#20294;&#20247;&#20154;&#20173;&#35201;&#20026;&#33258;&#24049;&#29359;&#30340;&#32618;&#21521;&#31070;&#36127;&#36131;&#12290;&#65288;&#21442;&#30003;</span>24:16<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#32467;</span>18:2<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#20320;&#26159;&#29992;&#20160;&#20040;&#34249;&#21475;&#25512;&#25642;&#33258;&#24049;&#32618;&#30340;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>30: <span lang=ZH-CN>&#20294;&#21508;&#20154;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#27515;&#20129;&#12289;&#20961;&#21507;&#37240;&#33889;&#33796;&#30340;&#12289;&#33258;&#24049;&#30340;&#29273;&#24517;&#37240;&#20498;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>31: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#26085;&#23376;&#23558;&#21040;&#12289;&#25105;&#35201;&#19982;&#20197;&#33394;&#21015;&#23478;&#21644;&#29369;&#22823;&#23478;&#12289;&#21478;&#31435;&#26032;&#32422;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>32: <span lang=ZH-CN>&#19981;&#20687;&#25105;&#25289;&#30528;&#20182;&#20204;&#31062;&#23447;&#30340;&#25163;&#12289;&#39046;&#20182;&#20204;&#20986;&#22467;&#21450;&#22320;&#30340;&#26102;&#20505;&#12289;&#19982;&#20182;&#20204;&#25152;&#31435;&#30340;&#32422;&#65294;&#25105;&#34429;&#20316;&#20182;&#20204;&#30340;&#19976;&#22827;&#12289;&#20182;&#20204;&#21364;&#32972;&#20102;&#25105;&#30340;&#32422;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>33: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#37027;&#20123;&#26085;&#23376;&#20197;&#21518;&#12289;&#25105;&#19982;&#20197;&#33394;&#21015;&#23478;&#25152;&#31435;&#30340;&#32422;&#12289;&#20035;&#26159;&#36825;&#26679;&#65294;&#25105;&#35201;&#23558;&#25105;&#30340;&#24459;&#27861;&#25918;&#22312;&#20182;&#20204;&#37324;&#38754;&#12289;&#20889;&#22312;&#20182;&#20204;&#24515;&#19978;&#65294;&#25105;&#35201;&#20316;&#20182;&#20204;&#30340;&#12288;&#31070;&#12289;&#20182;&#20204;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>31:33&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20026;&#20160;&#20040;&#20808;&#30693;&#35201;&#23459;&#21578;&#21478;&#19968;&#20010;&#26032;&#30340;&#32422;&#65311;&#36825;&#20010;&#32422;&#26377;&#20309;&#29305;&#24449;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>31:33 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#36807;&#21435;&#31070;&#39041;&#24067;&#21313;&#35819;&#26102;&#26159;&#23558;&#24459;&#27861;&#20146;&#25163;&#20889;&#22312;&#30707;&#29256;&#19978;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#22312;</span>17<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>1<span lang=ZH-CN
style='font-family:SimSun'>&#33410;&#20013;&#25552;&#21040;&#29369;&#22823;&#20154;&#30340;&#32618;&#24050;&#28889;&#21360;&#22312;&#20182;&#20204;&#24515;&#20013;&#65292;&#20197;&#33268;&#20182;&#20204;&#19981;&#39034;&#20174;&#31070;&#12290;&#25152;&#20197;<span
style='background:yellow'>&#31070;&#20170;&#27425;&#23558;&#31042;&#30340;&#24459;&#27861;&#20889;&#22312;&#20182;&#20204;&#30340;&#24515;&#29256;&#19978;</span>&#65292;&#20351;&#20182;&#20204;&#37325;&#33719;&#26032;&#29983;&#12290;&#25105;&#20204;&#25226;&#29983;&#21629;&#20132;&#32473;&#31070;&#65292;&#31070;&#20063;&#20250;&#23558;&#22307;&#28789;&#25918;&#22312;&#25105;&#20204;&#24515;&#20013;&#65292;&#20351;&#25105;&#20204;&#24471;&#26032;&#29983;&#21629;&#32780;&#26381;&#20174;&#31042;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>31:33&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#25105;&#26377;&#20998;&#20110;&#20808;&#30693;&#25152;&#36848;&#35828;&#30340;&#26032;&#32422;&#21527;&#65311;&#20309;&#20197;&#35265;&#24471;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>31:33 <span lang=ZH-CN style='font-family:SimSun'>&#30334;&#22995;&#32972;&#24323;&#20102;&#26087;&#30340;&#30431;&#32422;&#65292;&#25152;&#20197;&#31070;&#21478;&#31435;&#26032;&#32422;&#21462;&#32780;&#20195;&#20043;&#12290;&#26032;&#32422;&#26159;&#24314;&#22522;&#20110;&#22522;&#30563;&#30340;&#65288;&#21442;&#26469;</span>8:6<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#36825;&#19981;&#20294;&#38663;&#25788;&#20102;&#29369;&#22823;&#21644;&#20197;&#33394;&#21015;&#65292;&#32780;&#19988;&#20196;&#22806;&#37030;&#20154;&#38663;&#24778;&#12290;&#26032;&#32422;&#30340;&#24459;&#27861;&#19981;&#20877;&#20889;&#22312;&#30707;&#29256;&#19978;&#65292;&#32780;&#26159;&#20889;&#22312;&#27599;&#20010;&#20154;&#30340;&#24515;&#37324;&#65292;&#35753;&#20154;&#21487;&#20197;&#19982;&#31070;&#24314;&#31435;&#19968;&#20010;&#29420;&#29305;&#32780;&#20010;&#20154;&#30340;&#20146;&#23494;&#20851;&#31995;&#12290;&#32822;&#21033;&#31859;&#30460;&#26395;&#20027;&#32822;&#31267;&#26469;&#31435;&#26032;&#32422;&#30340;&#37027;&#19968;&#22825;&#65292;&#32780;&#20170;&#22825;&#30340;&#25105;&#20204;&#24050;&#32463;&#26377;&#20102;&#36825;&#20010;&#26032;&#32422;&#65292;&#23601;&#26159;&#35828;&#25105;&#20204;&#26377;&#31119;&#27668;&#37325;&#26032;&#24320;&#22987;&#65292;&#19982;&#31070;&#24314;&#31435;&#19968;&#20010;&#27704;&#20037;&#30340;&#20010;&#20154;&#20851;&#31995;&#12290;&#65288;</span>29:11<span
lang=ZH-CN style='font-family:SimSun'>&#65307;</span>32:38-40<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>34: <span lang=ZH-CN>&#20182;&#20204;&#21508;&#20154;&#19981;&#20877;&#25945;&#23548;&#33258;&#24049;&#30340;&#37051;&#33293;&#12289;&#21644;&#33258;&#24049;&#30340;&#24351;&#20804;&#12289;&#35828;&#12289;&#20320;&#35813;&#35748;&#35782;&#32822;&#21644;&#21326;&#65294;&#22240;&#20026;&#20182;&#20204;&#20174;&#26368;&#23567;&#30340;&#12289;&#21040;&#33267;&#22823;&#30340;&#12289;&#37117;&#24517;&#35748;&#35782;&#25105;&#65294;&#25105;&#35201;&#36198;&#20813;&#20182;&#20204;&#30340;&#32618;&#23421;&#12289;&#19981;&#20877;&#35760;&#24565;&#20182;&#20204;&#30340;&#32618;&#24694;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>35: <span lang=ZH-CN>&#37027;&#20351;&#22826;&#38451;&#30333;&#26085;&#21457;&#20809;&#12289;&#20351;&#26143;&#26376;&#26377;&#23450;&#20363;&#12289;&#40657;&#22812;&#21457;&#20142;&#12289;&#21448;&#25605;&#21160;&#22823;&#28023;&#12289;&#20351;&#28023;&#20013;&#27874;&#28010;&#21257;&#35335;</span>(</span></b><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white'>p&#275;ng h&#333;ng</span></span><b><span
style='font-size:12.0pt;line-height:115%;font-family:SimSun'>)<span lang=ZH-CN>&#30340;&#12289;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#26159;&#20182;&#30340;&#21517;&#12289;&#20182;&#22914;&#27492;&#35828;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>31:35-37&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#21457;&#20986;&#30340;&#24212;&#35768;&#65292;&#22914;&#21516;&#31042;&#25152;&#21019;&#36896;&#30340;&#22823;&#33258;&#28982;&#33324;&#30495;&#23454;&#65292;&#36275;&#20197;&#25104;&#20026;&#25105;&#20449;&#38752;&#30340;&#20381;&#25454;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>31:35-37 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#26377;&#26435;&#33021;&#24223;&#25481;&#22823;&#33258;&#28982;&#30340;&#23450;&#20363;&#65288;&#27861;&#21017;&#65289;&#65292;&#20063;&#33021;&#22815;&#28781;&#32477;&#31042;&#30340;&#23376;&#27665;&#65292;&#20294;&#31042;&#19968;&#26679;&#20063;&#27809;&#26377;&#20570;&#12290;&#36825;&#27573;&#32463;&#25991;&#19981;&#26159;&#39044;&#35328;&#65292;&#32780;&#26159;&#31070;&#30340;&#24212;&#35768;&#12290;&#31070;&#36825;&#21477;&#35805;&#30340;&#24847;&#24605;&#26159;&#31042;&#19981;&#20250;&#28781;&#32477;&#31042;&#30340;&#30334;&#22995;&#65292;&#27491;&#22914;&#31042;&#19981;&#20250;&#24223;&#25481;&#22823;&#33258;&#28982;&#30340;&#27861;&#21017;&#19968;&#26679;&#12290;&#36825;&#26159;&#19981;&#20250;&#25913;&#21464;&#30340;&#20107;&#23454;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>31:38-40&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#37325;&#24314;&#22307;&#22478;&#30340;&#24037;&#20316;&#65292;&#34429;&#28982;&#35201;&#22312;&#19968;&#20010;&#22810;&#19990;&#32426;&#20197;&#21518;&#25165;&#24471;&#20197;&#23454;&#29616;&#65292;&#20808;&#30693;&#21364;&#24050;&#20316;&#20986;&#39044;&#35328;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>31:38-40 <span lang=ZH-CN style='font-family:SimSun'>&#32463;&#25991;&#20013;&#25552;&#21040;&#30340;&#20960;&#20010;&#22320;&#28857;&#27491;&#26159;&#23612;&#24076;&#31859;&#37325;&#24314;&#32822;&#36335;&#25746;&#20919;&#22478;&#22681;&#30340;&#36793;&#30028;&#25152;&#22312;&#12290;&#36838;&#31435;&#21644;&#27468;&#20122;&#30340;&#20301;&#32622;&#19981;&#35814;&#65292;“&#25243;&#23608;&#30340;&#20840;&#35895;&#21644;&#20498;&#28784;&#20043;&#22788;”&#24456;&#21487;&#33021;&#23601;&#26159;&#27427;&#23273;&#23376;&#35895;&#65292;&#20197;&#33394;&#21015;&#20154;&#22312;&#37027;&#37324;&#28954;&#28903;&#33258;&#24049;&#30340;&#23401;&#23376;&#31085;&#25308;&#20598;&#20687;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>36: <span lang=ZH-CN>&#36825;&#20123;&#23450;&#20363;&#12289;&#33509;&#33021;&#22312;&#25105;&#38754;&#21069;&#24223;&#25481;&#12289;&#20197;&#33394;&#21015;&#30340;&#21518;&#35028;&#20063;&#23601;&#22312;&#25105;&#38754;&#21069;&#26029;&#32477;&#12289;&#27704;&#36828;&#19981;&#20877;&#25104;&#22269;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>37: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#33509;&#33021;&#37327;&#24230;&#19978;&#22825;&#12289;&#23547;&#23519;&#19979;&#22320;&#30340;&#26681;&#22522;&#12289;&#25105;&#23601;&#22240;&#20197;&#33394;&#21015;&#21518;&#35028;&#19968;&#20999;&#25152;&#34892;&#30340;&#24323;&#32477;&#20182;&#20204;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>38: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#26085;&#23376;&#23558;&#21040;&#12289;&#36825;&#22478;&#24517;&#20026;&#32822;&#21644;&#21326;&#24314;&#36896;&#12289;&#20174;&#21704;&#26976;&#19994;&#27004;&#12289;&#30452;&#21040;&#35282;&#38376;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>39: <span lang=ZH-CN>&#20934;&#32499;&#35201;&#24448;&#22806;&#37327;&#20986;&#12289;&#30452;&#21040;&#36838;&#31435;&#23665;&#12289;&#21448;&#36716;&#21040;&#27468;&#20122;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>40: <span lang=ZH-CN>&#25243;&#23608;&#30340;&#20840;&#35895;&#12289;&#21644;&#20498;&#28784;&#20043;&#22788;&#12289;&#24182;&#19968;&#20999;&#30000;&#22320;&#12289;&#30452;&#21040;&#27762;&#27814;</span>(</span></b><a
href="http://www.zdic.net/z/pyjs/?py=ji2" target="_blank"><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white;text-decoration:none'>jí</span></a>   <a
href="http://www.zdic.net/z/pyjs/?py=lun2" target="_blank"><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white;text-decoration:none'>lún</span></a><b><span
style='font-size:12.0pt;line-height:115%;font-family:SimSun'>)<span lang=ZH-CN>&#28330;&#12289;&#21448;&#30452;&#21040;&#19996;&#26041;&#39532;&#38376;&#30340;&#25296;&#35282;&#12289;&#37117;&#35201;&#24402;&#32822;&#21644;&#21326;&#20026;&#22307;&#12289;&#19981;&#20877;&#25300;&#20986;&#12289;&#19981;&#20877;&#20542;&#35206;&#12289;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
