<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>3<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#19981;&#24544;&#24515;&#30340;&#20197;&#33394;&#21015;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#26377;&#35805;&#35828;&#12289;&#20154;&#33509;&#20241;&#22971;&#12289;&#22971;&#31163;&#20182;&#32780;&#21435;&#12289;&#20316;&#20102;&#21035;&#20154;&#30340;&#22971;&#12289;&#21069;&#22827;&#23682;&#33021;&#20877;&#25910;&#22238;&#20182;&#26469;&#65294;&#33509;&#25910;&#22238;&#20182;&#26469;&#12289;&#37027;&#22320;&#23682;&#19981;&#26159;&#22823;&#22823;&#29623;&#27745;&#20102;&#20040;&#65294;&#20294;&#20320;&#21644;&#35768;&#22810;&#20146;&#29233;&#30340;&#34892;&#37034;&#28139;&#12289;&#36824;&#21487;&#20197;&#24402;&#21521;&#25105;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>3:1&gt;<span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#32437;&#28982;&#25105;&#24536;&#20102;&#31070;&#65292;&#31042;&#20173;&#24895;&#25105;&#26377;&#19968;&#22825;&#20250;&#22238;&#21040;&#31042;&#30340;&#36523;&#26049;</span><span
lang=ZH-CN style='font-family:SimSun'>……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>3:1 <span lang=ZH-CN style='font-family:SimSun'>&#22312;&#30003;&#21629;&#35760;</span>24<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>1<span lang=ZH-CN
style='font-family:SimSun'>&#33267;</span>4<span lang=ZH-CN style='font-family:
SimSun'>&#33410;&#25552;&#21040;&#65307;&#31163;&#23130;&#20877;&#23233;&#20043;&#22919;&#20154;&#27704;&#36828;&#19981;&#33021;&#37325;&#25237;&#21069;&#22827;&#30340;&#24576;&#25265;&#12290;&#29369;&#22823;&#19982;&#31070;“&#31163;&#23130;”&#65292;&#24182;&#19988;&#19982;&#20598;&#20687;“&#32467;&#23130;”&#65292;&#31070;&#26412;&#26469;&#26377;&#26435;&#27704;&#36828;&#25243;&#24323;&#36825;&#20123;&#19981;&#24544;&#30340;&#23376;&#27665;&#65292;&#20294;&#31042;&#24515;&#23384;&#24604;&#24751;&#24904;&#29233;&#65292;&#20173;&#28982;&#24895;&#24847;&#35753;&#20182;&#20204;&#22238;&#21040;&#33258;&#24049;&#36523;&#36793;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#20320;&#21521;&#20928;&#20809;&#30340;&#39640;&#22788;&#20030;&#30446;&#35266;&#30475;&#65294;&#20320;&#22312;&#20309;&#22788;&#27809;&#26377;&#28139;&#34892;&#21602;&#65294;&#20320;&#22352;&#22312;&#36947;&#26049;&#31561;&#20505;&#12289;&#22909;&#20687;&#20122;&#25289;&#20271;&#20154;&#22312;&#26103;&#37326;&#22475;&#20239;&#19968;&#26679;&#65294;&#24182;&#19988;&#20320;&#30340;&#28139;&#34892;&#37034;&#24694;&#29623;&#27745;&#20102;&#20840;&#22320;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>3:2&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20026;&#20160;&#20040;&#23558;&#29369;&#22823;&#20154;&#27604;&#21947;&#20316;&#20282;&#26426;&#22475;&#20239;&#30340;&#38463;&#25289;&#20271;&#20154;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>3:2 <span lang=ZH-CN style='font-family:SimSun'>“<span
style='background:yellow'>&#22909;&#20687;&#38463;&#25289;&#20271;&#20154;&#22312;&#26103;&#37326;&#22475;&#20239;&#19968;&#26679;”&#26159;&#24418;&#23481;&#29369;&#22823;&#20154;&#36861;&#27714;&#20598;&#20687;&#30340;&#24773;&#24418;&#12290;&#38463;&#25289;&#20271;&#22303;&#21290;&#24120;&#38544;&#34255;&#22312;&#21830;&#26053;&#25152;&#32463;&#20043;&#22320;&#65292;&#20282;&#26426;&#21163;&#25504;</span>&#12290;&#29369;&#22823;&#20840;&#22269;&#19978;&#19979;&#27491;&#26159;&#36825;&#26679;&#28909;&#20999;&#36861;&#27714;&#20598;&#20687;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#22240;&#27492;&#29976;&#38678;&#20572;&#27490;&#12289;&#26149;&#12308;&#21407;&#25991;&#20316;&#26202;&#12309;&#38632;&#19981;&#38477;&#65294;&#20320;&#36824;&#26159;&#26377;&#23100;&#22931;&#20043;&#33080;&#12289;&#19981;&#39038;&#32670;&#32827;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>3:4-5&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#34394;&#20551;&#30340;&#24724;&#25913;&#21482;&#26159;&#23545;&#33258;&#24049;&#30340;&#27450;&#39575;&#65292;&#28982;&#21017;&#30495;&#35802;&#30340;&#24724;&#25913;&#21448;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>3:4-5 <span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#34429;&#28982;&#32618;&#24694;&#28372;&#22825;&#65292;&#20294;&#20173;&#28982;&#36731;&#35270;&#33258;&#24049;&#30340;&#32618;&#65292;&#36824;&#20197;&#31070;&#30340;&#20799;&#22899;&#33258;&#23621;&#12290;<span
style='background:yellow'>&#25105;&#20204;&#33258;&#30693;&#20570;&#38169;&#20102;&#20107;&#26102;&#65292;&#24635;&#29233;&#25991;&#36807;&#39280;&#38750;&#65292;&#20197;&#20943;&#36731;&#20869;&#30106;</span>&#65292;&#21364;&#19981;&#30693;&#36947;&#36825;&#26679;&#20570;&#19981;&#20294;&#26159;&#19981;&#25954;&#27491;&#35270;&#32618;&#30340;&#20005;&#37325;&#24615;&#65292;&#20197;&#33268;&#19981;&#20250;&#24724;&#25913;&#65292;&#32780;&#19988;&#20250;&#32487;&#32493;&#27785;&#28346;&#29359;&#32618;&#12290;&#22914;&#26524;&#25105;&#20204;&#35270;&#27599;&#31181;&#38169;&#35823;&#30340;&#24577;&#24230;&#21644;&#34892;&#21160;&#37117;&#26159;&#24471;&#32618;&#31070;&#30340;&#20005;&#37325;&#32618;&#34892;&#65292;&#23601;&#20250;&#24930;&#24930;&#26126;&#30333;“<b>&#20026;&#20027;&#32780;&#27963;</b>”&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#20102;&#12290;&#20320;&#29983;&#21629;&#20013;&#26377;&#27809;&#26377;&#33258;&#35748;&#20026;“&#24494;&#19981;&#36275;&#36947;”&#30340;&#32618;&#65311;&#31070;&#35201;&#25105;&#20204;&#25215;&#35748;&#21450;&#31163;&#24320;&#27599;&#19968;&#31181;&#32618;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#20174;&#20170;&#20197;&#21518;&#12289;&#20320;&#23682;&#19981;&#21521;&#25105;&#21628;&#21483;&#35828;&#12289;&#25105;&#29238;&#38463;&#12289;&#20320;&#26159;&#25105;&#24188;&#24180;&#30340;&#24681;&#20027;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#23682;&#27704;&#36828;&#24576;&#24594;&#12289;&#23384;&#30041;&#21040;&#24213;&#20040;&#65294;&#30475;&#21738;&#12289;&#20320;&#21448;&#21457;&#24694;&#35328;&#12289;&#21448;&#34892;&#22351;&#20107;&#12289;&#38543;&#33258;&#24049;&#30340;&#31169;&#24847;&#32780;&#34892;&#12290;&#12308;&#25110;&#20316;&#20320;&#34429;&#36825;&#26679;&#35828;&#36824;&#26159;&#34892;&#24694;&#25918;&#32437;&#27442;&#24515;&#12309;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#20197;&#33394;&#21015;&#21644;&#29369;&#22823;&#24212;&#24403;&#24724;&#25913;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#32422;&#35199;&#20122;&#29579;&#22312;&#20301;&#30340;&#26102;&#20505;&#12289;&#32822;&#21644;&#21326;&#21448;&#23545;&#25105;&#35828;&#12289;&#32972;&#36947;&#30340;&#20197;&#33394;&#21015;&#25152;&#34892;&#30340;&#12289;&#20320;&#30475;&#35265;&#27809;&#26377;&#65294;&#20182;&#19978;&#21508;&#39640;&#23665;&#12289;&#22312;&#21508;&#38738;&#32736;&#26641;&#19979;&#34892;&#28139;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>3:6-6:30&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#20154;&#32596;&#39038;&#31070;&#30340;&#25552;&#37266;&#65292;&#20197;&#33268;&#24102;&#26469;&#24694;&#21155;&#30340;&#21518;&#26524;&#65307;&#25105;&#20063;&#26159;&#36825;&#26679;&#30340;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>3:6-6:30 <span lang=ZH-CN style='font-family:SimSun'>&#21271;&#22269;&#20197;&#33394;&#21015;&#20129;&#20110;&#20122;&#36848;&#65292;&#20154;&#27665;&#34987;&#25523;&#12290;&#26412;&#26469;&#21335;&#22269;&#29369;&#22823;&#24212;&#35813;&#20174;&#36825;&#24808;&#30171;&#30340;&#21382;&#21490;&#20013;&#27762;&#21462;&#25945;&#35757;&#65292;&#24341;&#20197;&#20026;&#37492;&#65292;&#37325;&#26032;&#24402;&#21521;&#32822;&#21644;&#21326;&#65292;&#20294;&#20182;&#20204;&#21364;&#35270;&#33509;&#26080;&#30585;&#65292;&#20381;&#28982;&#25925;&#25105;&#12290;&#32822;&#21033;&#31859;&#20877;&#19977;&#24691;&#27714;&#29369;&#22823;&#22269;&#27665;&#24402;&#21521;&#32822;&#21644;&#21326;&#65292;&#20813;&#21463;&#20129;&#22269;&#20043;&#28798;&#12290;&#36825;&#31687;&#20449;&#24687;&#22823;&#32422;&#26159;&#22312;&#20844;&#20803;&#21069;</span>627-621<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#38388;&#32422;&#35199;&#20122;&#29579;&#25191;&#25919;&#26102;&#23459;&#21578;&#30340;&#65292;&#32422;&#35199;&#20122;&#29579;&#36981;&#34892;&#31070;&#21629;&#20196;&#30340;&#27036;&#26679;&#20284;&#20046;&#26410;&#33021;&#25171;&#21160;&#27665;&#24515;&#65292;&#20196;&#20182;&#20204;&#24724;&#25913;&#12290;&#32822;&#21644;&#21326;&#23459;&#21578;&#65292;&#22914;&#26524;&#20154;&#27665;&#20877;&#19981;&#24724;&#25913;&#65292;&#31042;&#20415;&#22240;&#32422;&#35199;&#20122;&#31062;&#29238;&#29595;&#25343;&#35199;&#29579;&#25152;&#29359;&#30340;&#32618;&#65288;&#21442;&#29579;&#19979;</span>23:25-27<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#32780;&#24809;&#32602;&#29369;&#22823;&#65292;&#20351;&#29369;&#22823;&#36973;&#21040;&#20129;&#22269;&#20043;&#30171;&#12290;</span></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#20182;&#34892;&#36825;&#20123;&#20107;&#20197;&#21518;&#12289;&#25105;&#35828;&#12289;&#20182;&#24517;&#24402;&#21521;&#25105;&#65294;&#20182;&#21364;&#19981;&#24402;&#21521;&#25105;&#65294;&#20182;&#22904;&#35784;&#30340;&#22969;&#22969;&#29369;&#22823;&#12289;&#20063;&#30475;&#35265;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#32972;&#36947;&#30340;&#20197;&#33394;&#21015;&#34892;&#28139;&#65294;&#25105;&#20026;&#36825;&#32536;&#25925;&#32473;&#20182;&#20241;&#20070;&#20241;&#20182;&#65294;&#25105;&#30475;&#35265;&#20182;&#22904;&#35784;&#30340;&#22969;&#22969;&#29369;&#22823;&#12289;&#36824;&#19981;&#24807;&#24597;&#12289;&#20063;&#21435;&#34892;&#28139;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#22240;&#20197;&#33394;&#21015;&#36731;&#24573;&#20102;&#20182;&#30340;&#28139;&#20081;&#12289;&#21644;&#30707;&#22836;&#26408;&#22836;&#34892;&#28139;&#12289;&#22320;&#23601;&#34987;&#29623;&#27745;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#34429;&#26377;&#36825;&#19968;&#20999;&#30340;&#20107;&#12289;&#20182;&#22904;&#35784;&#30340;&#22969;&#22969;&#29369;&#22823;&#12289;&#36824;&#19981;&#19968;&#24515;&#24402;&#21521;&#25105;&#12289;&#19981;&#36807;&#26159;&#20551;&#24847;&#24402;&#25105;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#12289;&#32972;&#36947;&#30340;&#20197;&#33394;&#21015;&#12289;&#27604;&#22904;&#35784;&#30340;&#29369;&#22823;&#36824;&#26174;&#20026;&#20041;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>3:11-13&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#24403;&#25105;&#30475;&#21040;&#21035;&#20154;&#38519;&#20110;&#32618;&#20013;&#26102;&#65292;&#26377;&#21542;&#24819;&#24819;&#33258;&#24049;&#30340;&#20809;&#26223;&#26159;&#21542;&#22914;&#20986;&#19968;&#36761;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>3:11-13 <span lang=ZH-CN style='font-family:SimSun'>&#21271;&#22269;&#20197;&#33394;&#21015;&#20154;&#23545;&#31070;&#27627;&#26080;&#25964;&#30031;&#20043;&#24515;&#65292;&#21363;&#20415;&#22312;&#34920;&#38754;&#19978;&#20063;&#19981;&#36981;&#23432;&#31070;&#30340;&#26088;&#24847;&#12290;&#21335;&#22269;&#29369;&#22823;&#20154;&#30340;&#24773;&#20917;&#26356;&#29978;&#65292;&#34429;&#26377;&#25964;&#34388;&#30340;&#22806;&#35980;&#65292;&#21364;&#27809;&#26377;&#30495;&#35802;&#30340;&#24515;&#12290;&#21482;&#30456;&#20449;&#27491;&#30830;&#30340;&#25945;&#20041;&#32780;&#27809;&#26377;&#21457;&#33258;&#20869;&#24515;&#30340;&#36981;&#34892;&#65292;&#23601;&#22914;&#29486;&#31085;&#32780;&#19981;&#24724;&#25913;&#19968;&#26679;&#12290;&#32822;&#21033;&#31859;&#30475;&#35265;&#29369;&#22823;&#20154;&#34394;&#20266;&#30340;&#24724;&#25913;&#34892;&#20026;&#65292;&#23601;&#20041;&#27491;&#36766;&#20005;&#22320;&#32473;&#20104;&#35892;&#36131;&#12290;&#27809;&#26377;&#20449;&#24515;&#30340;&#29983;&#27963;&#26159;&#27809;&#26377;&#30460;&#26395;&#30340;&#65292;&#21333;&#21333;&#20026;&#32618;&#21696;&#20260;&#32780;&#27809;&#26377;&#25913;&#21464;&#20063;&#26159;&#34394;&#20266;&#30340;&#12290;&#21482;&#20026;&#32618;&#38590;&#36807;&#25034;&#24724;&#26159;&#19981;&#22815;&#30340;&#65292;&#30495;&#27491;&#30340;&#24724;&#25913;&#26159;&#35201;&#24515;&#24847;&#26356;&#26032;&#24182;&#20197;&#34892;&#21160;&#34920;&#29616;&#20986;&#26469;&#12290;</span></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#20320;&#21435;&#21521;&#21271;&#26041;&#23459;&#21578;&#35828;&#12289;&#32822;&#21644;&#21326;&#35828;&#12289;&#32972;&#36947;&#30340;&#20197;&#33394;&#21015;&#38463;&#12289;&#22238;&#26469;&#21543;&#65294;&#25105;&#24517;&#19981;&#24594;&#30446;&#30475;&#20320;&#20204;&#65294;&#22240;&#20026;&#25105;&#26159;&#24904;&#29233;&#30340;&#12289;&#25105;&#24517;&#19981;&#27704;&#36828;&#23384;&#24594;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>3:12-18&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#21628;&#21796;&#31042;&#23376;&#27665;&#22238;&#36716;&#30340;&#22768;&#38899;&#31359;&#36234;&#26102;&#31354;&#22320;&#22495;&#65292;&#38382;&#39064;&#26159;&#25105;&#30340;&#32819;&#26421;&#22312;&#24352;&#24320;&#32838;&#21548;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>3:12-18 <span lang=ZH-CN style='font-family:SimSun'>&#21271;&#22269;&#20197;&#33394;&#21015;&#27665;&#22240;&#29359;&#32618;&#21463;&#21040;&#31070;&#30340;&#24809;&#32602;&#65292;&#32456;&#20110;&#22269;&#30772;&#23478;&#20129;&#65292;&#25104;&#20026;&#21035;&#22269;&#30340;&#20440;&#34383;&#12290;&#29369;&#22823;&#22269;&#30340;&#30334;&#22995;&#30475;&#35265;&#21271;&#22269;&#24322;&#25945;&#20043;&#39118;&#29462;&#29527;&#65292;&#36947;&#24503;&#27814;&#20007;&#32780;&#36973;&#21040;&#27492;&#25253;&#65292;&#26080;&#30097;&#35748;&#20026;&#20182;&#20204;&#32618;&#26377;&#24212;&#24471;&#65292;&#23545;&#20182;&#20204;&#21988;&#20043;&#20197;&#40763;&#12290;<span
style='background:yellow'>&#32822;&#21033;&#31859;&#21364;&#21578;&#35785;&#20197;&#33394;&#21015;&#30340;&#36951;&#27665;&#65292;&#32822;&#21644;&#21326;&#20173;&#28982;&#31069;&#31119;&#32943;&#24402;&#21521;&#31042;&#32780;&#35748;&#32618;&#24724;&#25913;&#30340;&#20154;</span>&#65292;&#24182;&#35686;&#21578;&#37027;&#20123;&#33258;&#20197;&#20026;&#27809;&#32618;&#32780;&#27838;&#27838;&#33258;&#21916;&#30340;&#29369;&#22823;&#20154;&#65292;&#35201;&#20174;&#20197;&#33394;&#21015;&#20129;&#22269;&#30340;&#21382;&#21490;&#20013;&#27762;&#21462;&#25945;&#35757;&#65292;&#24724;&#25913;&#24402;&#21521;&#32822;&#21644;&#21326;&#12290;&#30001;&#20110;&#29369;&#22823;&#20154;&#19981;&#32943;&#24724;&#25913;&#65292;&#25925;&#32822;&#21033;&#31859;&#20197;&#31070;&#23545;&#20197;&#33394;&#21015;&#36951;&#27665;&#30340;&#24212;&#35768;&#25945;&#35757;&#20182;&#20204;&#12290;</span></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#21482;&#35201;&#25215;&#35748;&#20320;&#30340;&#32618;&#23421;&#12289;&#23601;&#26159;&#20320;&#36829;&#32972;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#12289;&#22312;&#21508;&#38738;&#32736;&#26641;&#19979;&#12289;&#21521;&#21035;&#31070;&#19996;&#22868;&#35199;&#36305;&#12289;&#27809;&#26377;&#21548;&#20174;&#25105;&#30340;&#35805;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#32972;&#36947;&#30340;&#20799;&#22899;&#38463;&#12289;&#22238;&#26469;&#21543;&#65294;&#22240;&#20026;&#25105;&#20316;&#20320;&#20204;&#30340;&#19976;&#22827;&#65294;&#24182;&#19988;&#25105;&#24517;&#23558;&#20320;&#20204;&#20174;&#19968;&#22478;&#21462;&#19968;&#20154;&#12289;&#20174;&#19968;&#26063;&#21462;&#20004;&#20154;&#12289;&#24102;&#21040;&#38177;&#23433;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#25105;&#20063;&#24517;&#23558;&#21512;&#25105;&#24515;&#30340;&#29287;&#32773;&#12289;&#36176;&#32473;&#20320;&#20204;&#65294;&#20182;&#20204;&#24517;&#20197;&#30693;&#35782;&#21644;&#26234;&#24935;&#12289;&#29287;&#20859;&#20320;&#20204;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>3:15&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#31216;&#27835;&#29702;&#30334;&#22995;&#30340;&#39046;&#34966;&#20026;&#29287;&#32773;&#65292;&#26174;&#26126;&#22312;&#31070;&#24515;&#20013;&#39046;&#34966;&#30340;&#30495;&#27491;&#32032;&#36136;&#35813;&#26377;&#21738;&#20123;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>3:15 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#24212;&#35768;&#23558;&#21512;&#31042;&#24515;&#24847;&#30340;&#29287;&#32773;&#36176;&#32473;&#31042;&#30340;&#30334;&#22995;&#65292;&#20316;&#20182;&#20204;&#30340;&#39046;&#34966;&#12290;&#36825;&#29287;&#32773;&#20250;&#36319;&#20174;&#31042;&#12289;&#20855;&#26377;&#21508;&#26679;&#30340;&#30693;&#35782;&#12289;&#26234;&#24935;&#21644;&#32874;&#26126;&#12290;&#36825;&#26159;&#22240;&#20026;&#31070;&#30475;&#35265;&#20197;&#33394;&#21015;&#27665;&#32570;&#20047;&#26041;&#21521;&#65292;&#25152;&#20197;&#24212;&#35768;&#36176;&#32473;&#20182;&#20204;&#21512;&#36866;&#30340;&#39046;&#34966;&#12290;&#25105;&#20204;&#25351;&#26395;&#39046;&#34966;&#65292;&#20506;&#36182;&#20182;&#20204;&#30340;&#24341;&#23548;&#65292;&#25152;&#20197;&#20182;&#20204;&#19968;&#26086;&#19981;&#36319;&#38543;&#31070;&#65292;&#23601;&#20250;&#39046;&#25105;&#20204;&#35823;&#20837;&#27495;&#36884;&#12290;&#35753;&#25105;&#20204;&#20026;&#33258;&#24049;&#22269;&#23478;&#12289;&#31038;&#20250;&#21644;&#25945;&#20250;&#20013;&#25964;&#30031;&#31070;&#30340;&#39046;&#34966;&#31048;&#31095;&#65292;&#31048;&#27714;&#31070;&#35753;&#20182;&#20204;&#25104;&#20026;&#22909;&#27036;&#26679;&#65292;&#24182;&#23558;&#31070;&#30340;&#26234;&#24935;&#20256;&#25480;&#32473;&#25105;&#20204;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#20320;&#20204;&#22312;&#22269;&#20013;&#29983;&#20859;&#20247;&#22810;&#12289;&#24403;&#37027;&#20123;&#26085;&#23376;&#12289;&#20154;&#24517;&#19981;&#20877;&#25552;&#35828;&#12289;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#65294;&#19981;&#36861;&#24819;&#12289;&#19981;&#35760;&#24565;&#12289;&#19981;&#35273;&#32570;&#23569;&#12289;&#20063;&#19981;&#20877;&#21046;&#36896;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>3:16-17&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#26087;&#32422;&#26102;&#20195;&#30340;&#32422;&#26588;&#35937;&#24449;&#30528;&#20160;&#20040;&#65311;&#26032;&#32422;&#26102;&#20195;&#20026;&#20309;&#27809;&#26377;&#32422;&#26588;&#20102;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>3:16-17 <span lang=ZH-CN style='font-family:SimSun'>&#25152;&#32599;&#38376;&#29579;&#32479;&#27835;&#25972;&#20010;&#20197;&#33394;&#21015;&#22269;&#30340;&#26102;&#20505;&#65292;&#30334;&#22995;&#22312;&#23500;&#20029;&#22530;&#30343;&#30340;&#22307;&#27583;&#20013;&#25964;&#25308;&#31070;&#65292;&#27583;&#20013;&#25918;&#30528;&#31070;&#30340;&#32422;&#26588;&#65292;<span
style='background:yellow'>&#37324;&#38754;&#34255;&#26377;&#21051;&#30528;“&#21313;&#35819;”&#30340;&#27861;&#29256;&#65292;&#37027;&#23601;&#26159;&#31070;&#19982;&#30334;&#22995;&#21516;&#22312;&#30340;&#35937;&#24449;&#65288;&#21442;&#20986;</span></span><span
style='background:yellow'>25:10-22</span><span lang=ZH-CN style='font-family:
SimSun;background:yellow'>&#65289;&#12290;&#22312;&#26410;&#26469;&#26032;&#30340;&#22269;&#24230;&#20013;&#65292;&#31070;&#30340;&#32422;&#26588;&#27704;&#36828;&#19981;&#20250;&#28040;&#22833;&#65292;&#22240;&#20026;&#22307;&#28789;&#23558;&#20146;&#33258;&#19982;&#31042;&#30340;&#23376;&#27665;&#21516;&#22312;&#12290;</span></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#37027;&#26102;&#12289;&#20154;&#24517;&#31216;&#32822;&#36335;&#25746;&#20919;&#20026;&#32822;&#21644;&#21326;&#30340;&#23453;&#24231;&#65294;&#19975;&#22269;&#24517;&#21040;&#32822;&#36335;&#25746;&#20919;&#12289;&#22312;&#32822;&#21644;&#21326;&#31435;&#21517;&#30340;&#22320;&#26041;&#32858;&#38598;&#65294;&#20182;&#20204;&#24517;&#19981;&#20877;&#38543;&#20174;&#33258;&#24049;&#39037;&#26775;&#30340;&#24694;&#24515;&#34892;&#20107;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#24403;&#37027;&#20123;&#26085;&#23376;&#12289;&#29369;&#22823;&#23478;&#35201;&#21644;&#20197;&#33394;&#21015;&#23478;&#21516;&#34892;&#12289;&#20174;&#21271;&#26041;&#20043;&#22320;&#12289;&#19968;&#21516;&#26469;&#21040;&#25105;&#36176;&#32473;&#20320;&#20204;&#21015;&#31062;&#20026;&#19994;&#20043;&#22320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#31070;&#30340;&#23376;&#27665;&#25308;&#20598;&#20687;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#25105;&#35828;&#12289;&#25105;&#24590;&#26679;&#23558;&#20320;&#23433;&#32622;&#22312;&#20799;&#22899;&#20043;&#20013;&#12289;&#36176;&#32473;&#20320;&#32654;&#22320;&#12289;&#23601;&#26159;&#19975;&#22269;&#20013;&#32933;&#32654;&#30340;&#20135;&#19994;&#65294;&#25105;&#21448;&#35828;&#12289;&#20320;&#20204;&#24517;&#31216;&#25105;&#20026;&#29238;&#12289;&#20063;&#19981;&#20877;&#36716;&#21435;&#19981;&#36319;&#20174;&#25105;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#20197;&#33394;&#21015;&#23478;&#12289;&#20320;&#20204;&#21521;&#25105;&#34892;&#35809;&#35784;&#12289;&#30495;&#20687;&#22971;&#23376;&#34892;&#35809;&#35784;&#12289;&#31163;&#24320;&#20182;&#19976;&#22827;&#19968;&#26679;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#22312;&#20928;&#20809;&#30340;&#39640;&#22788;&#21548;&#35265;&#20154;&#22768;&#12289;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#21741;&#27875;&#24691;&#27714;&#20043;&#22768;&#65294;&#20035;&#22240;&#20182;&#20204;&#36208;&#24367;&#26354;&#20043;&#36947;&#12289;&#24536;&#35760;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#20320;&#20204;&#36825;&#32972;&#36947;&#30340;&#20799;&#22899;&#38463;&#12289;&#22238;&#26469;&#21543;&#65294;&#25105;&#35201;&#21307;&#27835;&#20320;&#20204;&#32972;&#36947;&#30340;&#30149;&#12290;&#30475;&#21738;&#12289;&#25105;&#20204;&#26469;&#21040;&#20320;&#36825;&#37324;&#65294;&#22240;&#20320;&#26159;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>3:22-25&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#33509;&#38750;&#23558;&#25351;&#26395;&#25918;&#22312;&#31070;&#30340;&#36523;&#19978;&#65292;&#19968;&#20999;&#37117;&#24517;&#26505;&#28982;&#12290;&#25105;&#30340;&#25351;&#26395;&#26159;&#25918;&#22312;&#20160;&#20040;&#20043;&#19978;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>3:22-25 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#32822;&#21033;&#31859;&#22312;&#27492;&#39044;&#35328;&#32456;&#26377;&#19968;&#22825;&#20197;&#33394;&#21015;&#22269;&#23558;&#20250;&#24402;&#20110;&#32479;&#19968;&#65292;&#20877;&#27425;&#20197;&#30495;&#35802;&#25964;&#25308;&#31070;&#24182;&#35748;&#28165;&#32618;&#30340;&#26412;&#30456;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#25105;&#20204;&#30340;&#19990;&#30028;&#39640;&#20030;&#36130;&#23500;&#12289;&#31454;&#20105;&#21644;&#25918;&#32437;&#24773;&#27442;&#24102;&#26469;&#30340;&#32618;&#20013;&#20043;&#20048;&#65292;&#20294;&#25105;&#20204;&#24573;&#35270;&#20102;&#36825;&#20123;&#32618;&#20013;&#20043;&#20048;&#32972;&#21518;&#25152;&#38544;&#34255;&#30340;&#32618;&#24694;&#12290;&#26356;&#21487;&#24754;&#30340;&#26159;&#65292;&#33021;&#22815;&#30495;&#27491;&#30475;&#28165;&#32618;&#20043;&#26412;&#30456;&#30340;&#20154;&#22826;&#23569;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#26159;&#34987;&#32618;&#33945;&#39575;&#65292;&#21040;&#20102;&#19981;&#33021;&#33258;&#25300;&#30340;&#22320;&#27493;&#25165;&#24320;&#22987;&#30465;&#24735;&#12290;&#30456;&#20449;&#31070;&#30340;&#36947;&#30340;&#26368;&#22823;&#30410;&#22788;&#65292;&#23601;&#26159;&#26080;&#38656;&#20174;&#36523;&#38519;&#32618;&#24694;&#30340;&#24808;&#30171;&#32463;&#21382;&#20013;&#33719;&#24471;&#25945;&#35757;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#26102;&#20195;&#30340;&#29579;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#20208;&#26395;&#20174;&#23567;&#23665;&#12289;&#25110;&#20174;&#22823;&#23665;&#30340;&#21927;&#22199;&#20013;&#24471;&#24110;&#21161;&#12289;&#30495;&#26159;&#26505;&#28982;&#30340;&#65294;&#20197;&#33394;&#21015;&#24471;&#25937;&#12289;&#35802;&#28982;&#22312;&#20046;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#20174;&#25105;&#20204;&#24188;&#24180;&#20197;&#26469;&#12289;&#37027;&#21487;&#32827;&#30340;&#20598;&#20687;&#12289;&#23558;&#25105;&#20204;&#21015;&#31062;&#25152;&#21171;&#30860;&#24471;&#26469;&#30340;&#32650;&#32676;&#29275;&#32676;&#12289;&#21644;&#20182;&#20204;&#30340;&#20799;&#22899;&#12289;&#37117;&#21534;&#21507;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>25: <span lang=ZH-CN>&#25105;&#20204;&#22312;&#32670;&#32827;&#20013;&#36538;&#21351;&#21543;&#65294;&#24895;&#24813;&#24871;&#23558;&#25105;&#20204;&#36974;&#30422;&#65294;&#22240;&#20026;&#20174;&#31435;&#22269;&#12308;&#21407;&#25991;&#20316;&#24188;&#24180;&#12309;&#20197;&#26469;&#12289;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#21015;&#31062;&#12289;&#24120;&#24120;&#24471;&#32618;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#12289;&#27809;&#26377;&#21548;&#20174;&#32822;&#21644;&#21326;&#25105;&#20204;&#12288;&#31070;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
