<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>2<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>2:1-3:5&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20154;&#24448;&#24448;&#36873;&#25321;&#20449;&#36182;&#30524;&#21069;&#26131;&#35265;&#20043;&#29289;&#65292;&#25105;&#20170;&#22825;&#30340;&#23433;&#20840;&#24863;&#21448;&#26159;&#24314;&#31569;&#22312;&#20160;&#20040;&#19978;&#38754;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span style='background:yellow'>2:1-3:5 </span><span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#36825;&#27573;&#32463;&#25991;&#20197;&#23130;&#23035;&#20851;&#31995;&#27604;&#21947;&#31070;&#23545;&#20854;&#23376;&#27665;&#30340;&#29233;&#21644;&#23376;&#27665;&#23545;&#20598;&#20687;&#30340;&#36138;&#29233;&#65292;&#20004;&#32773;&#23545;&#27604;&#40092;&#26126;&#12289;&#24378;&#28872;&#65292;&#31361;&#20986;&#20102;&#29369;&#22823;&#20154;&#19981;&#24544;&#36126;&#30340;&#32618;&#24694;&#12290;</span><span
lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#26021;&#36131;&#29369;&#22823;&#20154;&#65288;&#26377;&#26102;&#20197;&#39318;&#37117;&#32822;&#36335;&#25746;&#20919;&#31216;&#20043;&#65289;&#24120;&#22312;&#34394;&#26080;&#26131;&#21464;&#20043;&#29289;&#20013;&#23547;&#27714;&#23433;&#20840;&#31283;&#22949;&#65292;&#21364;&#19981;&#20506;&#38752;&#37027;&#27704;&#24658;&#19981;&#21464;&#30340;&#31070;&#12290;&#25105;&#20204;&#20063;&#20250;&#22312;&#33258;&#24049;&#30340;&#36130;&#29289;&#12289;&#33021;&#21147;&#25110;&#20182;&#20154;&#36523;&#19978;&#23547;&#27714;&#23433;&#20840;&#65292;&#20294;&#36825;&#20123;&#19996;&#35199;&#23450;&#19981;&#33021;&#20196;&#25105;&#20204;&#28385;&#36275;&#12290;&#38500;&#20102;&#31070;&#20197;&#22806;&#65292;&#27809;&#26377;&#19996;&#35199;&#26159;&#27704;&#24658;&#19981;&#21464;&#12289;&#22362;&#22266;&#19981;&#31227;&#30340;&#12290;</span></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#31070;&#30519;&#39038;&#20197;&#33394;&#21015;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#20320;&#21435;&#21521;&#32822;&#36335;&#25746;&#20919;&#20154;&#30340;&#32819;&#20013;&#21898;&#21483;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#24188;&#24180;&#30340;&#24681;&#29233;&#12289;&#23130;&#23035;&#30340;&#29233;&#24773;&#12289;&#20320;&#24590;&#26679;&#22312;&#26103;&#37326;&#12289;&#22312;&#26410;&#26366;&#32789;&#31181;&#20043;&#22320;&#36319;&#38543;&#25105;&#12289;&#25105;&#37117;&#35760;&#24471;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>2:2&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#27714;&#20027;&#36176;&#25105;&#22797;&#20852;&#20043;&#28779;&#65292;&#29123;&#28857;&#25105;&#36825;&#28176;&#29060;&#30340;&#28779;&#28976;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>2:2 <span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#26082;&#28982;&#27427;&#36175;&#23432;&#20449;&#30340;&#26379;&#21451;&#65292;&#33258;&#28982;&#20063;&#20250;&#23545;&#22833;&#20449;&#30340;&#20154;&#24863;&#21040;&#22833;&#26395;&#12290;&#21516;&#26679;&#65292;&#31070;&#30340;&#23376;&#27665;&#36215;&#21021;&#39034;&#26381;&#31042;&#65292;&#20196;&#31042;&#24863;&#21040;&#21916;&#24742;&#65307;&#21518;&#26469;&#20182;&#20204;&#32972;&#32422;&#22833;&#20449;&#65292;&#20196;&#31042;&#21313;&#20998;&#24575;&#24594;&#12290;&#25105;&#20204;&#20250;&#21463;&#24341;&#35825;&#32780;&#28176;&#28176;&#36828;&#31163;&#31070;&#12290;&#24819;&#24819;&#20320;&#36215;&#21021;&#24590;&#26679;&#29486;&#36523;&#39034;&#26381;&#31070;&#65292;&#28982;&#21518;&#25194;&#24515;&#33258;&#38382;&#29616;&#22312;&#26159;&#21542;&#20381;&#28982;&#37027;&#26679;&#30495;&#35802;&#28909;&#24515;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#37027;&#26102;&#20197;&#33394;&#21015;&#24402;&#32822;&#21644;&#21326;&#20026;&#22307;&#12289;&#20316;&#20026;&#22303;&#20135;&#21021;&#29087;&#30340;&#26524;&#23376;&#65294;&#20961;&#21534;&#21507;&#20182;&#30340;&#12289;&#24517;&#31639;&#20026;&#26377;&#32618;&#65294;&#28798;&#31096;&#24517;&#20020;&#21040;&#20182;&#20204;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>2:3&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#38754;&#23545;&#20197;&#33394;&#21015;&#21453;&#35206;&#26080;&#24120;&#30340;&#29233;&#65292;&#35841;&#20063;&#20250;&#35273;&#24471;&#19981;&#21487;&#29702;&#21947;&#65292;&#28982;&#32780;&#25105;&#23545;&#31070;&#30340;&#29233;&#20063;&#26159;&#22914;&#27492;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>2:3 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#25152;&#25910;&#30340;&#21508;&#31181;&#21021;&#29087;&#22303;&#20135;&#65288;&#21021;&#29087;&#26524;&#23376;&#65289;&#37117;&#26159;&#29486;&#32473;&#31070;&#30340;&#31085;&#29289;&#65288;</span><span
lang=ZH-CN style='font-family:SimSun'>&#21442;&#30003;</span>26:1-11<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#20197;&#33394;&#21015;&#20154;&#21382;&#20195;&#20197;&#26469;&#37117;&#22362;&#23432;&#36825;&#22857;&#29486;&#30340;&#24459;&#20363;&#12290;&#20197;&#24448;&#20197;&#33394;&#21015;&#20154;&#20687;&#31070;&#30340;&#26032;&#23064;&#65292;&#26159;&#22307;&#27905;&#24544;&#36126;&#30340;&#23376;&#27665;&#65292;&#26497;&#28212;&#26395;&#35752;&#31070;&#21916;&#24742;&#12290;&#20294;&#22312;&#32822;&#21033;&#31859;&#26102;&#20195;&#65292;&#20197;&#33394;&#21015;&#20154;&#30340;&#34920;&#29616;&#21017;&#23436;&#20840;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#65292;&#24418;&#25104;&#24378;&#28872;&#30340;&#23545;&#27604;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#20197;&#33394;&#21015;&#31062;&#20808;&#30340;&#32618;&#24694;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#38597;&#21508;&#23478;&#12289;&#20197;&#33394;&#21015;&#23478;&#30340;&#21508;&#26063;&#38463;&#12289;&#20320;&#20204;&#24403;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>2:4-8&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#34249;&#20197;&#33394;&#21015;&#21382;&#21490;&#20013;&#30340;&#24471;&#22833;&#65292;&#24341;&#23548;&#22269;&#27665;&#26816;&#35752;&#20170;&#22825;&#30340;&#27493;&#20240;&#12290;&#21487;&#24796;&#20154;&#24120;&#24120;&#37325;&#36424;&#21069;&#20154;&#30340;&#35206;&#36761;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>2:4-8 <span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#22269;&#21253;&#25324;“&#20197;&#33394;&#21015;&#23478;”&#21644;“&#38597;&#21508;&#23478;”&#65288;&#29369;&#22823;&#65289;&#12290;&#32822;&#21033;&#31859;&#38750;&#24120;&#29087;&#24713;&#20197;&#33394;&#21015;&#30340;&#21382;&#21490;&#12290;&#20247;&#20808;&#30693;&#20063;&#22810;&#27425;&#21521;&#30334;&#22995;&#35762;&#36848;&#21382;&#21490;&#65292;&#20027;&#35201;&#22522;&#20110;&#20197;&#19979;&#20960;&#20010;&#29702;&#30001;&#65306;&#65288;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#25552;&#37266;&#20182;&#20204;&#31070;&#26159;&#20449;&#23454;&#30340;&#65307;&#65288;</span>2<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#20196;&#30334;&#22995;&#19981;&#35201;&#24536;&#35760;&#21382;&#21490;&#65288;&#24403;&#26102;&#30340;&#20154;&#27809;&#26377;&#22307;&#32463;&#21487;&#35835;&#65289;&#65307;&#65288;</span>3<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#20877;&#19977;&#24378;&#35843;&#31070;&#23545;&#20182;&#20204;&#30340;&#29233;&#65307;&#65288;</span>4<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#25552;&#37266;&#30334;&#22995;&#20197;&#24448;&#19982;&#31070;&#30340;&#20851;&#31995;&#26159;&#20309;&#31561;&#20146;&#23494;&#12290;&#25105;&#20204;&#24403;&#20174;&#21382;&#21490;&#20013;&#27762;&#21462;&#25945;&#35757;&#65292;&#20174;&#25104;&#21151;&#20013;&#23398;&#20064;&#65292;&#36991;&#20813;&#37325;&#36424;&#35206;&#36761;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#30340;&#21015;&#31062;&#35265;&#25105;&#26377;&#29978;&#20040;&#19981;&#20041;&#12289;&#31455;&#36828;&#31163;&#25105;&#12289;&#38543;&#20174;&#34394;&#26080;&#30340;&#31070;&#12289;&#33258;&#24049;&#25104;&#20026;&#34394;&#22916;&#30340;&#21602;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#20182;&#20204;&#20063;&#19981;&#35828;&#12289;&#37027;&#39046;&#25105;&#20204;&#20174;&#22467;&#21450;&#22320;&#19978;&#26469;&#12289;&#24341;&#23548;&#25105;&#20204;&#32463;&#36807;&#26103;&#37326;&#12289;&#27801;&#28448;&#26377;&#28145;&#22353;&#20043;&#22320;&#12289;&#21644;&#24178;&#26097;&#27515;&#33643;&#12289;&#26080;&#20154;&#32463;&#36807;&#12289;&#26080;&#20154;&#23621;&#20303;&#20043;&#22320;&#30340;&#32822;&#21644;&#21326;&#22312;&#21738;&#37324;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#25105;&#39046;&#20320;&#20204;&#36827;&#20837;&#32933;&#32654;&#20043;&#22320;&#12289;&#20351;&#20320;&#20204;&#24471;&#21507;&#20854;&#20013;&#30340;&#26524;&#23376;&#21644;&#32654;&#29289;&#65294;&#20294;&#20320;&#20204;&#36827;&#20837;&#30340;&#26102;&#20505;&#12289;&#23601;&#29623;&#27745;&#25105;&#30340;&#22320;&#12289;&#20351;&#25105;&#30340;&#20135;&#19994;&#25104;&#20026;&#21487;&#24974;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#31085;&#21496;&#37117;&#19981;&#35828;&#12289;&#32822;&#21644;&#21326;&#22312;&#21738;&#37324;&#21602;&#65294;&#20256;&#35762;&#24459;&#27861;&#30340;&#12289;&#37117;&#19981;&#35748;&#35782;&#25105;&#12289;&#23448;&#38271;&#36829;&#32972;&#25105;&#12289;&#20808;&#30693;&#20511;&#24052;&#21147;&#35828;&#39044;&#35328;&#12289;&#38543;&#20174;&#26080;&#30410;&#30340;&#31070;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>2:8&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#28151;&#20837;&#20102;&#20154;&#24615;&#27442;&#24565;&#30340;&#22806;&#37030;&#23447;&#25945;&#22823;&#21463;&#27426;&#36814;&#12290;<span
style='background:yellow'>&#31350;&#31455;&#24590;&#26679;&#24910;&#38450;&#20449;&#20208;&#29983;&#27963;&#21463;&#21040;&#19981;&#27905;&#20043;&#27442;&#24565;&#30340;&#27838;&#26579;&#65311;</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>2:8<span lang=ZH-CN style='font-family:SimSun'>&#24052;&#21147;&#26159;&#36838;&#21335;&#23447;&#25945;&#25964;&#25308;&#30340;&#20027;&#35201;&#30007;&#24615;&#31070;&#31047;&#12290;“&#20247;&#24052;&#21147;”&#65288;</span>2:23<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#25351;&#30340;&#26159;&#36838;&#21335;&#21508;&#22320;&#30342;&#26377;&#25308;&#24052;&#21147;&#30340;&#24773;&#20917;&#12290;<span
style='background:yellow'>&#24052;&#21147;&#26159;&#29983;&#32946;&#20043;&#31070;&#65292;&#25308;&#31085;&#24052;&#21147;&#26102;&#65292;&#20154;&#20204;&#22312;&#37041;&#22363;&#31085;&#29486;&#29298;&#30044;&#65292;&#24182;&#20197;&#30007;&#22899;&#20132;&#21512;&#20316;&#20026;&#20202;&#24335;&#30340;&#19968;&#37096;&#20998;&#12290;&#20122;&#21704;&#29579;&#30340;&#22971;&#23376;<b>&#32822;&#27927;&#21035;</b>&#23558;&#25308;&#31085;&#24052;&#21147;&#30340;&#23447;&#25945;&#24341;&#36827;&#21271;&#22269;&#20197;&#33394;&#21015;&#65292;&#20854;&#21518;&#28176;&#28176;&#25193;&#23637;&#33267;&#21335;&#22269;&#29369;&#22823;&#12290;&#36825;&#31181;&#20197;&#24615;&#20026;&#25308;&#31085;&#20013;&#24515;&#30340;&#23447;&#25945;&#65292;&#19968;&#30452;&#26159;&#33945;&#21484;&#36807;&#22307;&#27905;&#29983;&#27963;&#30340;&#20197;&#33394;&#21015;&#20154;&#30340;&#32458;&#33050;&#30707;&#12290;</span></span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#31070;&#35892;&#36131;&#20182;&#30340;&#23376;&#27665;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#22240;&#27492;&#24517;&#19982;&#20320;&#20204;&#20105;&#36777;&#12289;&#20063;&#24517;&#19982;&#20320;&#20204;&#30340;&#23376;&#23385;&#20105;&#36777;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#20320;&#20204;&#19988;&#36807;&#21040;&#22522;&#25552;&#28023;&#23707;&#21435;&#23519;&#30475;&#12289;&#25171;&#21457;&#20154;&#24448;&#22522;&#36798;&#21435;&#12289;&#30041;&#24515;&#26597;&#32771;&#12289;&#30475;&#26366;&#26377;&#36825;&#26679;&#30340;&#20107;&#27809;&#26377;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>2:10&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#26377;&#26102;&#65292;&#25308;&#21035;&#31070;&#30340;&#20154;&#22909;&#20687;&#30495;&#30340;&#26377;&#26356;&#25964;&#34388;&#30340;&#22806;&#35980;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>2:10<span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#31070;&#25351;&#20986;&#20687;&#22522;&#22564;&#65288;&#21363;&#22312;&#35199;&#36793;&#30340;&#22622;&#28006;&#36335;&#26031;&#65289;&#21644;&#22522;&#36798;&#65288;&#21363;&#24052;&#21202;&#26031;&#22374;&#20197;&#19996;&#30340;&#27801;&#28448;&#22320;&#24102;&#65292;&#26159;&#38463;&#25289;&#20271;&#20154;&#32858;&#23621;&#20043;&#22320;&#65289;&#36825;&#26679;&#30340;&#22806;&#37030;&#22269;&#23478;&#23578;&#33021;&#24544;&#24515;&#25964;&#25308;&#20182;&#20204;&#30340;&#31070;&#65292;&#20294;&#20197;&#33394;&#21015;&#21364;&#19981;&#24544;&#20110;&#29420;&#19968;&#30340;&#30495;&#31070;&#65292;&#21453;&#21435;&#25964;&#25308;&#37027;&#34394;&#22916;&#26080;&#29992;&#20043;&#29289;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#23682;&#26377;&#19968;&#22269;&#25442;&#20102;&#20182;&#30340;&#31070;&#20040;&#12289;&#20854;&#23454;&#36825;&#19981;&#26159;&#31070;&#65294;&#20294;&#25105;&#30340;&#30334;&#22995;&#12289;&#23558;&#20182;&#20204;&#30340;&#33635;&#32768;&#12289;&#25442;&#20102;&#37027;&#26080;&#30410;&#30340;&#31070;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#35832;&#22825;&#21738;&#12289;&#35201;&#22240;&#27492;&#24778;&#22855;&#12289;&#26497;&#20854;&#24656;&#24908;&#12289;&#29978;&#20026;&#20932;&#20937;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#22240;&#20026;&#25105;&#30340;&#30334;&#22995;&#12289;&#20570;&#20102;&#20004;&#20214;&#24694;&#20107;&#12289;&#23601;&#26159;&#31163;&#24323;&#25105;&#36825;&#27963;&#27700;&#30340;&#27849;&#28304;&#12289;&#20026;&#33258;&#24049;&#20991;&#20986;&#27744;&#23376;&#12289;&#26159;&#30772;&#35010;&#19981;&#33021;&#23384;&#27700;&#30340;&#27744;&#23376;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>2:13&gt;<span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#35841;&#20250;&#33293;&#27963;&#27700;&#32780;&#20991;&#31354;&#27744;&#65311;&#28982;&#32780;&#65292;&#23646;&#31070;&#30340;&#20154;&#24120;&#26377;&#27492;&#24858;&#34892;</span><span
lang=ZH-CN style='font-family:SimSun'>……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>2:13<span lang=ZH-CN style='font-family:SimSun'>&#26377;&#35841;&#23425;&#24895;&#33258;&#20991;&#27744;&#23376;&#35013;&#36733;&#38632;&#27700;&#32780;&#33293;&#24323;&#28044;&#27969;&#19981;&#24687;&#30340;&#27963;&#27700;&#27849;&#28304;&#21602;&#65311;&#31070;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#20182;&#20204;&#31163;&#24323;&#31070;&#32780;&#25308;&#20598;&#20687;&#30340;&#34892;&#20026;&#27491;&#26159;&#36825;&#26679;&#24858;&#19981;&#21487;&#21450;&#12290;&#26356;&#31967;&#30340;&#26159;&#20182;&#20204;&#36873;&#25321;&#20102;&#19968;&#20010;&#30772;&#35010;&#19981;&#33021;&#20648;&#27700;&#30340;&#27744;&#23376;&#65292;&#20225;&#22270;&#20197;&#19968;&#22871;&#34394;&#26080;&#24858;&#22916;&#30340;&#23447;&#25945;&#21046;&#24230;&#26469;&#25215;&#36733;&#30495;&#29702;&#12290;&#26082;&#28982;&#31070;&#33258;&#24049;&#23601;&#26159;&#27963;&#27700;&#27849;&#28304;&#65292;&#31042;&#24212;&#35768;&#20146;&#33258;&#26356;&#26032;&#25105;&#20204;&#30340;&#29983;&#21629;&#65288;&#21442;&#32422;</span>4:10<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#25105;&#20204;&#20026;&#20160;&#20040;&#36824;&#35201;&#31163;&#24323;&#31042;&#65292;&#20381;&#24651;“&#27744;&#23376;”&#65288;&#37329;&#38065;&#12289;&#26435;&#21147;&#12289;&#23447;&#25945;&#21046;&#24230;&#25110;&#20854;&#20182;&#20107;&#29289;&#65289;&#25152;&#20598;&#28982;&#24102;&#26469;&#30340;&#22909;&#22788;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#20197;&#33394;&#21015;&#19981;&#24544;&#30340;&#32467;&#23616;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#20197;&#33394;&#21015;&#26159;&#20166;&#20154;&#20040;&#65294;&#26159;&#23478;&#20013;&#29983;&#30340;&#22900;&#20166;&#20040;&#65294;&#20026;&#20309;&#25104;&#20026;&#25504;&#29289;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#23569;&#22766;&#29422;&#23376;&#21521;&#20182;&#21638;&#21742;&#12289;&#22823;&#22768;&#21564;&#21483;&#12289;&#20351;&#20182;&#30340;&#22320;&#33618;&#20937;&#12289;&#22478;&#37009;&#20063;&#37117;&#28954;&#28903;&#12289;&#26080;&#20154;&#23621;&#20303;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#25386;&#24343;&#20154;&#21644;&#31572;&#27604;&#21311;&#20154;&#12289;&#20063;&#25171;&#30772;&#20320;&#30340;&#22836;&#39030;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>2:16-17&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#20197;&#22467;&#21450;&#20026;&#20381;&#65292;&#21453;&#20498;&#21463;&#22467;&#21450;&#30340;&#27450;&#20940;&#12290;&#21478;&#20991;&#30340;&#27744;&#23376;&#19981;&#20294;&#27809;&#26377;&#27963;&#27700;&#65292;&#21453;&#32780;&#28044;&#20986;&#20102;&#20260;&#23475;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>2:16-17<span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#25386;&#24343;&#20301;&#20110;&#22467;&#21450;&#19979;&#26041;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65292;&#21363;&#20170;&#26085;&#30340;&#24320;&#32599;&#38468;&#36817;&#12290;<span
style='background:silver'>&#31572;&#27604;&#21311;&#21017;&#20301;&#20110;&#22467;&#21450;&#19996;&#21271;&#37096;</span>&#12290;<span
style='background:yellow'>&#32822;&#21033;&#31859;&#22312;&#36825;&#37324;&#25351;&#30340;&#21487;&#33021;&#26159;&#20844;&#20803;&#21069;</span></span><span
style='background:yellow'>926</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#24180;&#22467;&#21450;&#27861;&#32769;&#29579;&#31034;&#25746;&#20837;&#20405;&#29369;&#22823;&#30340;&#20107;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65288;&#21442;&#29579;&#19978;</span>14:25<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#20134;&#21487;&#33021;&#26159;&#39044;&#35328;&#20844;&#20803;&#21069;</span>609<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#22467;&#21450;&#29579;&#23612;&#21733;&#25915;&#25171;&#29369;&#22823;&#65292;&#32422;&#35199;&#20122;&#29579;&#34987;&#26432;&#36523;&#20129;&#30340;&#20107;&#65288;&#21442;&#29579;&#19979;</span>23:29-30<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#24635;&#20043;&#65292;&#32822;&#21033;&#31859;&#24819;&#25351;&#20986;&#27492;&#19979;&#22330;&#20840;&#26159;&#22240;&#20026;&#20154;&#27665;&#32972;&#21467;&#31070;&#30340;&#32467;&#26524;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#36825;&#20107;&#20020;&#21040;&#20320;&#36523;&#19978;&#12289;&#19981;&#26159;&#20320;&#33258;&#25307;&#30340;&#20040;&#65294;&#19981;&#26159;&#22240;&#32822;&#21644;&#21326;&#20320;&#12288;&#31070;&#24341;&#20320;&#34892;&#36335;&#30340;&#26102;&#20505;&#12289;&#20320;&#31163;&#24323;&#20182;&#20040;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#29616;&#20170;&#20320;&#20026;&#20309;&#22312;&#22467;&#21450;&#36335;&#19978;&#12289;&#35201;&#21917;&#35199;&#26359;&#30340;&#27700;&#21602;&#65294;&#20320;&#20026;&#20309;&#22312;&#20122;&#36848;&#36335;&#19978;&#12289;&#35201;&#21917;&#22823;&#27827;&#30340;&#27700;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#20320;&#33258;&#24049;&#30340;&#24694;&#12289;&#24517;&#24809;&#27835;&#20320;&#12289;&#20320;&#32972;&#36947;&#30340;&#20107;&#12289;&#24517;&#36131;&#22791;&#20320;&#65294;&#30001;&#27492;&#21487;&#30693;&#21487;&#35265;&#20320;&#31163;&#24323;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#12289;&#19981;&#23384;&#25964;&#30031;&#25105;&#30340;&#24515;&#12289;&#20035;&#20026;&#24694;&#20107;&#12289;&#20026;&#33510;&#20107;&#12289;&#36825;&#26159;&#20027;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#20197;&#33394;&#21015;&#25298;&#32477;&#25964;&#25308;&#32822;&#21644;&#21326;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#25105;&#22312;&#21476;&#26102;&#25240;&#26029;&#20320;&#30340;&#36717;&#12289;&#35299;&#24320;&#20320;&#30340;&#32499;&#32034;&#12289;&#20320;&#35828;&#12289;&#25105;&#24517;&#19981;&#20107;&#22857;&#32822;&#21644;&#21326;&#65294;&#22240;&#20026;&#20320;&#22312;&#21508;&#39640;&#20872;&#19978;&#12289;&#21508;&#38738;&#32736;&#26641;&#19979;&#12289;&#23624;&#36523;&#34892;&#28139;&#12290;&#12308;&#25110;&#20316;&#25105;&#22312;&#21476;&#26102;&#25240;&#26029;&#20320;&#30340;&#36717;&#35299;&#24320;&#20320;&#30340;&#32499;&#32034;&#20320;&#23601;&#35828;&#25105;&#24517;&#19981;&#20107;&#22857;&#21035;&#31070;&#35841;&#30693;&#20320;&#22312;&#21508;&#39640;&#20872;&#19978;&#21508;&#38738;&#32736;&#26641;&#19979;&#20173;&#23624;&#36523;&#34892;&#28139;&#12309;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#28982;&#32780;&#25105;&#26685;&#20320;&#26159;&#19978;&#31561;&#30340;&#33889;&#33796;&#26641;&#12289;&#20840;&#28982;&#26159;&#30495;&#31181;&#23376;&#65294;&#20320;&#24590;&#20040;&#21521;&#25105;&#21464;&#20026;&#22806;&#37030;&#33889;&#33796;&#26641;&#30340;&#22351;&#26525;&#23376;&#21602;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#20320;&#34429;&#29992;&#30897;&#12289;&#22810;&#29992;&#32933;&#30338;&#27927;&#28655;&#12289;&#20320;&#32618;&#23421;&#30340;&#30165;&#36857;&#12289;&#20173;&#28982;&#22312;&#25105;&#38754;&#21069;&#26174;&#20986;&#65294;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>2:22&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#33509;&#19981;&#33021;&#34249;&#30528;&#32933;&#30338;&#23558;&#32618;&#27745;&#27927;&#28655;&#65292;&#37027;&#20040;&#36824;&#26377;&#20160;&#20040;&#27905;&#20928;&#20043;&#36884;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>2:22<span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#32618;&#27745;&#19981;&#26159;&#34920;&#38754;&#30340;&#19996;&#35199;&#65292;&#20197;&#33394;&#21015;&#20154;&#30340;&#32618;&#27745;&#36830;&#26368;&#24378;&#21147;&#30340;&#28165;&#27905;&#21058;&#20063;&#19981;&#33021;&#27927;&#20928;&#12290;&#35201;&#20351;&#28789;&#21629;&#24471;&#20197;&#27905;&#20928;&#65292;&#24517;&#39035;&#28145;&#20837;&#24515;&#24213;&#28145;&#22788;&#65292;&#36825;&#26159;&#21482;&#26377;&#31070;&#25165;&#33021;&#22815;&#23436;&#25104;&#30340;&#24037;&#20316;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#25105;&#20204;&#19981;&#21487;&#36731;&#35270;&#32618;&#30340;&#24433;&#21709;&#65292;&#20197;&#20026;&#19981;&#29702;&#23427;&#65292;&#23427;&#23601;&#20250;&#33258;&#21160;&#28040;&#22833;&#12290;&#20320;&#30340;&#32618;&#27745;&#28145;&#28145;&#21360;&#22312;&#20320;&#30340;&#29983;&#21629;&#20043;&#20013;&#65292;&#20294;&#21482;&#35201;&#20320;&#24895;&#24847;&#65292;&#31070;&#19968;&#23450;&#20250;&#23558;&#20320;&#30340;&#32618;&#27927;&#28655;&#20928;&#23613;&#65288;&#21442;&#36187;</span>1:18<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#32467;</span>36:25<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#20320;&#24590;&#33021;&#35828;&#12289;&#25105;&#27809;&#26377;&#29623;&#27745;&#12289;&#27809;&#26377;&#38543;&#20174;&#20247;&#24052;&#21147;&#65294;&#20320;&#30475;&#20320;&#35895;&#20013;&#30340;&#36335;&#12289;&#23601;&#30693;&#36947;&#20320;&#25152;&#34892;&#30340;&#22914;&#20309;&#65294;&#20320;&#26159;&#24555;&#34892;&#30340;&#29420;&#23792;&#39548;&#12289;&#29378;&#22868;&#20081;&#36208;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>2:23-27&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#26132;&#26085;&#27877;&#22609;&#26408;&#38613;&#30340;&#20598;&#20687;&#20351;&#20197;&#33394;&#21015;&#20154;&#30127;&#29378;&#65292;&#20170;&#22825;&#35753;&#29616;&#20195;&#20154;&#27785;&#28346;&#30340;&#20598;&#20687;&#21448;&#20250;&#26159;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>2:23-27<span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#36825;&#37324;&#23558;&#20197;&#33394;&#21015;&#20154;&#21947;&#20026;&#20132;&#37197;&#23395;&#33410;&#22235;&#22788;&#27714;&#20598;&#30340;&#21160;&#29289;&#12290;&#20182;&#20204;&#20687;&#21457;&#20102;&#30127;&#19968;&#26679;&#65292;&#25340;&#21629;&#22320;&#36861;&#27714;&#26435;&#21147;&#12289;&#37329;&#38065;&#12289;&#19982;&#22806;&#37030;&#21183;&#21147;&#30340;&#32852;&#30431;&#21644;&#21508;&#31181;&#31070;&#31047;&#12290;&#37027;&#20123;&#20598;&#20687;&#27809;&#26377;&#26469;&#25214;&#20182;&#20204;&#65292;&#32780;&#26159;&#20182;&#20204;&#20027;&#21160;&#25509;&#35302;&#20598;&#20687;&#65292;&#30127;&#29378;&#22320;&#33180;&#25308;&#65292;&#28176;&#28176;&#27785;&#28346;&#20854;&#20013;&#65292;&#20139;&#21463;&#32618;&#20013;&#20043;&#20048;&#65292;&#20197;&#33268;&#19981;&#24895;&#20877;&#25918;&#24323;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#34987;&#20154;&#25581;&#21457;&#26159;&#20182;&#20204;&#24799;&#19968;&#24863;&#21040;&#32670;&#36785;&#30340;&#20107;&#12290;&#25105;&#20204;&#28212;&#27714;&#24471;&#21040;&#26576;&#20123;&#19996;&#35199;&#65292;&#33509;&#21040;&#20102;&#19981;&#25321;&#25163;&#27573;&#12289;&#29306;&#29298;&#19968;&#20999;&#30340;&#22320;&#27493;&#65292;&#23601;&#24847;&#21619;&#30528;&#25105;&#20204;&#24050;&#32463;&#27785;&#28346;&#20854;&#20013;&#12289;&#36828;&#31163;&#31070;&#20102;&#12290;</span></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#20320;&#26159;&#37326;&#39540;&#24815;&#22312;&#26103;&#37326;&#12289;&#27442;&#24515;&#21457;&#21160;&#23601;&#21560;&#39118;&#65294;&#36215;&#24615;&#30340;&#26102;&#20505;&#12289;&#35841;&#33021;&#20351;&#20182;&#36716;&#21435;&#21602;&#65294;&#20961;&#23547;&#25214;&#20182;&#30340;&#12289;&#24517;&#19981;&#33267;&#30130;&#20047;&#65294;&#22312;&#20182;&#30340;&#26376;&#20998;&#12289;&#24517;&#33021;&#23547;&#35265;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>25: <span lang=ZH-CN>&#25105;&#35828;&#12289;&#20320;&#19981;&#35201;&#20351;&#33050;&#19978;&#26080;&#38795;&#12289;&#21897;&#21657;&#24178;&#28212;&#12290;&#20320;&#20498;&#35828;&#12289;&#36825;&#26159;&#26505;&#28982;&#65294;&#25105;&#21916;&#29233;&#21035;&#31070;&#12289;&#25105;&#24517;&#38543;&#20174;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#20197;&#33394;&#21015;&#35813;&#21463;&#24809;&#32602;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>26: <span lang=ZH-CN>&#36156;&#34987;&#25417;&#25343;&#12289;&#24590;&#26679;&#32670;&#24871;&#12289;&#20197;&#33394;&#21015;&#23478;&#12289;&#21644;&#20182;&#20204;&#30340;&#21531;&#29579;&#12289;&#39318;&#39046;&#12289;&#31085;&#21496;&#12289;&#20808;&#30693;&#12289;&#20063;&#37117;&#29031;&#26679;&#32670;&#24871;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>27: <span lang=ZH-CN>&#20182;&#20204;&#21521;&#26408;&#22836;&#35828;&#12289;&#20320;&#26159;&#25105;&#30340;&#29238;&#12289;&#21521;&#30707;&#22836;&#35828;&#12289;&#20320;&#26159;&#29983;&#25105;&#30340;&#65294;&#20182;&#20204;&#20197;&#32972;&#21521;&#25105;&#12289;&#19981;&#20197;&#38754;&#21521;&#25105;&#65294;&#21450;&#33267;&#36973;&#36935;&#24739;&#38590;&#30340;&#26102;&#20505;&#21364;&#35828;&#12289;&#36215;&#26469;&#25327;&#25937;&#25105;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>28: <span lang=ZH-CN>&#20320;&#20026;&#33258;&#24049;&#20316;&#30340;&#31070;&#22312;&#21738;&#37324;&#21602;&#65294;&#20320;&#36973;&#36935;&#24739;&#38590;&#30340;&#26102;&#20505;&#12289;&#21483;&#20182;&#20204;&#36215;&#26469;&#25327;&#25937;&#20320;&#21543;&#12290;&#29369;&#22823;&#38463;&#12289;&#20320;&#31070;&#30340;&#25968;&#30446;&#12289;&#19982;&#20320;&#22478;&#30340;&#25968;&#30446;&#30456;&#31561;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>29: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#20320;&#20204;&#20026;&#20309;&#19982;&#25105;&#20105;&#36777;&#21602;&#65294;&#20320;&#20204;&#37117;&#36829;&#32972;&#20102;&#25105;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>30: <span lang=ZH-CN>&#25105;&#36131;&#25171;&#20320;&#20204;&#30340;&#20799;&#22899;&#12289;&#26159;&#24466;&#28982;&#30340;&#65294;&#20182;&#20204;&#19981;&#21463;&#24809;&#27835;&#65294;&#20320;&#20204;&#33258;&#24049;&#30340;&#20992;&#12289;&#21534;&#28781;&#20320;&#20204;&#30340;&#20808;&#30693;&#12289;&#22909;&#20687;&#27531;&#23475;&#30340;&#29422;&#23376;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>2:30&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#26132;&#26085;&#20316;&#20808;&#30693;&#20250;&#36973;&#36935;&#20160;&#20040;&#21361;&#38505;&#65311;&#33509;&#25105;&#33945;&#21628;&#21484;&#20316;&#20808;&#30693;&#65292;&#25105;&#20250;&#24590;&#26679;&#22238;&#24212;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>2:30<span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#22312;&#32822;&#21033;&#31859;&#37027;&#20010;&#26102;&#20195;&#20316;&#20808;&#30693;&#23454;&#22312;&#26159;&#21313;&#20998;&#20882;&#38505;&#30340;&#65292;&#22240;&#20026;&#20808;&#30693;&#24517;&#39035;&#25351;&#36131;&#26292;&#21531;&#30340;&#24694;&#34892;&#21644;&#25919;&#31574;&#65292;&#20294;&#36825;&#21364;&#23481;&#26131;&#20196;&#20154;&#35823;&#20197;&#20026;&#26159;&#21334;&#22269;&#36156;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#20174;&#21382;&#21490;&#20013;&#19981;&#38590;&#21457;&#29616;&#65292;&#20808;&#30693;&#26366;&#22240;&#36829;&#25239;&#26292;&#21531;&#30340;&#21629;&#20196;&#32780;&#25307;&#33268;&#21531;&#29579;&#24974;&#24680;&#65292;&#20134;&#26366;&#22240;&#38459;&#27490;&#30334;&#22995;&#25308;&#20598;&#20687;&#32780;&#20196;&#30334;&#22995;&#23545;&#20182;&#20204;&#24680;&#20043;&#20837;&#39592;&#65288;&#21442;&#24466;</span>7:52<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>31: <span lang=ZH-CN>&#36825;&#19990;&#20195;&#30340;&#20154;&#21738;&#12289;&#20320;&#20204;&#35201;&#30475;&#26126;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#25105;&#23682;&#21521;&#20197;&#33394;&#21015;&#20316;&#26103;&#37326;&#21602;&#65294;&#25110;&#20316;&#24189;&#26263;&#20043;&#22320;&#21602;&#65294;&#25105;&#30340;&#30334;&#22995;&#20026;&#20309;&#35828;&#12289;&#25105;&#20204;&#33073;&#31163;&#32422;&#26463;&#12289;&#20877;&#19981;&#24402;&#21521;&#20320;&#20102;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>2:31-32&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#25105;&#26159;&#21542;&#38544;&#38544;&#35273;&#24471;&#31070;&#26159;&#25105;&#30340;&#26463;&#32538;&#65311;&#26159;&#21542;&#26366;&#24819;&#36807;&#19981;&#22914;&#23558;&#31042;&#25243;&#35832;&#33041;&#21518;&#32610;&#20102;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>2:31-32<span lang=ZH-CN style='font-family:SimSun'>&#19981;&#35770;&#26159;&#21051;&#24847;&#36824;&#26159;&#26080;&#24515;&#65292;&#24536;&#26412;&#37117;&#26159;&#24456;&#21361;&#38505;&#30340;&#20107;&#12290;&#20197;&#33394;&#21015;&#20154;&#28909;&#34935;&#20110;&#36861;&#27714;&#19990;&#38388;&#30340;&#20139;&#20048;&#65292;&#27785;&#37257;&#20854;&#38388;&#32780;&#24536;&#35760;&#31070;&#12290;&#25105;&#20204;&#36234;&#26159;&#30528;&#30524;&#20110;&#19990;&#38388;&#30340;&#20139;&#20048;&#65292;&#23601;&#36234;&#23481;&#26131;&#24536;&#35760;&#31070;&#30340;&#30519;&#39038;&#12289;&#31070;&#30340;&#24904;&#29233;&#12289;&#31070;&#30340;&#20449;&#23454;&#21644;&#24341;&#23548;&#65292;&#29978;&#33267;&#23436;&#20840;&#25226;&#31070;&#25243;&#35832;&#33041;&#21518;&#12290;&#21738;&#20123;&#20107;&#24773;&#26159;&#20320;&#24863;&#21040;&#26368;&#24555;&#20048;&#30340;&#21602;&#65311;&#20320;&#26368;&#36817;&#24536;&#35760;&#20102;&#31070;&#27809;&#26377;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>32: <span lang=ZH-CN>&#22788;&#22899;&#23682;&#33021;&#24536;&#35760;&#20182;&#30340;&#22918;&#39280;&#21602;&#12289;&#26032;&#22919;&#23682;&#33021;&#24536;&#35760;&#20182;&#30340;&#32654;&#34915;&#21602;&#65294;&#25105;&#30340;&#30334;&#22995;&#12289;&#21364;&#24536;&#35760;&#20102;&#25105;&#26080;&#25968;&#30340;&#26085;&#23376;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>33: <span lang=ZH-CN>&#20320;&#24590;&#20040;&#20462;&#39280;&#20320;&#30340;&#36947;&#36335;&#12289;&#35201;&#27714;&#29233;&#24773;&#21602;&#65294;&#23601;&#26159;&#24694;&#21155;&#30340;&#22919;&#20154;&#12289;&#20320;&#20063;&#21483;&#20182;&#20204;&#34892;&#20320;&#30340;&#36335;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>34: <span lang=ZH-CN>&#24182;&#19988;&#20320;&#30340;&#34915;&#35167;&#19978;&#26377;&#26080;&#36764;&#31351;&#20154;&#30340;&#34880;&#65294;&#20320;&#26432;&#20182;&#20204;&#12289;&#24182;&#19981;&#26159;&#36935;&#35265;&#20182;&#20204;&#25366;&#31391;&#31423;&#12289;&#20035;&#26159;&#22240;&#36825;&#19968;&#20999;&#30340;&#20107;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>35: <span lang=ZH-CN>&#20320;&#36824;&#35828;&#12289;&#25105;&#26080;&#36764;&#65294;&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#12289;&#24517;&#23450;&#21521;&#25105;&#28040;&#20102;&#65294;&#30475;&#21738;&#12289;&#25105;&#24517;&#23457;&#38382;&#20320;&#12289;&#22240;&#20320;&#33258;&#35828;&#12289;&#25105;&#27809;&#26377;&#29359;&#32618;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>36: <span lang=ZH-CN>&#20320;&#20026;&#20309;&#19996;&#36305;&#35199;&#22868;&#12289;&#35201;&#26356;&#25442;&#20320;&#30340;&#36335;&#21602;&#65294;&#20320;&#24517;&#22240;&#22467;&#21450;&#33945;&#32670;&#12289;&#20687;&#20174;&#21069;&#22240;&#20122;&#36848;&#33945;&#32670;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>2:36&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20026;&#20160;&#20040;&#20197;&#33394;&#21015;&#19982;&#19990;&#30028;&#19978;&#26368;&#24378;&#22823;&#30340;&#24093;&#22269;&#32467;&#30431;&#26159;&#38169;&#35823;&#30340;&#65311;&#36825;&#26159;&#25919;&#27835;&#38382;&#39064;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>2:36<span lang=ZH-CN style='font-family:SimSun'>&#31070;&#24182;&#38750;&#21453;&#23545;&#22269;&#19982;&#22269;&#20043;&#38388;&#20114;&#30456;&#32852;&#30431;&#25110;&#20849;&#21516;&#21512;&#20316;&#65292;&#32780;&#26159;&#21453;&#23545;&#20154;&#20204;&#20506;&#36182;&#20154;&#30340;&#21147;&#37327;&#22810;&#20110;&#20506;&#38752;&#31042;&#65292;&#36825;&#27491;&#26159;&#32822;&#21033;&#31859;&#26102;&#20195;&#30340;&#38382;&#39064;&#12290;&#22312;&#22823;&#21355;&#21450;&#25152;&#32599;&#38376;&#26397;&#20195;&#20043;&#21518;&#20197;&#33394;&#21015;&#22269;&#20998;&#35010;&#65292;&#20027;&#35201;&#21407;&#22240;&#26159;&#39046;&#34966;&#19981;&#20877;&#20506;&#38752;&#29420;&#19968;&#30495;&#31070;&#32822;&#21644;&#21326;&#65292;&#21453;&#32780;&#27714;&#20043;&#20110;&#30431;&#22269;&#21644;&#20598;&#20687;&#30340;&#21147;&#37327;&#12290;&#20182;&#20204;&#20225;&#22270;&#20197;&#24378;&#22269;&#38388;&#20114;&#30456;&#21046;&#34913;&#30340;&#26041;&#27861;&#20196;&#33258;&#24049;&#24471;&#21040;&#20445;&#25252;&#12290;<span
style='background:yellow'>&#29369;&#22823;&#22269;&#19981;&#20037;&#23601;&#21457;&#29616;&#19982;&#22467;&#21450;&#32467;&#30431;&#36319;&#20197;&#21069;&#21644;&#20122;&#36848;&#32467;&#30431;&#30340;&#32467;&#26524;&#23454;&#22312;&#27809;&#26377;&#20004;&#26679;&#65292;&#37117;&#26159;&#21483;&#20154;&#22833;&#26395;</span>&#65288;&#21442;&#29579;&#19979;</span>16:8-9<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#36187;</span>7:13-25<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>37: <span lang=ZH-CN>&#20320;&#20063;&#24517;&#20004;&#25163;&#25265;&#22836;&#12289;&#20174;&#22467;&#21450;&#20986;&#26469;&#65294;&#22240;&#20026;&#32822;&#21644;&#21326;&#24050;&#32463;&#24323;&#32477;&#20320;&#25152;&#20506;&#38752;&#30340;&#12289;&#20320;&#24517;&#19981;&#22240;&#20182;&#20204;&#24471;&#39034;&#21033;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
