<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>25<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing>25<span lang=ZH-CN style='font-family:SimSun'>&#31456;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#31687;&#20449;&#24687;&#23459;&#35762;&#20110;&#20844;&#20803;&#21069;</span>605<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#20063;&#23601;&#26159;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#27491;&#24335;&#25484;&#26435;&#20043;&#24180;&#12290;&#30001;&#32463;&#25991;&#31532;</span>3<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#30475;&#26469;&#65292;&#32822;&#21033;&#31859;&#30340;&#20808;&#30693;&#20351;&#21629;&#22987;&#20110;&#20844;&#20803;&#21069;</span>627<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#26089;&#22312;&#34987;&#25523;&#19971;&#21313;&#24180;&#36825;&#20214;&#20107;&#21457;&#29983;&#20043;&#21069;&#65292;&#20182;&#24050;&#23459;&#35762;&#20102;&#25972;&#25972;&#20108;&#21313;&#24180;&#20043;&#20037;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#21271;&#26041;&#26469;&#30340;&#25932;&#20154;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#29369;&#22823;&#29579;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#32422;&#38597;&#25964;&#31532;&#22235;&#24180;&#12289;&#23601;&#26159;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#20803;&#24180;&#12289;&#32822;&#21644;&#21326;&#35770;&#29369;&#22823;&#20247;&#27665;&#30340;&#35805;&#12289;&#20020;&#21040;&#32822;&#21033;&#31859;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#20808;&#30693;&#32822;&#21033;&#31859;&#23601;&#23558;&#36825;&#35805;&#23545;&#29369;&#22823;&#20247;&#20154;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#19968;&#20999;&#23621;&#27665;&#35828;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>25:2-6&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#34987;&#22066;&#31505;&#12289;&#25298;&#32477;&#12289;&#23396;&#31435;&#12289;&#36843;&#23475;&#21364;&#19981;&#25913;&#21021;&#34935;&#65292;&#32822;&#21033;&#31859;&#20026;&#20309;&#33021;&#20570;&#21040;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>25:2-6 <span lang=ZH-CN style='font-family:SimSun'>&#20320;&#21487;&#20197;&#24819;&#20687;&#19968;&#19979;&#65292;&#20108;&#21313;&#19977;&#24180;&#26469;&#19981;&#26029;&#23459;&#35762;&#21516;&#26679;&#30340;&#20449;&#24687;&#21448;&#19981;&#26029;&#36973;&#20154;&#25298;&#32477;&#30340;&#28363;&#21619;&#26159;&#24590;&#26679;&#30340;&#12290;&#32822;&#21033;&#31859;&#30340;&#36973;&#36935;&#27491;&#26159;&#22914;&#27492;&#12290;&#22240;&#20182;&#23558;&#29983;&#21629;&#22857;&#29486;&#32473;&#31070;&#65292;&#25152;&#20197;&#19981;&#31649;&#21035;&#20154;&#21453;&#24212;&#22914;&#20309;&#65292;&#20182;&#37117;&#22362;&#25345;&#32487;&#32493;&#23459;&#35762;&#24799;&#19968;&#30340;&#20449;&#24687;&#65306;“&#20320;&#20204;&#21508;&#20154;&#24403;&#22238;&#22836;&#65292;&#31163;&#24320;&#24694;&#36947;&#21644;&#25152;&#20316;&#30340;&#24694;”&#12290;&#23613;&#31649;&#25105;&#20204;&#25298;&#32477;&#31070;&#65292;&#31070;&#21364;&#19968;&#30452;&#29233;&#25105;&#20204;&#12290;&#35753;&#25105;&#20204;&#20026;&#31042;&#19981;&#21464;&#30340;&#29233;&#32780;&#24863;&#35874;&#31042;&#21543;&#65281;&#25105;&#20204;&#21516;&#26102;&#20063;&#35201;&#20687;&#32822;&#21033;&#31859;&#19968;&#26679;&#23545;&#31070;&#24544;&#24515;&#19981;&#28189;&#65292;&#19981;&#31649;&#21035;&#20154;&#21453;&#24212;&#24590;&#26679;&#65292;&#37117;&#24544;&#24515;&#20026;&#31070;&#20316;&#35265;&#35777;&#65292;&#22238;&#24212;&#31042;&#30340;&#21628;&#21484;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#20174;&#29369;&#22823;&#29579;&#20122;&#20204;&#30340;&#20799;&#23376;&#32422;&#35199;&#20122;&#21313;&#19977;&#24180;&#12289;&#30452;&#21040;&#20170;&#26085;&#12289;&#36825;&#20108;&#21313;&#19977;&#24180;&#20043;&#20869;&#12289;&#24120;&#26377;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#12289;&#25105;&#20063;&#23545;&#20320;&#20204;&#20256;&#35828;&#12289;&#23601;&#26159;&#20174;&#26089;&#36215;&#26469;&#20256;&#35828;&#12289;&#21482;&#26159;&#20320;&#20204;&#27809;&#26377;&#21548;&#20174;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#20063;&#20174;&#26089;&#36215;&#26469;&#12289;&#24046;&#36963;&#20182;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#21040;&#20320;&#20204;&#36825;&#37324;&#26469;&#12289;&#65288;&#21482;&#26159;&#20320;&#20204;&#27809;&#26377;&#21548;&#20174;&#12289;&#20063;&#27809;&#26377;&#20391;&#32819;&#32780;&#21548;</span>)</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#35828;&#12289;&#20320;&#20204;&#21508;&#20154;&#24403;&#22238;&#22836;&#31163;&#24320;&#24694;&#36947;&#12289;&#21644;&#25152;&#20316;&#30340;&#24694;&#12289;&#20415;&#21487;&#23621;&#20303;&#32822;&#21644;&#21326;&#21476;&#26102;&#25152;&#36176;&#32473;&#20320;&#20204;&#21644;&#20320;&#20204;&#21015;&#31062;&#20043;&#22320;&#12289;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#19981;&#21487;&#38543;&#20174;&#21035;&#31070;&#12289;&#20107;&#22857;&#25964;&#25308;&#12289;&#20197;&#20320;&#20204;&#25163;&#25152;&#20316;&#30340;&#24825;&#25105;&#21457;&#24594;&#12289;&#36825;&#26679;&#12289;&#25105;&#23601;&#19981;&#21152;&#23475;&#19982;&#20320;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#28982;&#32780;&#20320;&#20204;&#27809;&#26377;&#21548;&#20174;&#25105;&#12289;&#31455;&#20197;&#25163;&#25152;&#20316;&#30340;&#24825;&#25105;&#21457;&#24594;&#12289;&#38519;&#23475;&#33258;&#24049;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#25152;&#20197;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#22240;&#20026;&#20320;&#20204;&#27809;&#26377;&#21548;&#20174;&#25105;&#30340;&#35805;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#25105;&#24517;&#21484;&#21271;&#26041;&#30340;&#20247;&#26063;&#12289;&#21644;&#25105;&#20166;&#20154;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#26469;&#25915;&#20987;&#36825;&#22320;&#12289;&#21644;&#36825;&#22320;&#30340;&#23621;&#27665;&#12289;&#24182;&#22235;&#22260;&#19968;&#20999;&#30340;&#22269;&#27665;&#12289;&#25105;&#35201;&#23558;&#20182;&#20204;&#23613;&#34892;&#28781;&#32477;&#12289;&#20197;&#33268;&#20182;&#20204;&#20196;&#20154;&#24778;&#39559;&#12289;&#21988;&#31505;&#12289;&#24182;&#19988;&#27704;&#20037;&#33618;&#20937;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#25105;&#21448;&#35201;&#20351;&#27426;&#21916;&#21644;&#24555;&#20048;&#30340;&#22768;&#38899;&#12289;&#26032;&#37070;&#21644;&#26032;&#22919;&#30340;&#22768;&#38899;&#12289;&#25512;&#30952;&#30340;&#22768;&#38899;&#12289;&#21644;&#28783;&#30340;&#20142;&#20809;&#12289;&#20174;&#20182;&#20204;&#20013;&#38388;&#27490;&#24687;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#36825;&#20840;&#22320;&#24517;&#28982;&#33618;&#20937;&#12289;&#20196;&#20154;&#24778;&#39559;&#65294;&#36825;&#20123;&#22269;&#27665;&#35201;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#19971;&#21313;&#24180;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#19971;&#21313;&#24180;&#28385;&#20102;&#20197;&#21518;&#12289;&#25105;&#24517;&#21009;&#32602;&#24052;&#27604;&#20262;&#29579;&#12289;&#21644;&#37027;&#22269;&#27665;&#12289;&#24182;&#36838;&#21202;&#24213;&#20154;&#20043;&#22320;&#12289;&#22240;&#20182;&#20204;&#30340;&#32618;&#23421;&#20351;&#37027;&#22320;&#27704;&#36828;&#33618;&#20937;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>25:12&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#35805;&#27704;&#19981;&#33853;&#31354;&#65292;&#32822;&#21033;&#31859;&#30340;&#39044;&#35328;&#19968;&#19968;&#24212;&#39564;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>25:12 <span lang=ZH-CN style='font-family:SimSun'>&#36825;&#27573;&#21382;&#21490;&#22312;&#20294;&#20197;&#29702;&#20070;&#31532;&#20116;&#31456;&#26377;&#26356;&#35814;&#23613;&#30340;&#25551;&#36848;&#12290;&#20844;&#20803;&#21069;</span>539<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#39532;&#20195;&#27874;&#26031;&#29579;&#22622;&#40065;&#22763;&#29575;&#20891;&#25915;&#21462;&#24052;&#27604;&#20262;&#65292;&#24182;&#23558;&#20271;&#27801;&#25746;&#26432;&#27515;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#25105;&#20063;&#24517;&#20351;&#25105;&#21521;&#37027;&#22320;&#25152;&#35828;&#30340;&#35805;&#12289;&#23601;&#26159;&#35760;&#22312;&#36825;&#20070;&#19978;&#30340;&#35805;&#12289;&#26159;&#32822;&#21033;&#31859;&#21521;&#36825;&#20123;&#22269;&#27665;&#35828;&#30340;&#39044;&#35328;&#12289;&#37117;&#20020;&#21040;&#37027;&#22320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#22240;&#20026;&#26377;&#22810;&#22269;&#21644;&#22823;&#21531;&#29579;&#12289;&#24517;&#20351;&#36838;&#21202;&#24213;&#20154;&#20316;&#22900;&#20166;&#12289;&#25105;&#20063;&#24517;&#29031;&#20182;&#20204;&#30340;&#34892;&#20026;&#12289;&#25353;&#20182;&#20204;&#25163;&#25152;&#20316;&#30340;&#12289;&#25253;&#24212;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#31070;&#23457;&#21028;&#21015;&#22269;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#23545;&#25105;&#22914;&#27492;&#35828;&#12289;&#20320;&#20174;&#25105;&#25163;&#20013;&#25509;&#36825;&#26479;&#24575;&#24594;&#30340;&#37202;&#12289;&#20351;&#25105;&#25152;&#24046;&#36963;&#20320;&#21435;&#30340;&#21508;&#22269;&#30340;&#27665;&#21917;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>25:15-38&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#26159;&#20844;&#20041;&#30340;&#65292;&#19982;&#31042;&#20026;&#25932;&#30340;&#37117;&#35201;&#21463;&#24809;&#32602;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>25:15-38 <span lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#19981;&#26159;&#24799;&#19968;&#21917;&#31070;&#24575;&#24594;&#20043;&#26479;&#30340;&#22269;&#23478;&#65292;&#32822;&#21033;&#31859;&#21015;&#20986;&#36824;&#26377;&#24456;&#22810;&#32618;&#24694;&#28385;&#30408;&#30340;&#22269;&#23478;&#24517;&#21917;&#31070;&#24575;&#24594;&#20043;&#26479;&#65292;&#36973;&#24052;&#27604;&#20262;&#36418;&#36495;&#12290;&#26368;&#21518;&#65292;&#24052;&#27604;&#20262;&#26412;&#36523;&#65288;</span>25<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>26<span lang=ZH-CN
style='font-family:SimSun'>&#33410;&#20316;&#31034;&#27801;&#20811;&#65289;&#20063;&#20250;&#22240;&#32618;&#24694;&#28145;&#37325;&#32780;&#25307;&#33268;&#28781;&#20129;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#20182;&#20204;&#21917;&#20102;&#23601;&#35201;&#19996;&#20498;&#35199;&#27498;&#12289;&#24182;&#35201;&#21457;&#29378;&#12289;&#22240;&#25105;&#20351;&#20992;&#21073;&#20020;&#21040;&#20182;&#20204;&#20013;&#38388;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#25105;&#23601;&#20174;&#32822;&#21644;&#21326;&#30340;&#25163;&#20013;&#25509;&#20102;&#36825;&#26479;&#12289;&#32473;&#32822;&#21644;&#21326;&#25152;&#24046;&#36963;&#25105;&#21435;&#30340;&#21508;&#22269;&#30340;&#27665;&#21917;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#23601;&#26159;&#32822;&#36335;&#25746;&#20919;&#12289;&#21644;&#29369;&#22823;&#30340;&#22478;&#37009;&#12289;&#24182;&#32822;&#36335;&#25746;&#20919;&#30340;&#21531;&#29579;&#12289;&#19982;&#39318;&#39046;&#12289;&#20351;&#36825;&#22478;&#37009;&#33618;&#20937;&#12289;&#20196;&#20154;&#24778;&#39559;&#12289;&#21988;&#31505;&#12289;&#21650;&#35781;&#12289;&#27491;&#22914;&#20170;&#26085;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#21448;&#26377;&#22467;&#21450;&#29579;&#27861;&#32769;&#12289;&#21644;&#20182;&#30340;&#33251;&#20166;&#12289;&#39318;&#39046;&#12289;&#20197;&#21450;&#20182;&#30340;&#20247;&#27665;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#24182;&#26434;&#26063;&#30340;&#20154;&#27665;&#12289;&#21644;&#20044;&#26031;&#22320;&#30340;&#35832;&#29579;&#12289;&#19982;&#38750;&#21033;&#22763;&#22320;&#30340;&#35832;&#29579;&#12289;&#20122;&#23454;&#22522;&#20262;&#12289;&#36838;&#33832;&#12289;&#20197;&#38761;&#20262;&#12289;&#20197;&#21450;&#20122;&#23454;&#31361;&#21097;&#19979;&#30340;&#20154;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#20197;&#19996;&#12289;&#25705;&#25276;&#12289;&#20122;&#25194;&#20154;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#25512;&#32599;&#30340;&#35832;&#29579;&#12289;&#35199;&#39039;&#30340;&#35832;&#29579;&#12289;&#28023;&#23707;&#30340;&#35832;&#29579;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#24213;&#20294;&#12289;&#25552;&#29595;&#12289;&#24067;&#26031;&#12289;&#21644;&#19968;&#20999;&#21059;&#21608;&#22260;&#22836;&#21457;&#30340;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#20122;&#25289;&#20271;&#30340;&#35832;&#29579;&#12289;&#20303;&#26103;&#37326;&#26434;&#26063;&#20154;&#27665;&#30340;&#35832;&#29579;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>25: <span lang=ZH-CN>&#24515;&#21033;&#30340;&#35832;&#29579;&#12289;&#20197;&#25318;&#30340;&#35832;&#29579;&#12289;&#29595;&#20195;&#30340;&#35832;&#29579;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>26: <span lang=ZH-CN>&#21271;&#26041;&#36828;&#36817;&#30340;&#35832;&#29579;&#12289;&#20197;&#21450;&#22825;&#19979;&#22320;&#19978;&#30340;&#19975;&#22269;&#21917;&#20102;&#65294;&#20197;&#21518;&#31034;&#27801;&#20811;&#12308;&#23601;&#26159;&#24052;&#27604;&#20262;&#12309;&#29579;&#20063;&#35201;&#21917;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>27: <span lang=ZH-CN>&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#12289;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#35201;&#21917;&#12289;&#19988;&#35201;&#21917;&#37257;&#12289;&#35201;&#21589;&#21520;&#12289;&#19988;&#35201;&#36300;&#20498;&#12289;&#19981;&#24471;&#20877;&#36215;&#26469;&#12289;&#37117;&#22240;&#25105;&#20351;&#20992;&#21073;&#20020;&#21040;&#20320;&#20204;&#20013;&#38388;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>28: <span lang=ZH-CN>&#20182;&#20204;&#33509;&#19981;&#32943;&#20174;&#20320;&#25163;&#25509;&#36825;&#26479;&#21917;&#12289;&#20320;&#23601;&#35201;&#23545;&#20182;&#20204;&#35828;&#12289;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#19968;&#23450;&#35201;&#21917;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>29: <span lang=ZH-CN>&#25105;&#26082;&#20174;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#22478;&#36215;&#39318;&#26045;&#34892;&#28798;&#31096;&#12289;&#20320;&#20204;&#33021;&#23613;&#20813;&#21009;&#32602;&#20040;&#65294;&#20320;&#20204;&#24517;&#19981;&#33021;&#20813;&#12289;&#22240;&#20026;&#25105;&#35201;&#21629;&#20992;&#21073;&#20020;&#21040;&#22320;&#19978;&#19968;&#20999;&#30340;&#23621;&#27665;&#65294;&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>30: <span lang=ZH-CN>&#25152;&#20197;&#20320;&#35201;&#21521;&#20182;&#20204;&#39044;&#35328;&#36825;&#19968;&#20999;&#30340;&#35805;&#25915;&#20987;&#20182;&#20204;&#12289;&#35828;&#12289;&#32822;&#21644;&#21326;&#24517;&#20174;&#39640;&#22825;&#21564;&#21483;&#12289;&#20174;&#22307;&#25152;&#21457;&#22768;&#12289;&#21521;&#33258;&#24049;&#30340;&#32650;&#32676;&#22823;&#22768;&#21564;&#21483;&#12289;&#20182;&#35201;&#21521;&#22320;&#19978;&#19968;&#20999;&#30340;&#23621;&#27665;&#21584;&#21898;&#12289;&#20687;&#36409;&#33889;&#33796;&#30340;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>31: <span lang=ZH-CN>&#24517;&#26377;&#21709;&#22768;&#36798;&#21040;&#22320;&#26497;&#12289;&#22240;&#20026;&#32822;&#21644;&#21326;&#19982;&#21015;&#22269;&#30456;&#20105;&#12289;&#20961;&#26377;&#34880;&#27668;&#30340;&#20182;&#24517;&#23457;&#38382;&#65294;&#33267;&#20110;&#24694;&#20154;&#12289;&#20182;&#24517;&#20132;&#32473;&#20992;&#21073;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>32: <span lang=ZH-CN>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#30475;&#21738;&#12289;&#24517;&#26377;&#28798;&#31096;&#20174;&#36825;&#22269;&#21457;&#21040;&#37027;&#22269;&#12289;&#24182;&#26377;&#22823;&#26292;&#39118;&#20174;&#22320;&#26497;&#21038;&#36215;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>33: <span lang=ZH-CN>&#21040;&#37027;&#26085;&#12289;&#20174;&#22320;&#36825;&#36793;&#30452;&#21040;&#22320;&#37027;&#36793;&#12289;&#37117;&#26377;&#32822;&#21644;&#21326;&#25152;&#26432;&#25134;&#30340;&#65294;&#24517;&#26080;&#20154;&#21696;&#21741;&#12289;&#19981;&#24471;&#25910;&#27539;&#12289;&#19981;&#24471;&#33900;&#22475;&#12289;&#24517;&#22312;&#22320;&#19978;&#25104;&#20026;&#31914;&#22303;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>34: <span lang=ZH-CN>&#29287;&#20154;&#21738;&#12289;&#20320;&#20204;&#24403;&#21696;&#21495;&#12289;&#21628;&#21898;&#65294;&#32676;&#20247;&#30340;&#22836;&#30446;&#38463;&#12289;&#20320;&#20204;&#35201;&#28378;&#22312;&#28784;&#20013;&#12289;&#22240;&#20026;&#20320;&#20204;&#34987;&#26432;&#25134;&#20998;&#25955;&#30340;&#26085;&#23376;&#36275;&#36275;&#26469;&#21040;&#12289;&#20320;&#20204;&#35201;&#36300;&#30862;&#12289;&#22909;&#20687;&#32654;&#22120;&#25171;&#30862;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>35: <span lang=ZH-CN>&#29287;&#20154;&#26080;&#36335;&#36867;&#36305;&#12289;&#32676;&#20247;&#30340;&#22836;&#30446;&#20063;&#26080;&#27861;&#36867;&#33073;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>36: <span lang=ZH-CN>&#21548;&#38463;&#12289;&#26377;&#29287;&#20154;&#21628;&#21898;&#12289;&#26377;&#32676;&#20247;&#22836;&#30446;&#21696;&#21495;&#30340;&#22768;&#38899;&#12289;&#22240;&#20026;&#32822;&#21644;&#21326;&#20351;&#20182;&#20204;&#30340;&#33609;&#22330;&#21464;&#20026;&#33618;&#22330;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>37: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#21457;&#20986;&#29467;&#28872;&#30340;&#24594;&#27668;&#12289;&#24179;&#23433;&#30340;&#32650;&#22280;&#23601;&#37117;&#23490;&#38745;&#26080;&#22768;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>38: <span lang=ZH-CN>&#20182;&#31163;&#20102;&#38544;&#23494;&#22788;&#20687;&#29422;&#23376;&#19968;&#26679;&#12289;&#20182;&#20204;&#30340;&#22320;&#12289;&#22240;&#20992;&#21073;&#20982;&#29467;&#30340;&#27450;&#21387;&#12289;&#21448;&#22240;&#20182;&#29467;&#28872;&#30340;&#24594;&#27668;&#12289;&#37117;&#25104;&#20026;&#21487;&#24778;&#39559;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

</div>

</body>

</html>
