<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>20<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#34987;&#25523;&#30340;&#39044;&#35328;&#26159;&#22312;&#20309;&#26102;&#21457;&#20986;&#30340;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>20<span lang=ZH-CN style='font-family:SimSun'>&#31456;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20214;&#20107;&#21457;&#29983;&#22312;&#32422;&#38597;&#25964;&#29579;&#25191;&#25919;&#26399;&#38388;&#12290;<span
style='background:yellow'>&#32822;&#21033;&#31859;&#26082;&#22312;&#20598;&#20687;&#25964;&#25308;&#20013;&#24515;&#27427;&#23273;&#23376;&#35895;&#35762;&#36947;&#65292;&#20063;&#22312;&#26412;&#35813;&#26159;&#25964;&#25308;&#31070;&#30340;&#22307;&#27583;&#35762;&#36947;&#65292;&#36825;&#20004;&#22788;&#37117;&#32858;&#28385;&#20154;&#32676;&#65292;&#20063;&#37117;&#26159;&#25964;&#25308;&#20598;&#20687;&#30340;&#22320;&#26041;&#12290;</span></span></p>

<h3><span lang=ZH-CN>&#32822;&#21033;&#31859;&#21644;&#24052;&#26045;&#25143;&#29669;&#30340;&#20914;&#31361;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#31085;&#21496;&#38899;&#40614;&#30340;&#20799;&#23376;&#24052;&#26045;&#25143;&#29669;&#12289;&#20316;&#32822;&#21644;&#21326;&#27583;&#30340;&#24635;&#31649;&#12289;&#21548;&#35265;&#32822;&#21033;&#31859;&#39044;&#35328;&#36825;&#20123;&#20107;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>20:1-3&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20316;&#20026;&#31070;&#32844;&#20154;&#21592;&#65292;&#24052;&#26045;&#25143;&#29669;&#31455;&#36825;&#26679;&#31895;&#26292;&#22320;&#23545;&#24453;&#20808;&#30693;&#65292;&#35828;&#26126;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>20:1-3 <span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#24052;&#26045;&#25143;&#29669;&#26159;&#36127;&#36131;&#32500;&#25345;&#22307;&#27583;&#31209;&#24207;&#30340;&#23448;&#21592;&#65288;&#26377;&#20851;&#36825;&#32844;&#20301;&#21450;&#32844;&#36131;&#30340;&#20171;&#32461;&#65292;&#35831;&#21442;</span><span
style='background:silver'>29:26</span><span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#65289;&#65292;&#21516;&#26102;&#20182;&#20063;&#26159;&#31085;&#21496;&#65292;&#24182;&#19988;&#20882;&#20805;&#20808;&#30693;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#20182;&#21548;&#20102;&#32822;&#21033;&#31859;&#30340;&#35805;&#20043;&#21518;&#65292;&#19981;&#20294;&#27809;&#26377;&#35748;&#30495;&#24605;&#32771;&#65292;&#20197;&#34892;&#21160;&#24724;&#25913;&#65292;&#21453;&#32780;&#23558;&#32822;&#21033;&#31859;&#25171;&#20102;&#19968;&#39039;&#65292;&#28982;&#21518;&#29992;&#26551;&#38145;&#25226;&#20182;&#38145;&#36215;&#26469;&#12290;&#30495;&#29702;&#34429;&#28982;&#26377;&#26102;&#20505;&#20250;&#21050;&#30171;&#20154;&#65292;&#20294;&#22914;&#20309;&#23545;&#24453;&#30495;&#29702;&#21364;&#21453;&#26144;&#20102;&#19968;&#20010;&#20154;&#30340;&#29983;&#21629;&#32032;&#36136;&#12290;&#25105;&#20204;&#21487;&#20197;&#21542;&#35748;&#30495;&#29702;&#30340;&#25351;&#25511;&#65292;&#28040;&#28781;&#29359;&#38169;&#30340;&#35777;&#25454;&#65292;&#20063;&#21487;&#20197;&#35878;&#34394;&#35802;&#23454;&#22320;&#25509;&#21463;&#20107;&#23454;&#65292;&#35753;&#30495;&#29702;&#25913;&#36896;&#25105;&#20204;&#12290;&#24052;&#26045;&#25143;&#29669;&#33258;&#20197;&#20026;&#26159;&#23041;&#27494;&#30340;&#39046;&#34966;&#65292;&#20854;&#23454;&#20182;&#21482;&#19981;&#36807;&#26159;&#25062;&#22827;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#20182;&#23601;&#25171;&#20808;&#30693;&#32822;&#21033;&#31859;&#12289;&#29992;&#32822;&#21644;&#21326;&#27583;&#37324;&#20415;&#38597;&#24751;&#39640;&#38376;&#20869;&#30340;&#26551;&#12289;&#23558;&#20182;&#26551;&#22312;&#37027;&#37324;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#27425;&#26085;&#24052;&#26045;&#25143;&#29669;&#23558;&#32822;&#21033;&#31859;&#24320;&#26551;&#37322;&#25918;&#65294;&#20110;&#26159;&#32822;&#21033;&#31859;&#23545;&#20182;&#35828;&#12289;&#32822;&#21644;&#21326;&#19981;&#26159;&#21483;&#20320;&#30340;&#21517;&#20026;&#24052;&#26045;&#25143;&#29669;&#12289;&#20035;&#26159;&#21483;&#20320;&#29595;&#27468;&#29669;&#31859;&#25746;&#27605;&#12289;&#12308;&#23601;&#26159;&#22235;&#38754;&#24778;&#21523;&#30340;&#24847;&#24605;&#12309;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#24052;&#26045;&#25143;&#29669;&#37325;&#26032;&#34987;&#21629;&#21517;&#20026;&#29595;&#27468;&#29669;&#31859;&#25746;&#27605;&#65288;&#12300;&#22235;&#38754;&#24778;&#21523;&#12301;&#30340;&#24847;&#24605;&#65289;&#65292;&#22240;&#20026;&#20182;&#25298;&#32477;&#21548;&#20174;&#31070;&#30340;&#35805;&#65292;&#36825;&#31181;&#24577;&#24230;&#20415;&#24341;&#33268;&#20102;&#29369;&#22823;&#21487;&#24597;&#30340;&#21629;&#36816;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#22240;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#24517;&#20351;&#20320;&#33258;&#35273;&#24778;&#21523;&#12289;&#20320;&#20063;&#24517;&#20351;&#20247;&#26379;&#21451;&#24778;&#21523;&#12289;&#20182;&#20204;&#24517;&#20498;&#22312;&#20167;&#25932;&#30340;&#20992;&#19979;&#12289;&#20320;&#20063;&#24517;&#20146;&#30524;&#30475;&#35265;&#12289;&#25105;&#24517;&#23558;&#29369;&#22823;&#20154;&#20840;&#20132;&#22312;&#24052;&#27604;&#20262;&#29579;&#30340;&#25163;&#20013;&#12289;&#20182;&#35201;&#23558;&#20182;&#20204;&#25523;&#21040;&#24052;&#27604;&#20262;&#21435;&#12289;&#20063;&#35201;&#29992;&#20992;&#23558;&#20182;&#20204;&#26432;&#25134;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>20:4-6&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#24052;&#27604;&#20262;&#19977;&#24230;&#20837;&#20405;&#29369;&#22823;&#26159;&#22312;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>20:4-6 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#36825;&#20010;&#20129;&#22269;&#30340;&#39044;&#35328;&#26368;&#32456;&#22312;&#24052;&#27604;&#20262;&#19977;&#24230;&#20837;&#20405;&#29369;&#22823;&#26102;&#24212;&#39564;&#20102;&#12290;&#24052;&#27604;&#20262;&#31532;&#19968;&#27425;&#20837;&#20405;&#23601;&#22312;&#39044;&#35328;&#21457;&#20986;&#30340;&#21516;&#19968;&#24180;&#65288;&#20844;&#20803;&#21069;</span><span
style='background:yellow'>605</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#24180;&#65289;&#65292;&#31532;&#20108;&#27425;&#20837;&#20405;&#32422;&#22312;&#20844;&#20803;&#21069;</span><span
style='background:yellow'>597</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#24180;&#65292;&#24052;&#26045;&#25143;&#29669;&#24456;&#21487;&#33021;&#21644;&#32422;&#38597;&#25964;&#29579;&#19968;&#21516;&#34987;&#25523;&#12290;&#31532;&#19977;&#27425;&#20837;&#20405;&#21457;&#29983;&#22312;&#20844;&#20803;&#21069;</span><span
style='background:yellow'>586</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#24180;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#24182;&#19988;&#25105;&#35201;&#23558;&#36825;&#22478;&#20013;&#30340;&#19968;&#20999;&#36135;&#36130;&#12289;&#21644;&#21171;&#30860;&#24471;&#26469;&#30340;&#12289;&#24182;&#19968;&#20999;&#29645;&#23453;&#12289;&#20197;&#21450;&#29369;&#22823;&#21531;&#29579;&#25152;&#26377;&#30340;&#23453;&#29289;&#12289;&#37117;&#20132;&#22312;&#20182;&#20204;&#20167;&#25932;&#30340;&#25163;&#20013;&#65294;&#20167;&#25932;&#35201;&#24403;&#20316;&#25504;&#29289;&#12289;&#24102;&#21040;&#24052;&#27604;&#20262;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#20320;&#36825;&#24052;&#26045;&#25143;&#29669;&#21644;&#19968;&#20999;&#20303;&#22312;&#20320;&#23478;&#20013;&#30340;&#20154;&#12289;&#37117;&#24517;&#34987;&#25523;&#21435;&#12289;&#20320;&#21644;&#20320;&#30340;&#20247;&#26379;&#21451;&#12289;&#23601;&#26159;&#20320;&#21521;&#20182;&#20204;&#35828;&#20551;&#39044;&#35328;&#30340;&#12289;&#37117;&#24517;&#21040;&#24052;&#27604;&#20262;&#21435;&#12289;&#35201;&#27515;&#22312;&#37027;&#37324;&#12289;&#33900;&#22312;&#37027;&#37324;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#32822;&#21033;&#31859;&#21521;&#20027;&#25265;&#24616;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#38463;&#12289;&#20320;&#26366;&#21149;&#23548;&#25105;&#12289;&#25105;&#20063;&#21548;&#20102;&#20320;&#30340;&#21149;&#23548;&#65294;&#20320;&#27604;&#25105;&#26377;&#21147;&#37327;&#12289;&#19988;&#32988;&#20102;&#25105;&#65294;&#25105;&#32456;&#26085;&#25104;&#20026;&#31505;&#35805;&#12289;&#20154;&#20154;&#37117;&#25103;&#24324;&#25105;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>20:7-18&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#23558;&#38271;&#26399;&#25215;&#21463;&#30340;&#21387;&#21147;&#22312;&#31070;&#38754;&#21069;&#23459;&#27844;&#12290;&#25105;&#26159;&#21542;&#27963;&#22312;&#37325;&#37325;&#21387;&#21147;&#19979;&#65292;&#25105;&#21487;&#20197;&#24590;&#20040;&#21150;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>20:7-18 <span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#21521;&#31070;&#20542;&#35785;&#33258;&#24049;&#30340;&#24863;&#21463;&#26102;&#65292;&#24515;&#20013;&#22841;&#26434;&#30528;&#22833;&#26395;&#19982;&#24754;&#21497;&#12290;&#20182;&#26366;&#24544;&#24515;&#22320;&#23459;&#35762;&#31070;&#30340;&#35805;&#65292;&#20294;&#24471;&#21040;&#30340;&#21364;&#26159;&#36843;&#23475;&#21644;&#24551;&#20260;&#12290;&#28982;&#32780;&#65292;&#20182;&#31245;&#23558;&#31070;&#30340;&#35805;&#24525;&#20303;&#19981;&#35828;&#65292;&#23601;&#35273;&#24471;&#39592;&#20013;&#20687;&#26377;&#28779;&#22312;&#29123;&#28903;&#65292;&#20351;&#20182;&#19981;&#24471;&#19981;&#32487;&#32493;&#35828;&#19979;&#21435;&#12290;<span
style='background:yellow'>&#24403;&#31070;&#36198;&#20813;&#30340;&#20449;&#24687;&#22914;&#28779;&#22312;&#20320;&#30340;&#39592;&#20013;&#29123;&#28903;&#26102;&#65292;&#20320;&#20063;&#20250;&#24525;&#19981;&#20303;&#19982;&#20182;&#20154;&#20998;&#20139;&#65292;&#32780;&#19981;&#35745;&#36739;&#25928;&#26524;&#20102;</span>&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#25551;&#36848;&#32822;&#21033;&#31859;&#34987;&#33510;&#24453;&#30340;&#35760;&#36733;&#20043;&#21518;&#65292;&#38543;&#21363;&#35760;&#36733;&#20182;&#30340;&#30171;&#33510;&#65292;&#36825;&#26159;&#22240;&#30528;&#20182;&#30340;&#20808;&#30693;&#24037;&#20316;&#32780;&#24341;&#36215;&#30340;&#12290;&#26412;&#27573;&#33853;&#20854;&#23454;&#21487;&#20998;&#20026;&#20004;&#20010;&#37096;&#20998;&#65292;</span></p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span>7<span lang=ZH-CN style='font-family:SimSun'>&#33267;</span>13<span
lang=ZH-CN style='font-family:SimSun'>&#33410;</span></p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span>14<span lang=ZH-CN style='font-family:SimSun'>&#33267;</span>18<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#25239;&#35758;&#30340;&#25514;&#36766;&#21313;&#20998;&#24378;&#28872;&#12290;<span
style='background:yellow'>&#34429;&#28982;&#31070;&#26366;&#25215;&#35834;&#20445;&#25252;&#32822;&#21033;&#31859;&#65292;&#20294;&#32822;&#21033;&#31859;&#20173;&#24863;&#35273;&#21040;&#33258;&#24049;&#21463;&#21040;&#19981;&#20844;&#24179;&#23545;&#24453;&#65292;&#24120;&#24120;&#38754;&#23545;&#21361;&#38505;&#65292;&#25110;&#29978;&#33267;&#20197;&#20026;&#33258;&#24049;&#21463;&#39575;&#20102;&#65288;</span></span><span
style='background:yellow'>7</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#33410;&#19978;&#65289;&#65292;&#32780;&#20182;&#22312;&#20808;&#30693;&#24037;&#20316;&#20013;&#25152;&#20184;&#20986;&#30340;&#29306;&#29298;&#37117;&#24402;&#20110;&#24466;&#28982;&#12290;&#20182;&#20063;&#24863;&#35273;&#21040;&#26080;&#21147;&#25239;&#25298;&#21482;&#33021;&#39034;&#21629;&#20256;&#35762;&#28781;&#20129;&#30340;&#20449;&#24687;&#65292;&#20197;&#33268;&#20182;&#34987;&#23396;&#31435;&#65288;</span><span
style='background:yellow'>7</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#19979;</span><span style='background:yellow'>-9</span><span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#33410;&#65289;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#25105;&#27599;&#36898;&#35762;&#35770;&#30340;&#26102;&#20505;&#12289;&#23601;&#21457;&#20986;&#21696;&#22768;&#12289;&#25105;&#21898;&#21483;&#35828;&#12289;&#26377;&#24378;&#26292;&#12289;&#21644;&#27585;&#28781;&#65294;&#22240;&#20026;&#32822;&#21644;&#21326;&#30340;&#35805;&#32456;&#26085;&#25104;&#20102;&#25105;&#30340;&#20940;&#36785;&#12289;&#35749;&#21050;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#25105;&#33509;&#35828;&#12289;&#25105;&#19981;&#20877;&#25552;&#32822;&#21644;&#21326;&#12289;&#20063;&#19981;&#20877;&#22857;&#20182;&#30340;&#21517;&#35762;&#35770;&#12289;&#25105;&#20415;&#24515;&#37324;&#35273;&#24471;&#20284;&#20046;&#26377;&#28903;&#30528;&#30340;&#28779;&#12289;&#38381;&#22622;&#22312;&#25105;&#39592;&#20013;&#12289;&#25105;&#23601;&#21547;&#24525;&#19981;&#20303;&#12289;&#19981;&#33021;&#33258;&#31105;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#25105;&#21548;&#35265;&#20102;&#35768;&#22810;&#20154;&#30340;&#35863;&#35876;&#12289;&#22235;&#22260;&#37117;&#26159;&#24778;&#21523;&#65294;&#23601;&#26159;&#25105;&#30693;&#24049;&#30340;&#26379;&#21451;&#20063;&#37117;&#31397;&#25506;&#25105;&#12289;&#24895;&#25105;&#36300;&#20498;&#12289;&#35828;&#12289;&#21578;&#20182;&#21543;&#12289;&#25105;&#20204;&#20063;&#35201;&#21578;&#20182;&#12289;&#25110;&#32773;&#20182;&#34987;&#24341;&#35825;&#12289;&#25105;&#20204;&#23601;&#33021;&#32988;&#20182;&#12289;&#22312;&#20182;&#36523;&#19978;&#25253;&#20167;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>10<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#25551;&#32472;&#20102;&#20182;&#34987;&#20154;&#23396;&#31435;&#30340;&#21487;&#24604;&#22659;&#20917;&#65306;&#12300;&#22235;&#38754;&#24778;&#21523;&#12301;&#26159;&#20182;&#32473;&#20104;&#24052;&#26045;&#25143;&#29669;&#30340;&#21517;&#23383;&#65288;&#20108;&#21313;</span>3<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#20294;&#22312;&#36825;&#37324;&#22823;&#27010;&#26159;&#34987;&#20154;&#21453;&#29992;&#22312;&#20182;&#30340;&#36523;&#19978;&#30340;&#19968;&#20010;&#20805;&#28385;&#35749;&#35773;&#30340;&#21517;&#23383;&#12290;&#12300;&#26379;&#21451;&#12301;&#19968;&#35789;&#20063;&#26159;&#35773;&#21050;&#24615;&#30340;&#65292;&#20182;&#20204;&#22312;&#31561;&#20505;&#20182;&#30340;&#28369;&#36300;&#24182;&#19988;&#19968;&#36470;&#19981;&#25391;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
yellow'>&#36825;&#31181;&#23396;&#31435;&#24863;&#21487;&#33021;&#26159;&#22522;&#30563;&#24466;&#30340;&#26222;&#36941;&#32463;&#21382;&#65292;&#20294;&#36825;&#19968;&#20999;&#21482;&#26159;&#19968;&#31181;&#36855;&#24785;&#65292;&#22240;&#20026;&#26681;&#26412;&#19978;&#65292;&#31070;&#26159;&#35201;&#31042;&#30340;&#24544;&#24515;&#20166;&#20154;&#24471;&#30528;&#22909;&#22788;&#65288;&#32599;&#20843;</span><span
style='background:yellow'>28-30</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#65289;</span><span lang=ZH-CN style='font-family:SimSun'>&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#28982;&#32780;&#32822;&#21644;&#21326;&#19982;&#25105;&#21516;&#22312;&#12289;&#22909;&#20687;&#29978;&#21487;&#24597;&#30340;&#21191;&#22763;&#65294;&#22240;&#27492;&#12289;&#36924;&#36843;&#25105;&#30340;&#24517;&#37117;&#32458;&#36300;&#12289;&#19981;&#33021;&#24471;&#32988;&#12289;&#20182;&#20204;&#24517;&#22823;&#22823;&#33945;&#32670;&#12289;&#23601;&#26159;&#21463;&#27704;&#19981;&#24536;&#35760;&#30340;&#32670;&#36785;&#12289;&#22240;&#20026;&#20182;&#20204;&#34892;&#20107;&#27809;&#26377;&#26234;&#24935;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#22312;&#21518;&#26469;&#20063;&#35748;&#35782;&#36825;&#19968;&#28857;&#65288;</span>11-12<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#65289;&#65292;&#30830;&#30693;&#31070;&#26159;&#20844;&#20041;&#30340;&#65292;&#31042;&#24517;&#20197;&#20844;&#27491;&#23545;&#24453;&#20182;&#65292;&#22240;&#27492;&#20182;&#27627;&#19981;&#29369;&#30097;&#22320;&#21521;&#31070;&#34920;&#36798;&#20182;&#30340;&#24863;&#21463;&#12290;&#31532;</span>12<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#30340;&#21628;&#27714;&#27491;&#22914;&#21478;&#19968;&#27425;&#24527;&#24724;&#24405;&#20013;&#30340;&#24773;&#20917;&#65288;&#21313;&#19968;</span>20<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#26377;&#20851;&#36190;&#32654;&#30340;&#21628;&#21898;&#65292;&#35831;&#21442;&#35799;&#31687;&#19968;&#22235;&#20845;&#31687;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#33267;</span>2<span lang=ZH-CN
style='font-family:SimSun'>&#33410;&#21450;&#19968;&#22235;&#19971;&#31687;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#35797;&#39564;&#20041;&#20154;&#12289;&#23519;&#30475;&#20154;&#32954;&#33105;&#24515;&#32928;&#30340;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#38463;&#12289;&#27714;&#20320;&#23481;&#25105;&#35265;&#20320;&#22312;&#20182;&#20204;&#36523;&#19978;&#25253;&#20167;&#12289;&#22240;&#25105;&#23558;&#25105;&#30340;&#26696;&#20214;&#21521;&#20320;&#31104;&#26126;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#20320;&#20204;&#35201;&#21521;&#32822;&#21644;&#21326;&#21809;&#27468;&#12289;&#36190;&#32654;&#32822;&#21644;&#21326;&#12289;&#22240;&#20182;&#25937;&#20102;&#31351;&#20154;&#30340;&#24615;&#21629;&#33073;&#31163;&#24694;&#20154;&#30340;&#25163;&#12290;</span></span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#24895;&#25105;&#29983;&#30340;&#37027;&#26085;&#21463;&#21650;&#35781;&#12289;&#24895;&#25105;&#27597;&#20146;&#20135;&#25105;&#30340;&#37027;&#26085;&#19981;&#33945;&#31119;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
yellow'>&#24456;&#22855;&#24618;&#65292;&#32822;&#21033;&#31859;&#22312;&#30171;&#33510;&#20013;&#22238;&#22797;&#36807;&#26469;&#20043;&#21518;&#65292;&#25509;&#30528;&#21448;&#34920;&#36798;&#20986;&#20182;&#28145;&#20999;&#30340;&#22833;&#26395;&#65288;</span><span
style='background:yellow'>14-18</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#33410;&#65289;&#12290;&#33258;&#35781;&#20854;&#29983;&#36784;&#65288;&#21442;&#20271;&#19977;</span><span
style='background:yellow'>3-19</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#65289;&#26159;&#23545;&#31070;&#30340;&#26088;&#24847;&#24378;&#28872;&#30340;&#21542;&#35748;&#65292;&#19981;&#31649;&#37027;&#26159;&#20851;&#20046;&#20010;&#20154;&#30340;&#25110;&#26159;&#20851;&#20046;&#21608;&#22260;&#19990;&#30028;&#30340;&#20107;&#24773;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#36830;&#37027;&#25253;&#21916;&#35759;&#30340;&#20154;&#20063;&#34987;&#21650;&#35781;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#32473;&#25105;&#29238;&#20146;&#25253;&#20449;&#35828;&#12289;&#20320;&#24471;&#20102;&#20799;&#23376;&#12289;&#20351;&#25105;&#29238;&#20146;&#29978;&#27426;&#21916;&#30340;&#12289;&#24895;&#37027;&#20154;&#21463;&#21650;&#35781;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#24895;&#37027;&#20154;&#20687;&#32822;&#21644;&#21326;&#25152;&#20542;&#35206;&#32780;&#19981;&#21518;&#24724;&#30340;&#22478;&#37009;&#65294;&#24895;&#20182;&#26089;&#26216;&#21548;&#35265;&#21696;&#22768;&#12289;&#26188;&#21320;&#21548;&#35265;&#21584;&#21898;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#22240;&#20182;&#22312;&#25105;&#26410;&#20986;&#32974;&#30340;&#26102;&#20505;&#19981;&#26432;&#25105;&#12289;&#20351;&#25105;&#27597;&#20146;&#25104;&#20102;&#25105;&#30340;&#22367;&#22675;&#12289;&#32974;&#23601;&#26102;&#24120;&#37325;&#22823;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#25105;&#20026;&#20309;&#20986;&#32974;&#35265;&#21171;&#30860;&#24833;&#33510;&#12289;&#20351;&#25105;&#30340;&#24180;&#26085;&#22240;&#32670;&#24871;&#28040;&#28781;&#21602;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26368;&#21518;&#20182;&#25552;&#21040;&#20182;&#27491;&#22312;&#24525;&#21463;&#30340;&#22256;&#38590;&#33021;&#24102;&#26469;&#29978;&#20040;&#22909;&#22788;&#65288;</span>18<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#65289;&#65292;&#21516;&#26102;&#36825;&#20123;&#33510;&#38590;&#20063;&#23558;&#38477;&#22312;&#30334;&#22995;&#36523;&#19978;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing> <span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#30340;&#38382;&#39064;&#36319;&#20449;&#24515;&#26377;&#20851;&#65292;&#21363;&#20351;&#26368;&#20255;&#22823;&#30340;&#22307;&#24466;&#65292;&#20063;&#20250;&#22240;&#22256;&#24785;&#32780;&#24863;&#21040;&#28902;&#24700;&#12290;&#36825;&#38382;&#39064;&#19981;&#20165;&#26159;&#22312;&#20154;&#30340;&#24605;&#24819;&#20869;&#40664;&#40664;&#25379;&#25166;&#65292;&#32780;&#24448;&#24448;&#22312;&#20999;&#36523;&#30340;&#20107;&#24773;&#19978;&#65292;&#35201;&#27714;&#20154;&#19981;&#20303;&#22320;&#20184;&#19978;&#20195;&#20215;&#22320;&#39034;&#20174;&#31070;&#12290;&#20449;&#24515;&#21644;&#30097;&#24785;&#21487;&#20197;&#19981;&#35268;&#24459;&#22320;&#20132;&#38169;&#21457;&#29983;&#65292;&#27491;&#22914;&#20108;&#21313;&#31456;</span>7<span
lang=ZH-CN style='font-family:SimSun'>&#33267;</span>12<span lang=ZH-CN
style='font-family:SimSun'>&#33410;&#21644;</span>13<span lang=ZH-CN
style='font-family:SimSun'>&#33267;</span>18<span lang=ZH-CN style='font-family:
SimSun'>&#33410;&#25152;&#26174;&#31034;&#20986;&#26469;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing> <span lang=ZH-CN style='font-family:SimSun'>&#22312;&#26576;&#19968;&#20010;&#35282;&#24230;&#32780;&#35328;&#65292;&#20108;&#21313;&#31456;</span>18<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#32467;&#26463;&#20102;&#26412;&#20070;&#30340;&#31532;&#19968;&#37096;&#20998;&#12290;&#32822;&#21033;&#31859;&#22362;&#25345;&#20256;&#35762;&#23457;&#21028;&#30340;&#20449;&#24687;&#24102;&#26469;&#20102;&#29978;&#20040;&#32467;&#26524;&#21602;&#65311;&#20182;&#20010;&#20154;&#30340;&#31572;&#26696;&#20284;&#26159;&#21542;&#23450;&#30340;&#65292;&#20294;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#23558;&#21521;&#20182;&#26174;&#31034;&#30456;&#21453;&#30340;&#24773;&#24418;&#12290;</span></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

</div>

</body>

</html>
