<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
pre
	{mso-style-link:"HTML Preformatted Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:10.0pt;
	font-family:"Courier New";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.HTMLPreformattedChar
	{mso-style-name:"HTML Preformatted Char";
	mso-style-link:"HTML Preformatted";
	font-family:"Courier New";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>41<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#19971;&#26376;&#38388;&#12289;&#29579;&#30340;&#22823;&#33251;&#23447;&#23460;&#20197;&#21033;&#27801;&#29595;&#30340;&#23385;&#23376;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#12289;&#24102;&#30528;&#21313;&#20010;&#20154;&#12289;&#26469;&#21040;&#31859;&#26031;&#24052;&#35265;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#65294;&#20182;&#20204;&#22312;&#31859;&#26031;&#24052;&#19968;&#21516;&#21507;&#39277;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#12289;&#21644;&#21516;&#20182;&#26469;&#30340;&#37027;&#21313;&#20010;&#20154;&#36215;&#26469;&#12289;&#29992;&#20992;&#26432;&#20102;&#27801;&#30058;&#30340;&#23385;&#23376;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#12289;&#23601;&#26159;&#24052;&#27604;&#20262;&#29579;&#25152;&#31435;&#20026;&#20840;&#22320;&#30465;&#38271;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#20197;&#23454;&#29595;&#21033;&#21448;&#26432;&#20102;&#22312;&#31859;&#26031;&#24052;&#22522;&#22823;&#21033;&#37027;&#37324;&#30340;&#19968;&#20999;&#29369;&#22823;&#20154;&#12289;&#21644;&#25152;&#36935;&#35265;&#30340;&#36838;&#21202;&#24213;&#20853;&#19969;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#20182;&#26432;&#20102;&#22522;&#22823;&#21033;&#12289;&#26080;&#20154;&#30693;&#36947;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>41:4-9&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#22312;&#33618;&#20937;&#30340;&#22478;&#37009;&#20013;&#65292;&#22833;&#21435;&#20102;&#24459;&#27861;&#65292;&#22833;&#21435;&#20102;&#20449;&#20208;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>41:4-9 <span lang=ZH-CN style='font-family:SimSun'>&#37027;&#20843;&#21313;&#21517;&#26469;&#33258;&#21271;&#22269;&#19977;&#20010;&#22478;&#24066;&#30340;&#20154;&#26159;&#21040;&#32822;&#36335;&#25746;&#20919;&#25964;&#25308;&#31070;&#30340;&#12290;&#20197;&#23454;&#29595;&#21033;&#24456;&#21487;&#33021;&#20026;&#20102;&#20182;&#20204;&#25658;&#24102;&#30340;&#39135;&#29289;&#21644;&#37329;&#38065;&#32780;&#26432;&#23475;&#20182;&#20204;&#12290;&#29369;&#22823;&#20840;&#22269;&#27809;&#26377;&#21531;&#29579;&#32479;&#27835;&#12289;&#27809;&#26377;&#27861;&#24459;&#21046;&#35009;&#12289;&#27809;&#26377;&#25928;&#24544;&#20110;&#31070;&#30340;&#20449;&#20208;&#65292;&#38519;&#20837;&#26080;&#25919;&#24220;&#30340;&#28151;&#20081;&#29366;&#24577;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#31532;&#20108;&#22825;&#12289;&#26377;&#20843;&#21313;&#20154;&#20174;&#31034;&#21073;&#12289;&#21644;&#31034;&#32599;&#12289;&#24182;&#25746;&#29595;&#21033;&#20122;&#26469;&#12289;&#32993;&#39035;&#21059;&#21435;&#12289;&#34915;&#26381;&#25749;&#35010;&#12289;&#36523;&#20307;&#30011;&#30772;&#12289;&#25163;&#25343;&#32032;&#31085;&#21644;&#20083;&#39321;&#12289;&#35201;&#22857;&#21040;&#32822;&#21644;&#21326;&#30340;&#27583;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#12300;&#31034;&#21073;&#12301;&#65306;&#29595;&#25343;&#35199;&#30340;&#19968;&#20010;&#22478;&#24066;&#65292;&#22312;&#20197;&#24052;&#36335;&#23665;&#21644;&#22522;&#21033;&#24515;&#23665;&#20043;&#38388;&#30340;&#23665;&#35895;&#20013;</span>,
<span lang=ZH-CN style='font-family:SimSun'>&#20301;&#26044;&#32822;&#36335;&#25746;&#20919;&#20197;&#21271;</span>54
<span lang=ZH-CN style='font-family:SimSun'>&#20844;&#37324;&#65292;&#25746;&#29595;&#21033;&#20122;&#19996;&#21335;</span>10.5<span
lang=ZH-CN style='font-family:SimSun'>&#20844;&#37324;&#12290;&#23383;&#20041;&#28858;&#12300;&#32972;&#12301;&#25110;&#12300;&#32937;&#33152;&#12301;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#12300;&#31034;&#32599;&#12301;&#65306;&#20301;&#26044;&#20197;&#33394;&#21015;&#20013;&#22830;&#23665;&#22320;&#20027;&#35201;&#36947;&#36335;&#20197;&#19996;&#19977;&#20844;&#37324;&#65292;&#20271;&#29305;&#21033;&#19996;&#21271;&#21271;&#21313;&#20116;&#20844;&#37324;&#22788;&#65292;&#26366;&#32463;&#26159;&#20197;&#33394;&#21015;&#20154;&#30340;&#23447;&#25945;&#20013;&#24515;&#12290;&#20808;&#30693;&#25746;&#27597;&#32819;&#20063;&#26366;&#32463;&#22312;&#35813;&#22788;&#24403;&#36807;&#31085;&#21496;&#12290;&#23383;&#20041;&#28858;&#12300;&#23433;&#27463;&#20043;&#22320;&#12301;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#12300;&#25746;&#39532;&#21033;&#20122;&#12301;&#65306;&#20301;&#26044;&#31034;&#21073;&#35199;&#21271;&#21313;&#19968;&#20844;&#37324;&#22788;&#65292;&#22478;&#24314;&#31435;&#26044;</span>100<span
lang=ZH-CN style='font-family:SimSun'>&#20844;&#23610;&#30340;&#23665;&#19992;&#19978;&#12290;&#26159;&#20197;&#24448;&#21271;&#22269;&#20197;&#33394;&#21015;&#30340;&#22269;&#37117;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#12300;&#31034;&#21073;&#12289;&#31034;&#32599;&#12289;&#25746;&#39532;&#21033;&#20122;&#12301;&#65306;&#37117;&#26159;&#21271;&#22269;&#20197;&#33394;&#21015;&#30340;&#20256;&#32479;&#25964;&#25308;&#22330;&#25152;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-size:10.0pt;font-family:
SimSun;color:black'>&#19981;&#23569;&#20197;&#33394;&#21015;&#20154;&#26044;&#21271;&#22269;&#28781;&#20129;&#21518;&#65292;&#23450;&#26399;&#21040;&#32822;&#36335;&#25746;&#20919;&#25964;&#25308;&#65292;&#23588;&#20854;&#24076;&#35199;&#23478;
&#20195;&#19979;</span><span style='font-size:10.0pt;font-family:SimSun;
color:black'> 30:11 <span lang=ZH-CN>&#12289;&#32422;&#35199;&#20122; &#20195;&#19979;</span>
34:9 <span lang=ZH-CN>&#26102;&#20195;&#65292;&#26356;&#26159;&#22914;&#27492;&#12290;</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#20986;&#31859;&#26031;&#24052;&#36814;&#25509;&#20182;&#20204;&#12289;&#38543;&#36208;&#38543;&#21741;&#65294;&#36935;&#35265;&#20102;&#20182;&#20204;&#12289;&#23601;&#23545;&#20182;&#20204;&#35828;&#12289;&#20320;&#20204;&#21487;&#20197;&#26469;&#35265;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#20182;&#20204;&#21040;&#20102;&#22478;&#20013;&#12289;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#12289;&#21644;&#21516;&#30528;&#20182;&#30340;&#20154;&#23601;&#23558;&#20182;&#20204;&#26432;&#20102;&#12289;&#25243;&#22312;&#22353;&#20013;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#21482;&#26159;&#20182;&#20204;&#20013;&#38388;&#26377;&#21313;&#20010;&#20154;&#23545;&#20197;&#23454;&#29595;&#21033;&#35828;&#12289;&#19981;&#35201;&#26432;&#25105;&#20204;&#65294;&#22240;&#20026;&#25105;&#20204;&#26377;&#35768;&#22810;&#22823;&#40614;&#12289;&#23567;&#40614;&#12289;&#27833;&#12289;&#34588;&#12289;&#34255;&#22312;&#30000;&#38388;&#65294;&#20110;&#26159;&#20182;&#20303;&#20102;&#25163;&#12289;&#27809;&#26377;&#23558;&#20182;&#20204;&#26432;&#22312;&#24351;&#20804;&#20013;&#38388;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#20197;&#23454;&#29595;&#21033;&#23558;&#25152;&#26432;&#20043;&#20154;&#30340;&#23608;&#39318;&#12289;&#37117;&#25243;&#22312;&#22353;&#37324;&#22522;&#22823;&#21033;&#30340;&#26049;&#36793;&#65294;&#36825;&#22353;&#26159;&#20174;&#21069;&#20122;&#25746;&#29579;&#22240;&#24597;&#20197;&#33394;&#21015;&#29579;&#24052;&#27801;&#25152;&#25366;&#30340;&#65294;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#12289;&#23558;&#37027;&#20123;&#34987;&#26432;&#30340;&#20154;&#22635;&#28385;&#20102;&#22353;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#20197;&#23454;&#29595;&#21033;&#23558;&#31859;&#26031;&#24052;&#21097;&#19979;&#30340;&#20154;&#12289;&#23601;&#26159;&#20247;&#20844;&#20027;&#12289;&#21644;&#20173;&#20303;&#22312;&#31859;&#26031;&#24052;&#25152;&#26377;&#30340;&#30334;&#22995;&#12289;&#21407;&#26159;&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#20132;&#32473;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#30340;&#12289;&#37117;&#25523;&#21435;&#20102;&#65294;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#25523;&#20102;&#20182;&#20204;&#12289;&#35201;&#24448;&#20122;&#25194;&#20154;&#37027;&#37324;&#21435;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#35265;</span>40<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#65292;&#20197;&#23454;&#29595;&#21033;&#26412;&#23601;&#26159;&#20122;&#25194;&#20154;&#27966;&#26469;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#12289;&#21644;&#21516;&#30528;&#20182;&#30340;&#20247;&#20891;&#38271;&#12289;&#21548;&#35265;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#25152;&#34892;&#30340;&#19968;&#20999;&#24694;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#23601;&#24102;&#39046;&#20247;&#20154;&#21069;&#24448;&#12289;&#35201;&#21644;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#20105;&#25112;&#12289;&#22312;&#22522;&#36941;&#30340;&#22823;&#27700;&#26049;&#12308;&#25110;&#20316;&#22823;&#27700;&#27744;&#26049;&#12309;&#36935;&#35265;&#20182;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#20197;&#23454;&#29595;&#21033;&#37027;&#37324;&#30340;&#20247;&#20154;&#30475;&#35265;&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#12289;&#21644;&#21516;&#30528;&#20182;&#30340;&#20247;&#20891;&#38271;&#12289;&#23601;&#37117;&#27426;&#21916;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#37324;&#30340;&#20247;&#20154;&#22914;</span>14<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#25152;&#35828;&#26159;&#25351;&#20174;&#31859;&#26031;&#24052;&#25523;&#26469;&#30340;&#20247;&#20154;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#36825;&#26679;&#20197;&#23454;&#29595;&#21033;&#20174;&#31859;&#26031;&#24052;&#25152;&#25523;&#21435;&#30340;&#20247;&#20154;&#12289;&#37117;&#36716;&#36523;&#24402;&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#21435;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#12289;&#21644;&#20843;&#20010;&#20154;&#33073;&#31163;&#32422;&#21704;&#38590;&#30340;&#25163;&#12289;&#36867;&#24448;&#20122;&#25194;&#20154;&#37027;&#37324;&#21435;&#20102;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><b><span style='font-size:12.0pt;font-family:SimSun'>16: <span
lang=ZH-CN>&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#12289;&#26432;&#20102;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#65294;&#20174;&#31859;&#26031;&#24052;&#23558;&#21097;&#19979;&#30340;&#19968;&#20999;&#30334;&#22995;&#12289;&#20853;&#19969;&#12289;&#22919;&#22899;&#12289;&#23401;&#31461;&#12289;&#22826;&#30417;&#12289;&#25523;&#21040;&#22522;&#36941;&#20043;&#21518;&#12289;&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#12289;&#21644;&#21516;&#30528;&#20182;&#30340;&#20247;&#20891;&#38271;&#12289;&#23558;&#20182;&#20204;&#37117;&#22842;&#22238;&#26469;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><b><span style='font-size:12.0pt;font-family:SimSun'><br>
</span></b><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>41:16-17&gt;<span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#32422;&#21704;&#38590;&#22240;&#24807;&#24597;&#65288;&#36838;&#21202;&#24213;&#20154;&#65289;&#36867;&#24448;&#22467;&#21450;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#26377;&#26102;&#24807;&#24597;&#20250;&#20351;&#25105;&#20204;&#22833;&#21435;&#20449;&#24515;&#65292;&#26377;&#20160;&#20040;&#19996;&#35199;&#26159;&#25105;&#26368;&#24807;&#24597;&#30340;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>41:16-17 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#32422;&#21704;&#38590;&#19982;&#20182;&#30340;&#20247;&#20891;&#38271;&#24050;&#22312;&#25237;&#22868;&#22467;&#21450;&#30340;&#36884;&#20013;&#12290;&#20182;&#20204;&#20174;&#22522;&#36941;&#21335;&#34892;&#65292;&#22312;&#36817;&#20271;&#21033;&#24658;&#30340;&#22522;&#32599;&#29305;&#37329;&#32597;&#31245;&#20316;&#20572;&#30041;&#65292;&#24182;&#20551;&#24847;&#21435;&#25214;&#32822;&#21033;&#31859;&#65288;</span><span
style='background:yellow'>42:1-6</span><span lang=ZH-CN style='font-family:
SimSun;background:yellow'>&#65289;&#65292;&#20294;&#27491;&#22914;&#21518;&#26469;&#32822;&#21033;&#31859;&#25152;&#35828;&#65292;&#20182;&#20204;&#24182;&#38750;&#30495;&#24515;&#21521;&#20182;&#27714;&#38382;&#31070;&#30340;&#26088;&#24847;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65288;</span>42:21<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#24102;&#21040;&#38752;&#36817;&#20271;&#21033;&#24658;&#30340;&#37329;&#32597;&#23507;&#12308;&#25110;&#20316;&#22522;&#32599;&#29305;&#37329;&#32597;&#12309;&#20303;&#19979;&#12289;&#35201;&#36827;&#20837;&#22467;&#21450;&#21435;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
silver'>&#37329;&#32597;&#26159;&#20010;&#20154;&#21517;&#65292;&#23507;&#26159;&#20303;&#25152;&#30340;&#24847;&#24605;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#22240;&#20026;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#26432;&#20102;&#24052;&#27604;&#20262;&#29579;&#25152;&#31435;&#20026;&#30465;&#38271;&#30340;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#12289;&#32422;&#21704;&#38590;&#24807;&#24597;&#36838;&#21202;&#24213;&#20154;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
