<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>32<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<h3><span lang=ZH-CN>&#32822;&#21033;&#31859;&#36141;&#32622;&#30000;&#22320;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#31532;&#21313;&#24180;&#12289;&#23601;&#26159;&#23612;&#24067;&#30002;&#23612;&#25746;&#21313;&#20843;&#24180;&#12289;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>32:1-12&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20197;&#23454;&#38469;&#34892;&#21160;&#65292;&#34920;&#26126;&#23545;&#31070;&#30340;&#20449;&#38752;&#65292;&#24403;&#25105;&#35828;&#30456;&#20449;&#31070;&#26102;&#65292;&#25152;&#20570;&#30340;&#26159;&#21542;&#19982;&#20043;&#30456;&#31216;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>32:1-12 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#21545;&#21648;&#32822;&#21033;&#31859;&#22312;&#32822;&#36335;&#25746;&#20919;&#20197;&#22806;&#20080;&#19968;&#22359;&#30000;&#12290;&#24403;&#26102;&#32822;&#36335;&#25746;&#20919;&#24050;&#34987;&#24052;&#27604;&#20262;&#22260;&#22256;&#20102;&#19968;&#24180;&#65292;&#32822;&#21033;&#31859;&#31455;&#22312;&#25932;&#20891;&#21344;&#39046;&#21306;&#20080;&#30000;&#65292;&#23454;&#22312;&#26159;&#26497;&#19981;&#26126;&#26234;&#30340;&#25237;&#36164;&#65292;&#26356;&#20309;&#20917;&#20182;&#24403;&#26102;&#27491;&#36523;&#38519;&#22265;&#22276;&#21602;&#65281;&#28982;&#32780;&#65292;&#32822;&#21033;&#31859;&#36825;&#20010;&#34892;&#21160;&#21364;&#34920;&#26126;&#20102;&#20182;&#30340;&#20449;&#24515;&#65292;&#20182;&#30456;&#20449;&#31070;&#24517;&#29031;&#30528;&#31042;&#30340;&#24212;&#35768;&#65292;&#20351;&#34987;&#25523;&#30340;&#23376;&#27665;&#24402;&#22238;&#25925;&#22303;&#65292;&#24182;&#19988;&#37325;&#24314;&#32822;&#36335;&#25746;&#20919;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#37027;&#26102;&#24052;&#27604;&#20262;&#29579;&#30340;&#20891;&#38431;&#22260;&#22256;&#32822;&#36335;&#25746;&#20919;&#12289;&#20808;&#30693;&#32822;&#21033;&#31859;&#22234;&#22312;&#25252;&#21355;&#20853;&#30340;&#38498;&#20869;&#12289;&#22312;&#29369;&#22823;&#29579;&#30340;&#23467;&#20013;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#22240;&#20026;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#24050;&#23558;&#20182;&#22234;&#31105;&#12289;&#35828;&#12289;&#20320;&#20026;&#29978;&#20040;&#39044;&#35328;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#24517;&#23558;&#36825;&#22478;&#20132;&#22312;&#24052;&#27604;&#20262;&#29579;&#30340;&#25163;&#20013;&#12289;&#20182;&#24517;&#25915;&#21462;&#36825;&#22478;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#24517;&#19981;&#33021;&#36867;&#33073;&#36838;&#21202;&#24213;&#20154;&#30340;&#25163;&#12289;&#23450;&#35201;&#20132;&#22312;&#24052;&#27604;&#20262;&#29579;&#30340;&#25163;&#20013;&#12289;&#35201;&#21475;&#23545;&#21475;&#24444;&#27492;&#35828;&#35805;&#12289;&#30524;&#23545;&#30524;&#24444;&#27492;&#30456;&#30475;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#24052;&#27604;&#20262;&#29579;&#24517;&#23558;&#35199;&#24213;&#23478;&#24102;&#21040;&#24052;&#27604;&#20262;&#12289;&#35199;&#24213;&#23478;&#24517;&#20303;&#22312;&#37027;&#37324;&#12289;&#30452;&#21040;&#25105;&#30519;&#39038;&#20182;&#30340;&#26102;&#20505;&#65294;&#20320;&#20204;&#34429;&#19982;&#36838;&#21202;&#24213;&#20154;&#20105;&#25112;&#12289;&#21364;&#19981;&#39034;&#21033;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#35828;&#12289;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>32:6-17&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#19981;&#26159;&#20973;&#32463;&#39564;&#65292;&#20063;&#19981;&#26159;&#20973;&#30693;&#35782;&#65292;&#38752;&#31070;&#20973;&#30340;&#21482;&#26377;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>32:6-17 <span lang=ZH-CN style='font-family:SimSun'>&#20449;&#38752;&#19981;&#26159;&#36731;&#32780;&#26131;&#20030;&#30340;&#12290;<span
style='background:yellow'>&#35201;&#32822;&#21033;&#31859;&#20844;&#24320;&#36141;&#32622;&#25932;&#20891;&#21344;&#39046;&#30340;&#30000;&#22320;&#19981;&#26159;&#20214;&#23481;&#26131;&#30340;&#20107;</span>&#65292;&#20294;&#20182;&#21364;&#20449;&#38752;&#31070;&#12290;&#35201;&#22823;&#21355;&#30456;&#20449;&#20182;&#20250;&#25104;&#20026;&#21531;&#29579;&#23454;&#22312;&#19981;&#23481;&#26131;&#65292;&#29978;&#33267;&#20182;&#21463;&#33167;&#20197;&#21518;&#20173;&#35273;&#24471;&#38590;&#20197;&#32622;&#20449;&#65292;&#20294;&#20182;&#21364;&#20449;&#38752;&#31070;&#65288;&#21442;&#25746;&#19978;</span>16-31<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#65289;&#12290;&#35201;&#25705;&#35199;&#30456;&#20449;&#20182;&#21644;&#30334;&#22995;&#21487;&#20197;&#19968;&#36215;&#31163;&#24320;&#22467;&#21450;&#20063;&#19981;&#23481;&#26131;&#65292;&#29978;&#33267;&#21548;&#23436;&#31070;&#22312;&#29123;&#28903;&#30340;&#33606;&#26840;&#20013;&#23545;&#20182;&#35828;&#30340;&#35805;&#65292;&#20182;&#37117;&#35273;&#24471;&#38590;&#20197;&#30456;&#20449;&#65292;&#20294;&#26159;&#20182;&#21364;&#20449;&#38752;&#31070;&#65288;&#21442;&#20986;</span>3:1-4:20<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#20170;&#22825;&#65292;&#35201;&#25105;&#20204;&#30456;&#20449;&#31070;&#33021;&#23454;&#36341;&#37027;&#20123;&#30475;&#26469;“&#23436;&#20840;&#19981;&#21487;&#33021;&#30340;”&#24212;&#35768;&#20063;&#19968;&#26679;&#19981;&#23481;&#26131;&#65292;&#20294;&#26159;&#25105;&#20204;&#24517;&#39035;&#20449;&#38752;&#31070;&#12290;&#31070;&#26082;&#28982;&#26366;&#22312;&#22307;&#32463;&#37324;&#20247;&#22810;&#33521;&#38596;&#20154;&#29289;&#30340;&#36523;&#19978;&#24037;&#20316;&#65292;&#21482;&#35201;&#25105;&#20204;&#32943;&#65292;&#31070;&#20063;&#23450;&#20250;&#22312;&#25105;&#20204;&#36523;&#19978;&#24037;&#20316;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#20320;&#21460;&#21460;&#27801;&#40857;&#30340;&#20799;&#23376;&#21704;&#25343;&#31742;&#12289;&#24517;&#26469;&#35265;&#20320;&#12289;&#35828;&#12289;&#25105;&#22312;&#20122;&#25343;&#31361;&#30340;&#37027;&#22359;&#22320;&#12289;&#27714;&#20320;&#20080;&#26469;&#12289;&#22240;&#20320;&#20080;&#36825;&#22320;&#12289;&#26159;&#21512;&#20046;&#36174;&#22238;&#20043;&#29702;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#37324;&#30340;&#27801;&#40857;&#26159;&#32822;&#21033;&#31859;&#30340;&#21460;&#21460;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#25105;&#21460;&#21460;&#30340;&#20799;&#23376;&#21704;&#25343;&#31742;&#12289;&#26524;&#28982;&#29031;&#32822;&#21644;&#21326;&#30340;&#35805;&#12289;&#26469;&#21040;&#25252;&#21355;&#20853;&#30340;&#38498;&#20869;&#12289;&#23545;&#25105;&#35828;&#12289;&#25105;&#22312;&#20415;&#38597;&#24751;&#22659;&#20869;&#12289;&#20122;&#25343;&#31361;&#30340;&#37027;&#22359;&#22320;&#12289;&#27714;&#20320;&#20080;&#26469;&#12289;&#22240;&#20320;&#20080;&#26469;&#26159;&#21512;&#20046;&#25215;&#21463;&#20043;&#29702;&#12289;&#26159;&#20320;&#24403;&#36174;&#30340;&#12289;&#20320;&#20026;&#33258;&#24049;&#20080;&#26469;&#21543;&#65294;&#25105;&#32822;&#21033;&#31859;&#23601;&#30693;&#36947;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#25105;&#20415;&#21521;&#25105;&#21460;&#21460;&#30340;&#20799;&#23376;&#21704;&#25343;&#31742;&#12289;&#20080;&#20102;&#20122;&#25343;&#31361;&#30340;&#37027;&#22359;&#22320;&#12289;&#24179;&#20102;&#21313;&#19971;&#33293;&#23458;&#21202;&#38134;&#23376;&#32473;&#20182;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#25105;&#22312;&#22865;&#19978;&#30011;&#25276;&#12289;&#23558;&#22865;&#23553;&#32516;&#12289;&#21448;&#35831;&#35265;&#35777;&#20154;&#26469;&#12289;&#24182;&#29992;&#22825;&#24179;&#23558;&#38134;&#23376;&#24179;&#32473;&#20182;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#25105;&#20415;&#23558;&#29031;&#20363;&#25353;&#35268;&#25152;&#31435;&#30340;&#20080;&#22865;&#12289;&#23601;&#26159;&#23553;&#32516;&#30340;&#37027;&#19968;&#24352;&#12289;&#21644;&#25950;&#30528;&#30340;&#37027;&#19968;&#24352;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#24403;&#30528;&#25105;&#21460;&#21460;&#30340;&#20799;&#23376;&#21704;&#25343;&#31742;&#12289;&#21644;&#30011;&#25276;&#20316;&#35265;&#35777;&#30340;&#20154;&#12289;&#24182;&#22352;&#22312;&#25252;&#21355;&#20853;&#38498;&#20869;&#30340;&#19968;&#20999;&#29369;&#22823;&#20154;&#30524;&#21069;&#12289;&#20132;&#32473;&#29595;&#35199;&#38597;&#30340;&#23385;&#23376;&#23612;&#21033;&#20122;&#30340;&#20799;&#23376;&#24052;&#24405;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#24403;&#30528;&#20182;&#20204;&#20247;&#20154;&#30524;&#21069;&#12289;&#25105;&#22065;&#21648;&#24052;&#24405;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#35201;&#23558;&#36825;&#23553;&#32516;&#30340;&#12289;&#21644;&#25950;&#30528;&#30340;&#20004;&#24352;&#22865;&#12289;&#25918;&#22312;&#29926;&#22120;&#37324;&#12289;&#21487;&#20197;&#23384;&#30041;&#22810;&#26085;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#22240;&#20026;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#23558;&#26469;&#22312;&#36825;&#22320;&#24517;&#26377;&#20154;&#20877;&#20080;&#25151;&#23627;&#12289;&#30000;&#22320;&#12289;&#21644;&#33889;&#33796;&#22253;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#32822;&#21033;&#31859;&#30340;&#31048;&#31095;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#25105;&#23558;&#20080;&#22865;&#20132;&#32473;&#23612;&#21033;&#20122;&#30340;&#20799;&#23376;&#24052;&#24405;&#20197;&#21518;&#12289;&#20415;&#31095;&#21578;&#32822;&#21644;&#21326;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#20027;&#32822;&#21644;&#21326;&#38463;&#12289;&#20320;&#26366;&#29992;&#22823;&#33021;&#21644;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#21019;&#36896;&#22825;&#22320;&#12289;&#22312;&#20320;&#27809;&#26377;&#38590;&#25104;&#30340;&#20107;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>32:17-25&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20174;&#20808;&#30693;&#30340;&#31095;&#21578;&#20013;&#65292;&#20320;&#30475;&#21040;&#20123;&#20160;&#20040;&#20449;&#24687;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>32:17-25 <span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20080;&#19979;&#37027;&#22359;&#22320;&#20043;&#21518;&#65292;&#24320;&#22987;&#26377;&#20123;&#24576;&#30097;&#33258;&#24049;&#25152;&#20570;&#30340;&#26159;&#19981;&#26159;&#26126;&#26234;&#12290;<span
style='background:yellow'>&#20182;&#22312;&#31095;&#21578;&#20013;&#23547;&#27714;&#25670;&#33073;&#33258;&#25105;&#24576;&#30097;&#30340;&#29282;&#31548;</span>&#12290;&#32822;&#21033;&#31859;&#22312;&#31095;&#21578;&#20013;&#20877;&#27425;&#32943;&#23450;&#31070;&#26159;&#21019;&#36896;&#20027;&#65288;</span>32:17<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#26159;&#27880;&#30446;&#30475;&#36879;&#19990;&#20154;&#19968;&#20999;&#20030;&#21160;&#30340;&#26377;&#26234;&#24935;&#30340;&#23457;&#21028;&#32773;&#65288;</span>32:19<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12289;&#25327;&#25937;&#32773;&#65288;</span>32:21<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#31070;&#29233;&#25105;&#20204;&#65292;&#20102;&#35299;&#25105;&#20204;&#30340;&#24773;&#20917;&#12290;&#22914;&#26524;&#33258;&#24049;&#24576;&#30097;&#31070;&#30340;&#26234;&#24935;&#21644;&#31042;&#30340;&#31070;&#36857;&#65292;&#25110;&#32773;&#32771;&#34385;&#36319;&#20174;&#20027;&#26159;&#21542;&#23454;&#38469;&#65292;&#37027;&#23601;&#24471;&#32454;&#24515;&#24819;&#24819;&#31070;&#26159;&#19968;&#20301;&#24590;&#26679;&#30340;&#31070;&#65292;&#36825;&#26679;&#30340;&#24605;&#24819;&#21644;&#31048;&#31095;&#26377;&#21161;&#25490;&#35299;&#30097;&#38590;&#65292;&#28040;&#38500;&#24778;&#24807;&#20043;&#24515;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#20320;&#26045;&#24904;&#29233;&#19982;&#21315;&#19975;&#20154;&#12289;&#21448;&#23558;&#29238;&#20146;&#30340;&#32618;&#23421;&#25253;&#24212;&#22312;&#20182;&#21518;&#19990;&#23376;&#23385;&#30340;&#24576;&#20013;&#12289;&#26159;&#33267;&#22823;&#20840;&#33021;&#30340;&#12288;&#31070;&#12289;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#26159;&#20320;&#30340;&#21517;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#35851;&#20107;&#26377;&#22823;&#30053;&#12289;&#34892;&#20107;&#26377;&#22823;&#33021;&#12289;&#27880;&#30446;&#35266;&#30475;&#19990;&#20154;&#19968;&#20999;&#30340;&#20030;&#21160;&#12289;&#20026;&#35201;&#29031;&#21508;&#20154;&#25152;&#34892;&#30340;&#12289;&#21644;&#20182;&#20316;&#20107;&#30340;&#32467;&#26524;&#25253;&#24212;&#20182;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#22312;&#22467;&#21450;&#22320;&#26174;&#31070;&#36857;&#22855;&#20107;&#12289;&#30452;&#21040;&#20170;&#26085;&#22312;&#20197;&#33394;&#21015;&#21644;&#21035;&#20154;&#20013;&#38388;&#20063;&#26159;&#22914;&#27492;&#12289;&#20351;&#33258;&#24049;&#24471;&#20102;&#21517;&#22768;&#12289;&#27491;&#22914;&#20170;&#26085;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#29992;&#31070;&#36857;&#22855;&#20107;&#12289;&#21644;&#22823;&#33021;&#30340;&#25163;&#12289;&#24182;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#12289;&#19982;&#22823;&#21487;&#30031;&#30340;&#20107;&#12289;&#39046;&#20320;&#30340;&#30334;&#22995;&#20197;&#33394;&#21015;&#20986;&#20102;&#22467;&#21450;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#23558;&#36825;&#22320;&#36176;&#32473;&#20182;&#20204;&#12289;&#23601;&#26159;&#20320;&#21521;&#20182;&#20204;&#21015;&#31062;&#36215;&#35475;&#24212;&#35768;&#36176;&#32473;&#20182;&#20204;&#27969;&#22902;&#19982;&#34588;&#20043;&#22320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#20182;&#20204;&#36827;&#20837;&#36825;&#22320;&#24471;&#20102;&#20026;&#19994;&#12289;&#21364;&#19981;&#21548;&#20174;&#20320;&#30340;&#35805;&#12289;&#20063;&#19981;&#36981;&#34892;&#20320;&#30340;&#24459;&#27861;&#12289;&#20320;&#19968;&#20999;&#25152;&#21545;&#21648;&#20182;&#20204;&#34892;&#30340;&#12289;&#20182;&#20204;&#19968;&#26080;&#25152;&#34892;&#12289;&#22240;&#27492;&#20320;&#20351;&#36825;&#19968;&#20999;&#30340;&#28798;&#31096;&#20020;&#21040;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#25932;&#20154;&#24050;&#32463;&#26469;&#21040;&#12289;&#31569;&#22418;&#35201;&#25915;&#21462;&#36825;&#22478;&#12289;&#22478;&#20063;&#22240;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#12289;&#20132;&#22312;&#25915;&#22478;&#30340;&#36838;&#21202;&#24213;&#20154;&#25163;&#20013;&#65294;&#20320;&#25152;&#35828;&#30340;&#35805;&#37117;&#25104;&#23601;&#20102;&#12289;&#20320;&#20063;&#30475;&#35265;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>25: <span lang=ZH-CN>&#20027;&#32822;&#21644;&#21326;&#38463;&#12289;&#20320;&#23545;&#25105;&#35828;&#12289;&#35201;&#29992;&#38134;&#23376;&#20026;&#33258;&#24049;&#20080;&#37027;&#22359;&#22320;&#12289;&#21448;&#35831;&#35265;&#35777;&#20154;&#12289;&#20854;&#23454;&#36825;&#22478;&#24050;&#20132;&#22312;&#36838;&#21202;&#24213;&#20154;&#30340;&#25163;&#20013;&#20102;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>32:35&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#37041;&#22363;&#26159;&#20309;&#29289;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>32:35 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#36825;&#20123;&#37041;&#22363;&#23601;&#26159;&#20030;&#34892;&#25308;&#31085;&#25705;&#27931;&#20202;&#24335;&#20013;&#28954;&#28903;&#23376;&#22899;&#30340;&#22320;&#26041;&#65292;&#36825;&#37096;&#20998;&#26159;&#25972;&#20010;&#20202;&#24335;&#20013;&#26368;&#37325;&#35201;&#21644;&#26368;&#33618;&#35806;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-size:10.5pt;font-family:
SimSun;color:#333333;background:silver'>&#36838;&#21202;&#24213;&#20154;&#26159;&#21476;&#20195;&#29983;&#27963;&#22312;&#20004;&#27827;&#27969;&#22495;&#30340;&#23621;&#27665;&#65292;&#20004;&#27827;&#25991;&#26126;&#30340;&#20013;&#24515;&#22823;&#27010;&#22312;&#29616;&#22312;&#30340;&#20234;&#25289;&#20811;&#39318;&#37117;&#24052;&#26684;&#36798;&#19968;&#24102;&#65292;&#21271;&#37096;&#21476;&#31216;&#20122;&#36848;&#65292;&#21335;&#37096;&#20026;&#24052;&#27604;&#20262;&#23612;&#20122;&#12290;&#32780;&#24052;&#27604;&#20262;&#23612;&#20122;&#21271;&#37096;&#21483;&#38463;&#21345;&#24503;&#65292;&#21335;&#37096;&#20026;&#33487;&#32654;</span><span
lang=ZH-CN style='font-size:10.5pt;font-family:SimSun;color:#333333;background:
silver'>&#23572;</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>26: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>27: <span lang=ZH-CN>&#25105;&#26159;&#32822;&#21644;&#21326;&#12289;&#26159;&#20961;&#26377;&#34880;&#27668;&#32773;&#30340;&#12288;&#31070;&#12289;&#23682;&#26377;&#25105;&#38590;&#25104;&#30340;&#20107;&#20040;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>28: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#24517;&#23558;&#36825;&#22478;&#20132;&#20184;&#36838;&#21202;&#24213;&#20154;&#30340;&#25163;&#12289;&#21644;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#25163;&#12289;&#20182;&#24517;&#25915;&#21462;&#36825;&#22478;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>29: <span lang=ZH-CN>&#25915;&#22478;&#30340;&#36838;&#21202;&#24213;&#20154;&#12289;&#24517;&#26469;&#25918;&#28779;&#28954;&#28903;&#36825;&#22478;&#12289;&#21644;&#20854;&#20013;&#30340;&#25151;&#23627;&#12289;&#22312;&#36825;&#25151;&#23627;&#19978;&#12289;&#20154;&#26366;&#21521;&#24052;&#21147;&#28903;&#39321;&#12289;&#21521;&#21035;&#31070;&#27975;&#22880;&#12289;&#24825;&#25105;&#21457;&#24594;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>30: <span lang=ZH-CN>&#20197;&#33394;&#21015;&#20154;&#21644;&#29369;&#22823;&#20154;&#12289;&#33258;&#20174;&#24188;&#24180;&#20197;&#26469;&#12289;&#19987;&#34892;&#25105;&#30524;&#20013;&#30475;&#20026;&#24694;&#30340;&#20107;&#12289;&#20197;&#33394;&#21015;&#20154;&#23613;&#20197;&#25163;&#25152;&#20316;&#30340;&#24825;&#25105;&#21457;&#24594;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>31: <span lang=ZH-CN>&#36825;&#22478;&#33258;&#20174;&#24314;&#36896;&#30340;&#37027;&#26085;&#12289;&#30452;&#21040;&#20170;&#26085;&#12289;&#24120;&#24825;&#25105;&#30340;&#24594;&#27668;&#21644;&#24575;&#24594;&#12289;&#20351;&#25105;&#23558;&#36825;&#22478;&#20174;&#25105;&#38754;&#21069;&#38500;&#25481;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>32: <span lang=ZH-CN>&#26159;&#22240;&#20197;&#33394;&#21015;&#20154;&#21644;&#29369;&#22823;&#20154;&#19968;&#20999;&#30340;&#37034;&#24694;&#12289;&#23601;&#26159;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#21531;&#29579;&#12289;&#39318;&#39046;&#12289;&#31085;&#21496;&#12289;&#20808;&#30693;&#12289;&#24182;&#29369;&#22823;&#30340;&#20247;&#20154;&#12289;&#20197;&#21450;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#25152;&#34892;&#30340;&#12289;&#24825;&#25105;&#21457;&#24594;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>33: <span lang=ZH-CN>&#20182;&#20204;&#20197;&#32972;&#21521;&#25105;&#12289;&#19981;&#20197;&#38754;&#21521;&#25105;&#65294;&#25105;&#34429;&#20174;&#26089;&#36215;&#26469;&#25945;&#35757;&#20182;&#20204;&#12289;&#20182;&#20204;&#21364;&#19981;&#21548;&#20174;&#12289;&#19981;&#21463;&#25945;&#35757;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>34: <span lang=ZH-CN>&#31455;&#25226;&#21487;&#24974;&#20043;&#29289;&#12289;&#35774;&#31435;&#22312;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#27583;&#20013;&#12289;&#27745;&#31229;&#20102;&#36825;&#27583;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>35: <span lang=ZH-CN>&#20182;&#20204;&#22312;&#27427;&#23273;&#23376;&#35895;&#12289;&#24314;&#31569;&#24052;&#21147;&#30340;&#19992;&#22363;&#12289;&#22909;&#20351;&#33258;&#24049;&#30340;&#20799;&#22899;&#32463;&#28779;&#24402;&#25705;&#27931;&#12289;&#20182;&#20204;&#34892;&#36825;&#21487;&#24974;&#30340;&#20107;&#12289;&#20351;&#29369;&#22823;&#38519;&#22312;&#32618;&#37324;&#12289;&#36825;&#24182;&#19981;&#26159;&#25105;&#25152;&#21545;&#21648;&#30340;&#12289;&#20063;&#19981;&#26159;&#25105;&#24515;&#25152;&#36215;&#30340;&#24847;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#22797;&#20852;&#30340;&#24212;&#35768;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>36: <span lang=ZH-CN>&#29616;&#22312;&#35770;&#21040;&#36825;&#22478;&#12289;&#23601;&#26159;&#20320;&#20204;&#25152;&#35828;&#24050;&#32463;&#22240;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#12289;&#20132;&#22312;&#24052;&#27604;&#20262;&#29579;&#25163;&#20013;&#30340;&#12289;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>32:36-42&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#20351;&#20197;&#33394;&#21015;&#20154;&#36973;&#31096;&#24739;&#30340;&#30446;&#30340;&#26159;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>32:36-42 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#20250;&#20197;&#31042;&#30340;&#26435;&#33021;&#20196;&#31042;&#30340;&#23376;&#27665;&#23436;&#25104;&#31042;&#30340;&#26088;&#24847;&#12290;&#31070;&#19981;&#20250;&#35753;&#20320;&#20026;&#25152;&#27442;&#20026;&#65292;&#35201;&#24590;&#26679;&#23601;&#24590;&#26679;&#65292;&#32780;&#26159;&#35753;&#20320;&#20381;&#31042;&#30340;&#24515;&#24847;&#32780;&#34892;&#12290;&#20197;&#33394;&#21015;&#20154;&#24517;&#39035;&#35748;&#35782;&#20449;&#38752;&#31070;&#30340;&#24847;&#20041;&#22312;&#20110;&#19968;&#20999;&#20197;&#31070;&#30340;&#24515;&#24847;&#20026;&#20381;&#24402;&#12290;&#31070;&#35201;&#20351;&#20182;&#20204;“&#24444;&#27492;&#21516;&#24515;&#21516;&#36947;”&#65292;&#23545;&#31042;&#19987;&#24515;&#19968;&#24847;&#65288;</span>32:39<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#25105;&#20204;&#20063;&#35201;&#31469;&#21147;&#23398;&#20064;&#19987;&#24515;&#19968;&#24847;&#29233;&#31070;&#32988;&#36807;&#20854;&#20182;&#19968;&#20999;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>37: <span lang=ZH-CN>&#25105;&#22312;&#24594;&#27668;&#12289;&#24575;&#24594;&#12289;&#21644;&#22823;&#24700;&#24680;&#20013;&#12289;&#23558;&#20197;&#33394;&#21015;&#20154;&#36214;&#21040;&#21508;&#22269;&#12289;&#26085;&#21518;&#25105;&#24517;&#20174;&#37027;&#37324;&#23558;&#20182;&#20204;&#25307;&#32858;&#20986;&#26469;&#12289;&#39046;&#20182;&#20204;&#22238;&#21040;&#27492;&#22320;&#12289;&#20351;&#20182;&#20204;&#23433;&#28982;&#23621;&#20303;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>38: <span lang=ZH-CN>&#20182;&#20204;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#12289;&#25105;&#35201;&#20316;&#20182;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>39: <span lang=ZH-CN>&#25105;&#35201;&#20351;&#20182;&#20204;&#24444;&#27492;&#21516;&#24515;&#21516;&#36947;&#12289;&#22909;&#21483;&#20182;&#20204;&#27704;&#36828;&#25964;&#30031;&#25105;&#12289;&#20351;&#20182;&#20204;&#21644;&#20182;&#20204;&#21518;&#19990;&#30340;&#23376;&#23385;&#24471;&#31119;&#20048;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>40: <span lang=ZH-CN>&#21448;&#35201;&#19982;&#20182;&#20204;&#31435;&#27704;&#36828;&#30340;&#32422;&#12289;&#24517;&#38543;&#30528;&#20182;&#20204;&#26045;&#24681;&#12289;&#24182;&#19981;&#31163;&#24320;&#20182;&#20204;&#12289;&#19988;&#20351;&#20182;&#20204;&#26377;&#25964;&#30031;&#25105;&#30340;&#24515;&#19981;&#31163;&#24320;&#25105;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>41: <span lang=ZH-CN>&#25105;&#24517;&#27426;&#21916;&#26045;&#24681;&#19982;&#20182;&#20204;&#12289;&#35201;&#23613;&#24515;&#23613;&#24847;&#12289;&#35802;&#35802;&#23454;&#23454;&#12289;&#23558;&#20182;&#20204;&#26685;&#20110;&#27492;&#22320;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>42: <span lang=ZH-CN>&#22240;&#20026;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#24590;&#26679;&#20351;&#36825;&#19968;&#20999;&#22823;&#31096;&#20020;&#21040;&#36825;&#30334;&#22995;&#12289;&#25105;&#20063;&#35201;&#29031;&#26679;&#20351;&#25105;&#25152;&#24212;&#35768;&#20182;&#20204;&#30340;&#19968;&#20999;&#31119;&#20048;&#12289;&#37117;&#20020;&#21040;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>43: <span lang=ZH-CN>&#20320;&#20204;&#35828;&#12289;&#36825;&#22320;&#26159;&#33618;&#20937;&#12289;&#26080;&#20154;&#27665;&#12289;&#26080;&#29298;&#30044;&#12289;&#26159;&#20132;&#20184;&#36838;&#21202;&#24213;&#20154;&#25163;&#20043;&#22320;&#65294;&#26085;&#21518;&#22312;&#36825;&#22659;&#20869;&#12289;&#24517;&#26377;&#20154;&#32622;&#20080;&#30000;&#22320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>44: <span lang=ZH-CN>&#22312;&#20415;&#38597;&#24751;&#22320;&#12289;&#32822;&#36335;&#25746;&#20919;&#22235;&#22260;&#30340;&#21508;&#22788;&#12289;&#29369;&#22823;&#30340;&#22478;&#37009;&#12289;&#23665;&#22320;&#30340;&#22478;&#37009;&#12289;&#39640;&#21407;&#30340;&#22478;&#37009;&#12289;&#24182;&#21335;&#22320;&#30340;&#22478;&#37009;&#12289;&#20154;&#24517;&#29992;&#38134;&#23376;&#20080;&#30000;&#22320;&#12289;&#22312;&#22865;&#19978;&#30011;&#25276;&#12289;&#23558;&#22865;&#23553;&#32516;&#12289;&#35831;&#20986;&#35265;&#35777;&#20154;&#12289;&#22240;&#20026;&#25105;&#24517;&#20351;&#34987;&#25523;&#30340;&#20154;&#24402;&#22238;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>32:44&gt;32:44
<span lang=ZH-CN style='font-family:SimSun'>&#23665;&#22320;&#30340;&#22478;&#37009;&#26159;&#25351;&#24052;&#21202;&#26031;&#22374;&#20197;&#35199;&#30340;&#22320;&#21306;&#65292;&#21335;&#22320;&#21017;&#26159;&#29369;&#22823;&#21335;&#26041;&#19968;&#24102;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
