<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:13.0pt;
	margin-right:0in;
	margin-bottom:13.0pt;
	margin-left:0in;
	line-height:170%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>28<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20551;&#20808;&#30693;&#21704;&#25343;&#23612;&#38597;&#30340;&#35854;&#35328;</span></h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#24403;&#24180;&#12289;&#23601;&#26159;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#30331;&#22522;&#31532;&#22235;&#24180;&#20116;&#26376;&#12289;&#22522;&#36941;&#20154;&#25276;&#26388;&#30340;&#20799;&#23376;&#20808;&#30693;&#21704;&#25343;&#23612;&#38597;&#12289;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#20013;&#24403;&#30528;&#31085;&#21496;&#21644;&#20247;&#27665;&#12289;&#23545;&#25105;&#35828;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22522;&#36941;&#20154;&#20197;&#21069;&#26159;&#19968;&#20010;&#22312;&#36838;&#21335;&#23621;&#20303;&#30340;&#19968;&#20010;&#27665;&#26063;&#65292;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#32422;&#20070;&#20122;&#22312;&#36827;&#20837;&#36838;&#21335;&#30340;&#26102;&#20505;&#31070;&#35201;&#32422;&#20070;&#20122;&#28781;&#25481;&#19968;&#20999;&#22312;&#24403;&#22320;&#30340;&#27665;&#26063;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#22522;&#36941;&#20154;&#29409;&#29502;&#30340;&#39575;&#36807;&#20102;&#32422;&#20070;&#20122;&#65292;&#24182;&#21644;&#32422;&#20070;&#20122;&#31435;&#20102;&#32422;&#12290;</span><span
lang=ZH-CN> </span><a href="../06/06-009.html"><span lang=ZH-CN
style='font-family:SimSun'>&#35265;&#32422;&#20070;&#20122;&#35760;&#31532;</span>9<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></a></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#25105;&#24050;&#32463;&#25240;&#26029;&#24052;&#27604;&#20262;&#29579;&#30340;&#36717;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#20108;&#24180;&#20043;&#20869;&#12289;&#25105;&#35201;&#23558;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#20174;&#36825;&#22320;&#25504;&#21040;&#24052;&#27604;&#20262;&#30340;&#22120;&#30399;&#12289;&#23601;&#26159;&#32822;&#21644;&#21326;&#27583;&#20013;&#30340;&#19968;&#20999;&#22120;&#30399;&#12289;&#37117;&#24102;&#22238;&#27492;&#22320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#25105;&#21448;&#35201;&#23558;&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#30340;&#20799;&#23376;&#32822;&#21733;&#23612;&#38597;&#12289;&#21644;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#21435;&#30340;&#19968;&#20999;&#29369;&#22823;&#20154;&#12289;&#24102;&#22238;&#27492;&#22320;&#12289;&#22240;&#20026;&#25105;&#35201;&#25240;&#26029;&#24052;&#27604;&#20262;&#29579;&#30340;&#36717;&#12290;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#20808;&#30693;&#32822;&#21033;&#31859;&#24403;&#30528;&#31085;&#21496;&#12289;&#21644;&#31449;&#22312;&#32822;&#21644;&#21326;&#27583;&#37324;&#30340;&#20247;&#27665;&#12289;&#23545;&#20808;&#30693;&#21704;&#25343;&#23612;&#38597;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#38463;&#20204;&#12289;&#24895;&#32822;&#21644;&#21326;&#22914;&#27492;&#34892;&#12289;&#24895;&#32822;&#21644;&#21326;&#25104;&#23601;&#20320;&#25152;&#39044;&#35328;&#30340;&#35805;&#12289;&#23558;&#32822;&#21644;&#21326;&#27583;&#20013;&#30340;&#22120;&#30399;&#12289;&#21644;&#19968;&#20999;&#34987;&#25523;&#21435;&#30340;&#20154;&#12289;&#20174;&#24052;&#27604;&#20262;&#24102;&#22238;&#27492;&#22320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#28982;&#32780;&#25105;&#21521;&#20320;&#21644;&#20247;&#27665;&#32819;&#20013;&#25152;&#35201;&#35828;&#30340;&#35805;&#12289;&#20320;&#24212;&#24403;&#21548;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#20174;&#21476;&#20197;&#26469;&#12289;&#22312;&#20320;&#25105;&#20197;&#21069;&#30340;&#20808;&#30693;&#12289;&#21521;&#22810;&#22269;&#21644;&#22823;&#37030;&#35828;&#39044;&#35328;&#12289;&#35770;&#21040;&#20105;&#25112;&#12289;&#28798;&#31096;&#12289;&#30239;&#30123;&#30340;&#20107;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>28:8-17&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#30340;&#39044;&#35328;&#35201;&#36807;&#21518;&#25165;&#30693;&#30495;&#20551;&#65292;&#20449;&#21738;&#20010;&#23601;&#26159;&#32771;&#39564;&#20154;&#26234;&#24935;&#30340;&#26102;&#21051;&#20102;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>28:8-17 <span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#35762;&#30340;&#30495;&#29702;&#27809;&#20154;&#29233;&#21548;&#65292;&#21704;&#25343;&#23612;&#38597;&#35828;&#30340;&#35854;&#35805;&#21364;&#32473;&#20154;&#24102;&#26469;&#34394;&#24187;&#30340;&#24076;&#26395;&#21644;&#23433;&#24944;&#12290;&#31070;&#26089;&#24050;&#28165;&#26970;&#35828;&#26126;&#30495;&#20808;&#30693;&#30340;&#29305;&#24449;&#65288;&#21442;&#30003;</span>13<span
lang=ZH-CN style='font-family:SimSun'>&#65307;</span>18:20-22<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#65292;&#23601;&#26159;&#20182;&#30340;&#39044;&#35328;&#24517;&#20250;&#24212;&#39564;&#65292;&#32780;&#19988;&#19981;&#20250;&#21069;&#21518;&#30683;&#30462;&#12290;&#23613;&#31649;&#21704;&#25343;&#23612;&#38597;&#30340;&#27515;&#21644;&#24052;&#27604;&#20262;&#30340;&#19968;&#20877;&#20837;&#20405;&#37117;&#24212;&#39564;&#20102;&#32822;&#21033;&#31859;&#30340;&#39044;&#35328;&#65292;&#20294;&#30334;&#22995;&#36824;&#26159;&#23425;&#24895;&#30456;&#20449;&#29980;&#34588;&#30340;&#35854;&#35328;&#65292;&#20063;&#19981;&#24895;&#21548;&#20174;&#20351;&#20182;&#20204;&#30171;&#33510;&#30340;&#30495;&#29702;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#20808;&#30693;&#39044;&#35328;&#30340;&#24179;&#23433;&#12289;&#21040;&#35805;&#35821;&#25104;&#23601;&#30340;&#26102;&#20505;&#12289;&#20154;&#20415;&#30693;&#36947;&#20182;&#30495;&#26159;&#32822;&#21644;&#21326;&#25152;&#24046;&#26469;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#20110;&#26159;&#20808;&#30693;&#21704;&#25343;&#23612;&#38597;&#12289;&#23558;&#20808;&#30693;&#32822;&#21033;&#31859;&#39048;&#39033;&#19978;&#30340;&#36717;&#21462;&#19979;&#26469;&#12289;&#25240;&#26029;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#21704;&#25343;&#23612;&#38597;&#21448;&#24403;&#30528;&#20247;&#27665;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20108;&#24180;&#20043;&#20869;&#12289;&#25105;&#24517;&#29031;&#26679;&#20174;&#21015;&#22269;&#20154;&#30340;&#39048;&#39033;&#19978;&#12289;&#25240;&#26029;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#36717;&#65294;&#20110;&#26159;&#20808;&#30693;&#32822;&#21033;&#31859;&#23601;&#36208;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#39044;&#35328;&#21704;&#25343;&#23612;&#38597;&#27515;</span></h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#20808;&#30693;&#21704;&#25343;&#23612;&#38597;&#25226;&#20808;&#30693;&#32822;&#21033;&#31859;&#39048;&#39033;&#19978;&#30340;&#36717;&#25240;&#26029;&#20197;&#21518;&#12289;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#20320;&#21435;&#21578;&#35785;&#21704;&#25343;&#23612;&#38597;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#25240;&#26029;&#26408;&#36717;&#12289;&#21364;&#25442;&#20102;&#38081;&#36717;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#22240;&#20026;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#25105;&#24050;&#23558;&#38081;&#36717;&#21152;&#22312;&#36825;&#20123;&#22269;&#30340;&#39048;&#39033;&#19978;&#12289;&#20351;&#20182;&#20204;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#12289;&#20182;&#20204;&#24635;&#35201;&#26381;&#20107;&#20182;&#12289;&#25105;&#20063;&#25226;&#30000;&#37326;&#30340;&#36208;&#20861;&#32473;&#20102;&#20182;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#20110;&#26159;&#20808;&#30693;&#32822;&#21033;&#31859;&#23545;&#20808;&#30693;&#21704;&#25343;&#23612;&#38597;&#35828;&#12289;&#21704;&#25343;&#23612;&#38597;&#38463;&#12289;&#20320;&#24212;&#24403;&#21548;&#65294;&#32822;&#21644;&#21326;&#24182;&#27809;&#26377;&#24046;&#36963;&#20320;&#12289;&#20320;&#31455;&#20351;&#36825;&#30334;&#22995;&#20506;&#38752;&#35854;&#35328;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#25152;&#20197;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#30475;&#21738;&#12289;&#25105;&#35201;&#21483;&#20320;&#21435;&#19990;&#12289;&#20320;&#20170;&#24180;&#24517;&#27515;&#12289;&#22240;&#20026;&#20320;&#21521;&#32822;&#21644;&#21326;&#35828;&#20102;&#21467;&#36870;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#36825;&#26679;&#12289;&#20808;&#30693;&#21704;&#25343;&#23612;&#38597;&#24403;&#24180;&#19971;&#26376;&#38388;&#23601;&#27515;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

</div>

</body>

</html>
