<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>24<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#20004;&#31568;&#26080;&#33457;&#26524;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#12289;&#23558;&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#30340;&#20799;&#23376;&#32822;&#21733;&#23612;&#38597;&#12289;&#21644;&#29369;&#22823;&#30340;&#39318;&#39046;&#12289;&#24182;&#24037;&#21280;&#12289;&#38081;&#21280;&#12289;&#20174;&#32822;&#36335;&#25746;&#20919;&#25523;&#21435;&#12289;&#24102;&#21040;&#24052;&#27604;&#20262;&#65294;&#36825;&#20107;&#20197;&#21518;&#12289;&#32822;&#21644;&#21326;&#25351;&#32473;&#25105;&#30475;&#12289;&#26377;&#20004;&#31568;&#26080;&#33457;&#26524;&#12289;&#25918;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#21069;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>24:1&gt;<span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#32822;&#21733;&#23612;&#38597;&#9472;&#9472;&#32422;&#38597;&#26020;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65292;&#26368;&#21518;&#19968;&#20301;&#29369;&#22823;&#29579;&#34987;&#25523;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>24:1 <span lang=ZH-CN style='font-family:SimSun'>&#20844;&#20803;&#21069;</span>597<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#29369;&#22823;&#29579;&#32422;&#38597;&#26020;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#65292;&#35199;&#24213;&#23478;&#25104;&#20102;&#20608;&#20769;&#30343;&#24093;&#12290;&#22312;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#30343;&#23460;&#20154;&#21592;&#21450;&#20891;&#20013;&#39046;&#34966;&#24517;&#28982;&#34987;&#25523;&#25104;&#20026;&#38454;&#19979;&#22234;&#65292;&#20197;&#20813;&#20182;&#20204;&#34892;&#20351;&#26435;&#21147;&#31574;&#21160;&#21467;&#20081;&#12290;&#33267;&#20110;&#25216;&#33402;&#20248;&#31168;&#30340;&#24037;&#21280;&#21644;&#38081;&#21280;&#65292;&#21017;&#26159;&#24314;&#35774;&#24052;&#27604;&#20262;&#30340;&#20154;&#25165;&#65292;&#25152;&#20197;&#20063;&#19968;&#24182;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#21435;&#20102;&#12290;&#32822;&#21033;&#31859;&#22312;</span>22<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>24<span lang=ZH-CN
style='font-family:SimSun'>&#33267;</span>28<span lang=ZH-CN style='font-family:
SimSun'>&#33410;&#26366;&#39044;&#35328;&#36825;&#20214;&#20107;&#24517;&#28982;&#21457;&#29983;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#19968;&#31568;&#26159;&#26497;&#22909;&#30340;&#26080;&#33457;&#26524;&#12289;&#22909;&#20687;&#26159;&#21021;&#29087;&#30340;&#65294;&#19968;&#31568;&#26159;&#26497;&#22351;&#30340;&#26080;&#33457;&#26524;&#12289;&#22351;&#24471;&#19981;&#21487;&#21507;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>24:2-10&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#34987;&#25523;&#9472;&#9472;&#19990;&#20154;&#30524;&#20013;&#26159;&#33510;&#38590;&#65292;&#22312;&#31070;&#30524;&#20013;&#21364;&#26159;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>24:2-10 <span lang=ZH-CN style='font-family:SimSun'>“&#22909;&#30340;&#26080;&#33457;&#26524;”&#20195;&#34920;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#21435;&#30340;&#29369;&#22823;&#20154;&#12290;&#36825;&#19981;&#34920;&#31034;&#20182;&#20204;&#26412;&#36523;&#26159;&#22909;&#22269;&#27665;&#65292;&#21482;&#26159;&#20182;&#20204;&#30340;&#24515;&#20173;&#23562;&#25964;&#31070;&#65292;&#25152;&#20197;&#65292;&#31070;&#24517;&#30475;&#39038;&#20182;&#20204;&#65292;&#39046;&#20182;&#20204;&#24402;&#22238;&#25925;&#22303;&#12290;“&#22351;&#30340;&#26080;&#33457;&#26524;”&#20195;&#34920;&#20173;&#30041;&#22312;&#29369;&#22823;&#22269;&#25110;&#36867;&#20129;&#22467;&#21450;&#30340;&#20154;&#65292;&#20182;&#20204;&#33258;&#20197;&#20026;&#26159;&#65292;&#35748;&#20026;&#30041;&#22312;&#29369;&#22823;&#25110;&#36867;&#21040;&#22467;&#21450;&#24517;&#33945;&#31069;&#31119;&#12290;&#36825;&#19982;&#20182;&#20204;&#30340;&#24819;&#27861;&#24688;&#24688;&#30456;&#21453;&#65292;&#31070;&#20035;&#35201;&#34249;&#34987;&#25523;&#30340;&#36807;&#31243;&#38203;&#28860;&#31042;&#30340;&#30334;&#22995;&#65292;&#30475;&#39038;&#12289;&#36176;&#31119;&#32473;&#20182;&#20204;&#12290;&#25105;&#20204;&#21487;&#33021;&#20250;&#35748;&#20026;&#29983;&#27963;&#39034;&#21033;&#23601;&#26159;&#33945;&#31069;&#31119;&#65292;&#19981;&#39034;&#21033;&#23601;&#26159;&#21463;&#21650;&#35781;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#33392;&#38590;&#22256;&#33510;&#33021;&#20196;&#25105;&#20204;&#26356;&#21152;&#22362;&#27589;&#65292;&#36870;&#22659;&#20063;&#26159;&#31069;&#31119;&#65307;&#19975;&#20107;&#39034;&#21033;&#33509;&#20196;&#25105;&#20204;&#31163;&#24320;&#31070;&#65292;&#39034;&#22659;&#20063;&#26159;&#21650;&#35781;&#12290;&#22240;&#27492;&#65292;&#36935;&#21040;&#22256;&#22659;&#26102;&#65292;&#27714;&#31070;&#24110;&#21161;&#20320;&#20026;&#31042;&#21018;&#24378;&#36215;&#26469;&#65307;&#29983;&#27963;&#39034;&#21033;&#26102;&#65292;&#27714;&#20027;&#25945;&#23548;&#20320;&#21892;&#29992;&#26426;&#20250;&#26381;&#20107;&#31042;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#20110;&#26159;&#32822;&#21644;&#21326;&#38382;&#25105;&#35828;&#12289;&#32822;&#21033;&#31859;&#20320;&#30475;&#35265;&#29978;&#20040;&#12289;&#25105;&#35828;&#12289;&#25105;&#30475;&#35265;&#26080;&#33457;&#26524;&#12289;&#22909;&#30340;&#26497;&#22909;&#12289;&#22351;&#30340;&#26497;&#22351;&#12289;&#22351;&#24471;&#19981;&#21487;&#21507;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#34987;&#25523;&#21435;&#30340;&#29369;&#22823;&#20154;&#12289;&#23601;&#26159;&#25105;&#25171;&#21457;&#31163;&#24320;&#36825;&#22320;&#21040;&#36838;&#21202;&#24213;&#20154;&#20043;&#22320;&#21435;&#30340;&#12289;&#25105;&#24517;&#30475;&#39038;&#20182;&#20204;&#22914;&#36825;&#22909;&#26080;&#33457;&#26524;&#12289;&#20351;&#20182;&#20204;&#24471;&#22909;&#22788;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#25105;&#35201;&#30519;&#39038;&#20182;&#20204;&#12289;&#20351;&#20182;&#20204;&#24471;&#22909;&#22788;&#12289;&#39046;&#20182;&#20204;&#24402;&#22238;&#36825;&#22320;&#12289;&#25105;&#20063;&#35201;&#24314;&#31435;&#20182;&#20204;&#12289;&#24517;&#19981;&#25286;&#27585;&#12289;&#26685;&#26893;&#20182;&#20204;&#12289;&#24182;&#19981;&#25300;&#20986;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>24:6&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#20154;&#34987;&#25523;&#33267;&#24052;&#27604;&#20262;&#30340;&#24773;&#24418;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>24:6 <span lang=ZH-CN style='font-family:SimSun'>&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#30340;&#29369;&#22823;&#20154;&#37117;&#33945;&#32822;&#21644;&#21326;&#30519;&#39038;&#65292;&#20182;&#20204;&#34429;&#28982;&#26159;&#20440;&#34383;&#65292;&#36523;&#22788;&#24322;&#20065;&#65292;&#21364;&#19981;&#33267;&#27814;&#20026;&#22900;&#38582;&#65292;&#29978;&#33267;&#36824;&#21487;&#20197;&#32463;&#33829;&#29983;&#24847;&#65292;&#26377;&#33258;&#24049;&#30340;&#20303;&#25152;&#12290;&#26356;&#26377;&#20123;&#33021;&#22312;&#24052;&#27604;&#20262;&#30340;&#25919;&#24220;&#20013;&#25285;&#20219;&#35201;&#32844;&#65292;&#20294;&#20197;&#29702;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&#65288;&#21442;&#20294;</span>2:48<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#25105;&#35201;&#36176;&#20182;&#20204;&#35748;&#35782;&#25105;&#30340;&#24515;&#12289;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#65294;&#20182;&#20204;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#12289;&#25105;&#35201;&#20316;&#20182;&#20204;&#30340;&#12288;&#31070;&#12289;&#22240;&#20026;&#20182;&#20204;&#35201;&#19968;&#24515;&#24402;&#21521;&#25105;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#24517;&#23558;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#12289;&#21644;&#20182;&#30340;&#39318;&#39046;&#12289;&#20197;&#21450;&#21097;&#22312;&#36825;&#22320;&#32822;&#36335;&#25746;&#20919;&#30340;&#20313;&#27665;&#12289;&#24182;&#20303;&#22312;&#22467;&#21450;&#22320;&#30340;&#29369;&#22823;&#20154;&#12289;&#37117;&#20132;&#20986;&#26469;&#12289;&#22909;&#20687;&#37027;&#26497;&#22351;&#12289;&#22351;&#24471;&#19981;&#21487;&#21507;&#30340;&#26080;&#33457;&#26524;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#25105;&#24517;&#20351;&#20182;&#20204;&#20132;&#20986;&#26469;&#12289;&#22312;&#22825;&#19979;&#19975;&#22269;&#20013;&#25243;&#26469;&#25243;&#21435;&#12289;&#36973;&#36935;&#28798;&#31096;&#12289;&#22312;&#25105;&#36214;&#36880;&#20182;&#20204;&#21040;&#30340;&#21508;&#22788;&#12289;&#25104;&#20026;&#20940;&#36785;&#12289;&#31505;&#35848;&#12289;&#35749;&#21050;&#12289;&#21650;&#35781;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#25105;&#24517;&#20351;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#12289;&#20020;&#21040;&#20182;&#20204;&#12289;&#30452;&#21040;&#20182;&#20204;&#20174;&#25105;&#25152;&#36176;&#32473;&#20182;&#20204;&#21644;&#20182;&#20204;&#21015;&#31062;&#20043;&#22320;&#28781;&#32477;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

</div>

</body>

</html>
