<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:13.0pt;
	margin-right:0in;
	margin-bottom:13.0pt;
	margin-left:0in;
	line-height:170%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>26<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing>26<span lang=ZH-CN style='font-family:SimSun'>&#31456;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#31456;&#32463;&#25991;&#25551;&#36848;&#30340;&#20107;&#20214;&#21457;&#29983;&#22312;&#20844;&#20803;&#21069;</span>609<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#33267;</span>608<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#38388;&#65307;&#27604;&#31532;</span>25<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#35760;&#36848;&#30340;&#20107;&#20214;&#21457;&#29983;&#24471;&#26356;&#26089;&#12290;&#32422;&#38597;&#25964;&#29579;&#26159;&#20010;&#23815;&#23578;&#29289;&#36136;&#21644;&#33258;&#31169;&#33258;&#21033;&#30340;&#30343;&#24093;&#65292;&#26366;&#32463;&#21387;&#36843;&#26080;&#36764;&#12289;&#33609;&#33733;&#20154;&#21629;&#65288;</span>36:22-32<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#21442;&#29579;&#19979;</span>23:36-24:6<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#31532;</span>26<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#20027;&#35201;&#25551;&#20889;&#32822;&#21033;&#31859;&#22914;&#20309;&#32463;&#21382;&#21450;&#38754;&#23545;&#29983;&#21629;&#30340;&#35797;&#28860;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#35828;&#39044;&#35328;&#32822;&#21033;&#31859;&#36973;&#36843;&#23475;</span></h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#29369;&#22823;&#29579;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#32422;&#38597;&#25964;&#30331;&#22522;&#30340;&#26102;&#20505;&#12289;&#26377;&#36825;&#35805;&#20174;&#32822;&#21644;&#21326;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#31449;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#38498;&#20869;&#12289;&#23545;&#29369;&#22823;&#20247;&#22478;&#37009;&#30340;&#20154;&#12289;&#23601;&#26159;&#21040;&#32822;&#21644;&#21326;&#27583;&#26469;&#31036;&#25308;&#30340;&#35828;&#25105;&#25152;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35805;&#12289;&#19968;&#23383;&#19981;&#21487;&#21024;&#20943;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>26:2&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#22307;&#32463;&#20013;&#26377;&#30340;&#20449;&#24687;&#22826;&#21050;&#32819;&#65292;&#25105;&#24635;&#26159;&#24819;&#36339;&#36807;&#21435;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>26:2 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#35201;&#32822;&#21033;&#31859;“&#19968;&#23383;&#19981;&#21487;&#21024;&#20943;”&#12289;&#21407;&#21407;&#26412;&#26412;&#22320;&#35828;&#20986;&#31042;&#30340;&#35805;&#12290;&#36825;&#21487;&#33021;&#34920;&#31034;&#65292;&#32822;&#21033;&#31859;&#26366;&#35748;&#20026;&#26377;&#20123;&#35805;&#21487;&#33021;&#25307;&#33268;&#20247;&#20154;&#19982;&#20182;&#20026;&#25932;&#12289;&#25110;&#26159;&#22826;&#36807;&#20005;&#21385;&#33499;&#21051;&#12289;&#25110;&#26159;&#20196;&#20182;&#24102;&#19978;&#21334;&#22269;&#36156;&#30340;&#24125;&#23376;&#65292;&#25152;&#20197;&#20182;&#24819;&#21024;&#20943;&#37096;&#20998;&#20869;&#23481;&#12290;&#20294;&#26159;&#65292;&#31070;&#21364;&#21629;&#20196;&#20182;&#19981;&#35201;&#20026;&#20102;&#36814;&#21512;&#33258;&#24049;&#30340;&#24847;&#24895;&#12289;&#21548;&#20247;&#30340;&#21475;&#21619;&#25110;&#36523;&#22788;&#30340;&#29615;&#22659;&#32780;&#25913;&#21464;&#31042;&#30340;&#35805;&#12290;<span
style='background:yellow'>&#25105;&#20204;&#20063;&#19968;&#26679;&#65292;&#19981;&#33021;&#20026;&#20102;&#35752;&#22909;&#20219;&#20309;&#20154;&#32780;&#21024;&#20943;&#31070;&#30340;&#35805;&#20013;&#30340;&#37325;&#35201;&#37096;&#20998;</span>&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>26:2-9&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#21548;&#21040;&#22307;&#27583;&#35201;&#34987;&#27585;&#65292;&#20197;&#33394;&#21015;&#20154;&#22823;&#24594;&#65292;&#20182;&#20204;&#30340;&#21453;&#24212;&#37117;&#26159;&#20986;&#20110;&#29233;&#31070;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>26:2-9 <span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#31034;&#32599;&#26159;&#20197;&#33394;&#21015;&#20154;&#21344;&#39046;&#36838;&#21335;&#21518;&#35774;&#31435;&#20250;&#24149;&#30340;&#22320;&#26041;&#65288;&#21442;&#20070;</span><span
style='background:silver'>18:1</span><span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#65289;&#65292;&#20110;&#20844;&#20803;&#21069;</span><span
style='background:silver'>1050</span><span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#24180;&#34987;&#38750;&#21033;&#22763;&#20154;&#27585;&#28781;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;“&#25105;&#23601;&#24517;&#20351;&#36825;&#27583;&#22914;&#31034;&#32599;”&#25351;&#30340;&#26159;&#32822;&#36335;&#25746;&#20919;&#21450;&#22307;&#27583;&#24517;&#36973;&#27585;&#28781;&#65288;</span>26:6<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#31085;&#21496;&#21644;&#20551;&#20808;&#30693;&#21548;&#35265;&#36825;&#35805;&#21187;&#28982;&#22823;&#24594;&#65292;&#22240;&#20026;&#22307;&#27583;&#26159;&#20182;&#20204;&#26435;&#21183;&#30340;&#26469;&#28304;&#65292;&#20154;&#27665;&#25964;&#30031;&#22307;&#27583;&#65292;&#20182;&#20204;&#20063;&#21463;&#23562;&#23815;&#12290;&#32822;&#21033;&#31859;&#35828;&#22307;&#27583;&#24517;&#36973;&#27585;&#28781;&#65292;&#26080;&#30097;&#26159;&#22312;&#25361;&#25112;&#21450;&#21160;&#25671;&#20182;&#20204;&#30340;&#26435;&#21183;&#12290;&#20027;&#32822;&#31267;&#39044;&#35328;&#32822;&#36335;&#25746;&#20919;&#21644;&#22307;&#27583;&#24517;&#36973;&#27585;&#28781;&#30340;&#20107;&#65292;&#20063;&#26366;&#32463;&#28608;&#24594;&#20102;&#24403;&#26102;&#30340;&#23447;&#25945;&#39046;&#34966;&#65288;&#21442;&#22826;</span>24:2<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
silver'>&#31034;&#32599;&#26159;&#24076;&#20271;&#26469;&#22307;&#32463;&#20013;&#25552;&#21040;&#30340;&#19968;&#24231;&#21476;&#20195;&#22478;&#24066;&#65292;&#20301;&#20110;&#20197;&#27861;&#33714;&#23665;&#22320;&#65292;&#22312;&#20271;&#29305;&#21033;&#20197;&#21271;&#65292;&#20271;&#29305;&#21033;&#19978;&#31034;&#21073;&#30340;&#22823;&#36947;&#20197;&#19996;&#65292;&#21033;&#27874;&#25343;&#20197;&#21335;&#65288;&#22763;&#24072;&#35760;</span><span
style='font-family:SimSun;background:silver'>21:19<span lang=ZH-CN>&#65289;</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#25110;&#32773;&#20182;&#20204;&#32943;&#21548;&#20174;&#12289;&#21508;&#20154;&#22238;&#22836;&#31163;&#24320;&#24694;&#36947;&#12289;&#20351;&#25105;&#21518;&#24724;&#19981;&#23558;&#25105;&#22240;&#20182;&#20204;&#25152;&#34892;&#30340;&#24694;&#12289;&#24819;&#35201;&#26045;&#34892;&#30340;&#28798;&#31096;&#12289;&#38477;&#19982;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#33509;&#19981;&#21548;&#20174;&#25105;&#12289;&#19981;&#36981;&#34892;&#25105;&#35774;&#31435;&#22312;&#20320;&#20204;&#38754;&#21069;&#30340;&#24459;&#27861;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#19981;&#21548;&#25105;&#20174;&#26089;&#36215;&#26469;&#12289;&#24046;&#36963;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#25105;&#20166;&#20154;&#20247;&#20808;&#30693;&#30340;&#35805;&#12289;&#65288;&#20320;&#20204;&#36824;&#26159;&#27809;&#26377;&#21548;&#20174;</span>)</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#25105;&#23601;&#24517;&#20351;&#36825;&#27583;&#22914;&#31034;&#32599;&#12289;&#20351;&#36825;&#22478;&#20026;&#22320;&#19978;&#19975;&#22269;&#25152;&#21650;&#35781;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#22312;&#32822;&#21644;&#21326;&#27583;&#20013;&#35828;&#30340;&#36825;&#20123;&#35805;&#12289;&#31085;&#21496;&#20808;&#30693;&#19982;&#20247;&#27665;&#37117;&#21548;&#35265;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#35828;&#23436;&#20102;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#20182;&#23545;&#20247;&#20154;&#35828;&#30340;&#19968;&#20999;&#35805;&#12289;&#31085;&#21496;&#12289;&#20808;&#30693;&#12289;&#19982;&#20247;&#27665;&#12289;&#37117;&#26469;&#25235;&#20303;&#20182;&#35828;&#12289;&#20320;&#24517;&#35201;&#27515;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#20320;&#20026;&#20309;&#25176;&#32822;&#21644;&#21326;&#30340;&#21517;&#39044;&#35328;&#12289;&#35828;&#12289;&#36825;&#27583;&#24517;&#22914;&#31034;&#32599;&#12289;&#36825;&#22478;&#24517;&#21464;&#20026;&#33618;&#22330;&#26080;&#20154;&#23621;&#20303;&#21602;&#65294;&#20110;&#26159;&#20247;&#27665;&#37117;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#20013;&#12289;&#32858;&#38598;&#21040;&#32822;&#21033;&#31859;&#37027;&#37324;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#29369;&#22823;&#30340;&#39318;&#39046;&#21548;&#35265;&#36825;&#20107;&#12289;&#23601;&#20174;&#29579;&#23467;&#19978;&#21040;&#32822;&#21644;&#21326;&#30340;&#27583;&#12289;&#22352;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#26032;&#38376;&#21475;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#31085;&#21496;&#12289;&#20808;&#30693;&#12289;&#23545;&#39318;&#39046;&#21644;&#20247;&#27665;&#35828;&#12289;&#36825;&#20154;&#26159;&#35813;&#27515;&#30340;&#12289;&#22240;&#20026;&#20182;&#35828;&#39044;&#35328;&#25915;&#20987;&#36825;&#22478;&#12289;&#27491;&#22914;&#20320;&#20204;&#20146;&#32819;&#25152;&#21548;&#35265;&#30340;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>26:11&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#34987;&#33258;&#24049;&#20154;&#35270;&#20026;&#21467;&#24466;&#65292;&#26159;&#26497;&#38590;&#24525;&#21463;&#30340;&#20107;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>26:11 <span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#22240;&#20026;&#39044;&#35328;&#32822;&#36335;&#25746;&#20919;&#21644;&#22307;&#27583;&#34987;&#27585;&#32780;&#36973;&#20154;&#20896;&#20197;“&#21334;&#22269;&#36156;”&#20043;&#21517;&#65292;&#20294;&#37027;&#20123;“&#21191;&#27668;&#21487;&#22025;”&#30340;&#20154;&#21364;&#20027;&#24352;&#19982;&#20854;&#20182;&#22269;&#23478;&#32852;&#30431;&#23545;&#25239;&#24052;&#27604;&#20262;&#65292;&#20197;&#32500;&#25252;&#22269;&#23478;&#30340;&#29420;&#31435;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#23601;&#23545;&#20247;&#39318;&#39046;&#12289;&#21644;&#20247;&#27665;&#35828;&#12289;&#32822;&#21644;&#21326;&#24046;&#36963;&#25105;&#39044;&#35328;&#12289;&#25915;&#20987;&#36825;&#27583;&#21644;&#36825;&#22478;&#12289;&#35828;&#20320;&#20204;&#25152;&#21548;&#35265;&#30340;&#36825;&#19968;&#20999;&#35805;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#29616;&#22312;&#35201;&#25913;&#27491;&#20320;&#20204;&#30340;&#34892;&#21160;&#20316;&#20026;&#12289;&#21548;&#20174;&#32822;&#21644;&#21326;&#20320;&#20204;&#12288;&#31070;&#30340;&#35805;&#12289;&#20182;&#23601;&#24517;&#21518;&#24724;&#12289;&#19981;&#23558;&#25152;&#35828;&#30340;&#28798;&#31096;&#38477;&#19982;&#20320;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#33267;&#20110;&#25105;&#12289;&#25105;&#22312;&#20320;&#20204;&#25163;&#20013;&#12289;&#20320;&#20204;&#30524;&#30475;&#20309;&#20026;&#21892;&#12289;&#20309;&#20026;&#27491;&#12289;&#23601;&#37027;&#26679;&#24453;&#25105;&#21543;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#20294;&#20320;&#20204;&#35201;&#30830;&#23454;&#22320;&#30693;&#36947;&#12289;&#33509;&#25226;&#25105;&#27835;&#27515;&#12289;&#23601;&#20351;&#26080;&#36764;&#20154;&#30340;&#34880;&#24402;&#21040;&#20320;&#20204;&#12289;&#21644;&#36825;&#22478;&#12289;&#24182;&#20854;&#20013;&#30340;&#23621;&#27665;&#20102;&#12289;&#22240;&#20026;&#32822;&#21644;&#21326;&#23454;&#22312;&#24046;&#36963;&#25105;&#21040;&#20320;&#20204;&#36825;&#37324;&#26469;&#12289;&#23558;&#36825;&#19968;&#20999;&#35805;&#20256;&#19982;&#20320;&#20204;&#32819;&#20013;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#33719;&#25937;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#39318;&#39046;&#21644;&#20247;&#27665;&#23601;&#23545;&#31085;&#21496;&#12289;&#20808;&#30693;&#35828;&#12289;&#36825;&#20154;&#26159;&#19981;&#35813;&#27515;&#30340;&#12289;&#22240;&#20026;&#20182;&#26159;&#22857;&#32822;&#21644;&#21326;&#25105;&#20204;&#12288;&#31070;&#30340;&#21517;&#12289;&#21521;&#25105;&#20204;&#35828;&#35805;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#22269;&#20013;&#30340;&#38271;&#32769;&#12289;&#23601;&#26377;&#20960;&#20010;&#20154;&#36215;&#26469;&#12289;&#23545;&#32858;&#20250;&#30340;&#20247;&#27665;&#35828;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>26:17-19&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#21382;&#21490;&#24120;&#24120;&#24778;&#20154;&#30340;&#30456;&#20284;&#65292;&#25105;&#20204;&#26159;&#21542;&#27880;&#37325;&#21069;&#20154;&#30340;&#32463;&#39564;&#25945;&#35757;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>26:17-19 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#26377;&#20960;&#20301;&#38271;&#32769;&#24819;&#36215;&#20808;&#30693;&#24357;&#36838;&#30340;&#35805;&#65288;&#21442;&#24357;</span><span
style='background:yellow'>3:12</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#65289;&#19982;&#32822;&#21033;&#31859;&#25152;&#35828;&#30340;&#20869;&#23481;&#21313;&#20998;&#25509;&#36817;&#12290;&#24357;&#36838;&#21628;&#21505;&#30334;&#22995;&#24724;&#25913;&#65292;&#20182;&#20204;&#23601;&#31163;&#24320;&#32618;&#24694;&#65292;&#25913;&#37034;&#24402;&#27491;&#12290;</span><span
lang=ZH-CN style='font-family:SimSun'>&#28982;&#32780;&#65292;&#36825;&#20123;&#30334;&#22995;&#34429;&#39286;&#20102;&#32822;&#21033;&#31859;&#19968;&#21629;&#65292;&#21364;&#27809;&#26377;&#20174;&#21382;&#21490;&#27762;&#21462;&#26368;&#22823;&#30340;&#25945;&#35757;&#65292;&#20182;&#20204;&#27809;&#26377;&#24341;&#20197;&#20026;&#37492;&#65292;&#27809;&#26377;&#24724;&#25913;&#33258;&#24049;&#30340;&#32618;&#65292;&#26368;&#21518;&#19981;&#33021;&#25937;&#33258;&#24049;&#19968;&#21629;&#12290;&#27599;&#24403;&#20320;&#24819;&#36215;&#26576;&#21017;&#22307;&#32463;&#25925;&#20107;&#65292;&#23601;&#24403;&#20180;&#32454;&#21453;&#30465;&#19968;&#19979;&#23427;&#23545;&#20320;&#33258;&#24049;&#26377;&#20160;&#20040;&#24847;&#20041;&#65292;&#24182;&#24590;&#26679;&#25226;&#23427;&#24212;&#29992;&#22312;&#33258;&#24049;&#36523;&#19978;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#24403;&#29369;&#22823;&#29579;&#24076;&#35199;&#23478;&#30340;&#26085;&#23376;&#12289;&#26377;&#25705;&#21033;&#27801;&#20154;&#24357;&#36838;&#23545;&#29369;&#22823;&#20247;&#20154;&#39044;&#35328;&#35828;&#12289;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#38177;&#23433;&#24517;&#34987;&#32789;&#31181;&#20687;&#19968;&#22359;&#30000;&#12289;&#32822;&#36335;&#25746;&#20919;&#24517;&#21464;&#20026;&#20081;&#22534;&#12289;&#36825;&#27583;&#30340;&#23665;&#24517;&#20687;&#19995;&#26519;&#30340;&#39640;&#22788;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#29369;&#22823;&#29579;&#24076;&#35199;&#23478;&#12289;&#21644;&#29369;&#22823;&#20247;&#20154;&#12289;&#23682;&#26159;&#25226;&#20182;&#27835;&#27515;&#21602;&#12289;&#24076;&#35199;&#23478;&#23682;&#19981;&#26159;&#25964;&#30031;&#32822;&#21644;&#21326;&#12289;&#24691;&#27714;&#20182;&#30340;&#24681;&#20040;&#65294;&#32822;&#21644;&#21326;&#23601;&#21518;&#24724;&#12289;&#19981;&#25226;&#33258;&#24049;&#25152;&#35828;&#30340;&#28798;&#31096;&#38477;&#19982;&#20182;&#20204;&#65294;&#33509;&#27835;&#27515;&#36825;&#20154;&#12289;&#25105;&#20204;&#23601;&#20316;&#20102;&#22823;&#24694;&#12289;&#33258;&#23475;&#24049;&#21629;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#21448;&#26377;&#19968;&#20010;&#20154;&#22857;&#32822;&#21644;&#21326;&#30340;&#21517;&#35828;&#39044;&#35328;&#12289;&#26159;&#22522;&#21015;&#32822;&#29747;&#20154;&#31034;&#29595;&#38597;&#30340;&#20799;&#23376;&#20044;&#21033;&#20122;&#12289;&#20182;&#29031;&#32822;&#21033;&#31859;&#30340;&#19968;&#20999;&#35805;&#35828;&#39044;&#35328;&#12289;&#25915;&#20987;&#36825;&#22478;&#21644;&#36825;&#22320;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>26:20-23&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#30340;&#39044;&#35328;&#22307;&#32463;&#20013;&#26159;&#21542;&#37117;&#26377;&#35760;&#36733;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>26:20-23 <span lang=ZH-CN style='font-family:SimSun'>&#20044;&#21033;&#20122;&#26159;&#19968;&#21517;&#19981;&#20026;&#20154;&#30693;&#30340;&#20808;&#30693;&#65292;&#20182;&#20063;&#26159;&#22240;&#24544;&#24515;&#23459;&#35762;&#31070;&#30340;&#36947;&#32780;&#36973;&#22788;&#27515;&#30340;&#12290;&#25105;&#20204;&#20174;&#36825;&#37324;&#21487;&#20197;&#24471;&#30693;&#24182;&#38750;&#25152;&#26377;&#20808;&#30693;&#30340;&#35805;&#37117;&#35760;&#36733;&#22312;&#22307;&#32463;&#37324;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#32422;&#38597;&#25964;&#29579;&#21644;&#20182;&#20247;&#21191;&#22763;&#12289;&#20247;&#39318;&#39046;&#12289;&#21548;&#35265;&#20102;&#20044;&#21033;&#20122;&#30340;&#35805;&#12289;&#29579;&#23601;&#24819;&#35201;&#25226;&#20182;&#27835;&#27515;&#65294;&#20044;&#21033;&#20122;&#21548;&#35265;&#23601;&#24807;&#24597;&#12289;&#36867;&#24448;&#22467;&#21450;&#21435;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#32422;&#38597;&#25964;&#29579;&#20415;&#25171;&#21457;&#20122;&#38761;&#27874;&#30340;&#20799;&#23376;&#20197;&#21033;&#25343;&#21333;&#12289;&#24102;&#39046;&#20960;&#20010;&#20154;&#24448;&#22467;&#21450;&#21435;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#20182;&#20204;&#23601;&#20174;&#22467;&#21450;&#23558;&#20044;&#21033;&#20122;&#24102;&#20986;&#26469;&#12289;&#36865;&#21040;&#32422;&#38597;&#25964;&#29579;&#37027;&#37324;&#12289;&#29579;&#29992;&#20992;&#26432;&#20102;&#20182;&#12289;&#25226;&#20182;&#30340;&#23608;&#39318;&#25243;&#22312;&#24179;&#27665;&#30340;&#22367;&#22320;&#20013;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#28982;&#32780;&#27801;&#30058;&#30340;&#20799;&#23376;&#20122;&#24076;&#29976;&#12289;&#20445;&#25252;&#32822;&#21033;&#31859;&#12289;&#19981;&#20132;&#22312;&#30334;&#22995;&#30340;&#25163;&#20013;&#27835;&#27515;&#20182;&#12290;</span></span></b></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
silver'>&#20197;&#19979;&#26159;&#27801;&#30058;&#30340;&#23478;&#26063;&#20449;&#24687;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><u><span lang=ZH-CN style='font-family:SimSun'>&#27801;&#30058;&#21644;&#20182;&#30340;&#23478;&#26063;</span></u></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32422;&#22312;&#20844;&#20803;&#21069;</span>642<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#32422;&#35199;&#20122;&#24489;&#20852;&#27491;&#30830;&#23815;&#25308;&#12290;&#22307;&#32463;&#22312;&#25253;&#23548;&#36825;&#20214;&#21490;&#23454;&#26102;&#65292;&#25552;&#21040;“<span
style='background:silver'>&#31859;&#20070;&#20848;&#30340;&#23385;&#23376;&#65292;&#20122;&#33832;&#21033;&#30340;&#20799;&#23376;”&#27801;&#30058;</span>&#12290;&#65288;&#21015;&#29579;&#32426;&#19979;</span>22:3<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span><span lang=ZH-CN> </span><span
lang=ZH-CN style='font-family:SimSun'>&#22312;&#38543;&#21518;&#30340;</span>36<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#30452;&#21040;&#32822;&#36335;&#25746;&#20919;&#22312;&#20844;&#20803;&#21069;</span>607<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#36973;&#27585;&#28781;&#65292;<span
style='background:silver'>&#27801;&#30058;&#30340;&#22235;&#20010;&#20799;&#23376;&#20122;&#24076;&#29976;&#12289;&#20197;&#25289;&#33832;&#12289;&#22522;&#29595;&#21033;&#38597;&#12289;&#38597;&#25746;&#23612;&#20122;&#65292;&#20197;&#21450;&#20182;&#30340;&#20004;&#20010;&#23385;&#23376;&#31859;&#35813;&#38597;&#21644;&#22522;&#22823;&#21033;&#38470;&#32493;&#22312;&#22307;&#32463;&#35760;&#36733;&#37324;&#20986;&#29616;&#12290;</span>&#12298;&#29369;&#22826;&#30334;&#31185;&#20840;&#20070;&#12299;&#65288;&#33521;&#35821;&#65289;&#35500;</span>:<span
lang=ZH-CN style='font-family:SimSun'>“&#65339;&#22312;&#29369;&#22823;&#22269;&#65292;&#65341;&#27801;&#30058;&#23478;&#26063;&#26159;&#26397;&#20013;&#26174;&#35201;&#65292;<span
style='background:silver'>&#20174;&#32422;&#35199;&#20122;&#22312;&#20301;&#21040;&#29369;&#22826;&#20154;&#34987;&#25523;&#26399;&#38388;&#25285;&#20219;&#24481;&#29992;&#25220;&#32463;&#22763;&#20043;&#32844;</span>&#12290;”&#25506;&#35752;&#22307;&#32463;&#20013;&#26377;&#20851;&#27801;&#30058;&#21644;&#20182;&#23478;&#26063;&#30340;&#35760;&#36733;&#65292;&#23601;&#33021;&#26126;&#30333;&#20182;&#20204;&#24590;&#26679;&#25903;&#25345;&#20808;&#30693;&#32822;&#21033;&#31859;&#65292;&#24590;&#26679;&#25317;&#25252;&#23815;&#25308;&#32822;&#21644;&#21326;&#30340;&#27491;&#30830;&#23447;&#25945;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><u><span lang=ZH-CN style='font-family:SimSun'>&#27801;&#30058;&#25317;&#25252;&#27491;&#30830;&#30340;&#23447;&#25945;</span></u></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20844;&#20803;&#21069;</span>642<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#32422;&#35199;&#20122;&#29579;&#24180;&#32422;</span>25<span
lang=ZH-CN style='font-family:SimSun'>&#23681;&#65292;&#27801;&#30058;&#26159;&#29579;&#30340;&#20070;&#35760;&#21644;&#25220;&#32463;&#22763;&#12290;&#65288;&#32822;&#21033;&#31859;&#20070;</span>36:10<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#20070;&#35760;&#21644;&#25220;&#32463;&#22763;&#26377;&#29978;&#20040;&#32844;&#36131;&#21602;&#65311;&#12298;&#29369;&#22826;&#30334;&#31185;&#20840;&#20070;&#12299;&#35500;&#65292;&#24481;&#29992;&#25220;&#32463;&#22763;&#21644;&#20070;&#35760;&#26159;&#29579;&#30340;&#36148;&#36523;&#39038;&#38382;&#65292;&#36127;&#36131;&#31649;&#29702;&#36130;&#25919;&#65292;&#20063;&#21892;&#26044;&#22806;&#20132;&#65292;&#31934;&#36890;&#22269;&#38469;&#20107;&#21153;&#12289;&#27861;&#24459;&#21644;&#36152;&#26131;&#26465;&#32422;&#12290;&#36523;&#28858;&#29579;&#30340;&#20070;&#35760;&#65292;&#27801;&#30058;&#22312;&#22269;&#20869;&#23448;&#39640;&#20301;&#26174;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#27492;&#20043;&#21069;&#21313;&#24180;&#65292;&#24180;&#36731;&#30340;&#32422;&#35199;&#20122;&#24050;“&#24320;&#22987;&#23547;&#27714;&#20182;&#31062;&#20808;&#22823;&#21355;&#30340;&#19978;&#24093;”&#12290;&#27801;&#30058;&#26174;&#28982;&#27604;&#32422;&#35199;&#20122;&#24180;&#38271;&#24456;&#22810;&#65292;&#22240;&#27492;&#33021;&#22815;&#22312;&#23646;&#28789;&#26041;&#38754;&#25552;&#20379;&#33391;&#22909;&#30340;&#25351;&#24341;&#65292;&#24182;&#22312;&#32422;&#35199;&#20122;&#21021;&#27425;&#24489;&#20852;&#27491;&#30830;&#23815;&#25308;&#26399;&#38388;&#21161;&#20182;&#19968;&#33218;&#20043;&#21147;&#12290;</span>*<span
lang=ZH-CN style='font-family:SimSun'>&#65288;&#27511;&#20195;&#24535;&#19979;</span>34:1-8<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#29369;&#22826;&#20154;&#20462;&#33914;&#22307;&#27583;&#65292;&#25214;&#21040;&#19978;&#24093;&#30340;“&#24459;&#27861;&#20070;”&#12290;&#27801;&#30058;“&#23601;&#22312;&#29579;&#38754;&#21069;&#24565;&#37027;&#21367;&#20070;”&#12290;&#32422;&#35199;&#20122;&#21548;&#20102;&#21313;&#20998;&#38663;&#24778;&#65292;&#25171;&#21457;&#20960;&#20010;&#20449;&#20219;&#30340;&#20154;&#21435;&#35265;&#22899;&#20808;&#30693;&#25143;&#21202;&#22823;&#65292;&#23601;&#24459;&#27861;&#20070;&#27714;&#38382;&#32822;&#21644;&#21326;&#12290;&#36825;&#20010;&#20195;&#34920;&#22242;&#24403;&#20013;&#26377;&#27801;&#30058;&#21644;&#20182;&#20799;&#23376;&#20122;&#24076;&#29976;&#65292;&#26174;&#31034;&#29579;&#23545;&#20182;&#20204;&#30456;&#24403;&#20449;&#20219;&#12290;&#65288;&#21015;&#29579;&#32426;&#19979;</span>22:8-14;<span
lang=ZH-CN style='font-family:SimSun'>&#27511;&#20195;&#24535;&#19979;</span>34:14-22<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22307;&#32463;&#21482;&#36825;&#19968;&#27425;&#25552;&#21040;&#27801;&#30058;&#20570;&#36807;&#30340;&#20107;&#65292;&#20854;&#20182;&#32463;&#25991;&#21482;&#35500;&#20182;&#26159;&#26576;&#20154;&#30340;&#29238;&#20146;&#25110;&#31062;&#29238;&#32780;&#24050;&#12290;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#27801;&#30058;&#30340;&#23376;&#23385;&#21017;&#36319;&#20808;&#30693;&#32822;&#21033;&#31859;&#20851;&#20418;&#23494;&#20999;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><u><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#24076;&#29976;&#21644;&#22522;&#22823;&#21033;</span></u></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#27491;&#22914;&#20197;&#19978;&#25152;&#35500;&#65292;&#25105;&#20204;&#21021;&#27425;&#35748;&#35782;&#27801;&#30058;&#30340;&#20799;&#23376;&#20122;&#24076;&#29976;&#65292;&#26159;&#29579;&#25171;&#21457;&#20182;&#21435;&#35265;&#22899;&#20808;&#30693;&#25143;&#21202;&#22823;&#30340;&#26102;&#20505;&#12290;&#19968;&#26412;&#21442;&#32771;&#33879;&#20316;&#35500;</span>:<span
lang=ZH-CN style='font-family:SimSun'>“&#34429;&#28982;&#12298;&#24076;&#20271;&#26469;&#35821;&#32463;&#21367;&#12299;&#27809;&#26377;&#25552;&#21040;&#20122;&#24076;&#29976;&#30340;&#22836;&#34900;&#65292;&#20294;&#20182;&#26174;&#28982;&#36523;&#23621;&#39640;&#20301;&#12290;”</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22823;&#32422;</span>15<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#21518;&#65292;&#32822;&#21033;&#31859;&#30340;&#29983;&#21629;&#21463;&#21040;&#23041;&#32961;&#12290;&#24403;&#26102;&#65292;&#32822;&#21033;&#31859;&#21521;&#27665;&#20247;&#21457;&#20986;&#35686;&#21578;&#65292;&#35500;&#32822;&#21644;&#21326;&#20915;&#23450;&#27585;&#28781;&#32822;&#36335;&#25746;&#20919;&#12290;“&#31085;&#21496;&#12289;&#20808;&#30693;&#12289;&#27665;&#20247;&#23601;&#25235;&#20303;&#20182;&#35500;</span>:<span
lang=ZH-CN style='font-family:SimSun'>‘&#20320;&#19968;&#23450;&#35201;&#27515;&#12290;’”&#32467;&#26524;&#24590;&#26679;&#65311;&#22307;&#32463;&#35500;</span>:<span
lang=ZH-CN style='font-family:SimSun'>“&#27801;&#30058;&#30340;&#20799;&#23376;&#20122;&#24076;&#29976;&#20063;&#20280;&#25163;&#20445;&#25252;&#32822;&#21033;&#31859;&#65292;&#20813;&#24471;&#20182;&#33853;&#22312;&#27665;&#20247;&#25163;&#37324;&#65292;&#34987;&#20154;&#22788;&#27515;&#12290;”&#65288;&#32822;&#21033;&#31859;&#20070;</span>26:1-24<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#25105;&#20204;&#20174;&#20013;&#24471;&#30693;&#29978;&#20040;&#65311;&#12298;&#32508;&#21512;&#22307;&#32463;&#36766;&#20856;&#12299;&#65288;&#33521;&#35821;&#65289;&#35500;</span>:<span
lang=ZH-CN style='font-family:SimSun'>“&#36825;&#20214;&#20107;&#34920;&#26126;&#20122;&#24076;&#29976;&#20301;&#39640;&#26435;&#37325;&#65292;&#24182;&#20687;&#27801;&#30058;&#23478;&#26063;&#30340;&#20854;&#20182;&#25104;&#21592;&#19968;&#26679;&#36175;&#35782;&#32822;&#21033;&#31859;&#12290;”</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#21448;&#36807;&#20102;&#22823;&#32422;</span>20<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#20844;&#20803;&#21069;</span>607<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#24052;&#27604;&#20262;&#20154;&#25703;&#27585;&#32822;&#36335;&#25746;&#20919;&#65292;&#25226;&#22823;&#37096;&#20998;&#30340;&#29369;&#22826;&#20154;&#25523;&#21435;&#12290;&#27801;&#30058;&#30340;&#23385;&#23376;&#65292;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#34987;&#31435;&#28858;&#26045;&#25919;&#23448;&#65292;&#31649;&#29702;&#29369;&#22823;&#36951;&#27665;&#12290;&#22522;&#22823;&#21033;&#20250;&#20687;&#27801;&#30058;&#23478;&#26063;&#30340;&#20854;&#20182;&#25104;&#21592;&#19968;&#26679;&#29031;&#39038;&#32822;&#21033;&#31859;&#21527;&#65311;&#22307;&#32463;&#35500;</span>:<span
lang=ZH-CN style='font-family:SimSun'>“&#32822;&#21033;&#31859;&#23601;&#21040;&#31859;&#26031;&#24052;&#21435;&#35265;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#65292;&#36319;&#20182;&#19968;&#36215;&#20303;&#22312;&#22659;&#20869;”&#12290;&#19981;&#20986;&#20960;&#20010;&#26376;&#65292;&#22522;&#22823;&#21033;&#34987;&#26432;&#65292;&#21097;&#39192;&#30340;&#29369;&#22826;&#20154;&#24102;&#32822;&#21033;&#31859;&#19968;&#36215;&#21040;&#22467;&#21450;&#21435;&#12290;&#65288;&#32822;&#21033;&#31859;&#20070;</span>40:5-7;41:1<span
lang=ZH-CN style='font-family:SimSun'>&#65292;</span>2;43:4-7<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><u><span lang=ZH-CN style='font-family:SimSun'>&#22522;&#29595;&#21033;&#38597;&#21644;&#31859;&#35813;&#38597;</span></u></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span>36<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#35760;&#36848;&#20102;&#19968;&#26729;&#20107;&#20214;&#65292;&#27801;&#30058;&#30340;&#20799;&#23376;&#22522;&#29595;&#21033;&#38597;&#21644;&#23385;&#23376;&#31859;&#35813;&#38597;&#26159;&#20854;&#20013;&#30340;&#20851;&#38190;&#20154;&#29289;&#12290;&#24403;&#26102;&#22823;&#32422;&#26159;&#20844;&#20803;&#21069;</span>624<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#32422;&#38597;&#25964;&#29579;&#22312;&#20301;&#31532;&#20116;&#24180;&#12290;&#32822;&#21033;&#31859;&#30340;&#20070;&#35760;&#24052;&#24405;&#22312;&#22307;&#27583;&#20869;&#65292;“&#22312;&#25220;&#32463;&#22763;&#27801;&#30058;&#30340;&#20799;&#23376;&#22522;&#29595;&#21033;&#38597;&#30340;&#33203;&#22530;&#37324;”&#65292;&#23459;&#35835;&#20070;&#19978;&#32822;&#21033;&#31859;&#30340;&#35805;&#12290;“&#27801;&#30058;&#30340;&#23385;&#23376;&#65292;&#22522;&#29595;&#21033;&#38597;&#30340;&#20799;&#23376;&#31859;&#35813;&#38597;&#65292;&#21548;&#35265;&#20070;&#19978;&#32822;&#21644;&#21326;&#30340;&#19968;&#20999;&#35805;”&#12290;&#65288;&#32822;&#21033;&#31859;&#20070;</span>36:9-11<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#31859;&#35813;&#38597;&#21578;&#35785;&#29238;&#20146;&#21644;&#20247;&#39318;&#39046;&#20070;&#19978;&#30340;&#35805;&#65292;&#26044;&#26159;&#20182;&#20204;&#20063;&#24819;&#21548;&#21548;&#12290;&#21548;&#21518;&#20182;&#20204;&#26377;&#29978;&#20040;&#21453;&#24212;&#21602;&#65311;“&#20182;&#20204;&#21548;&#35265;&#36825;&#19968;&#20999;&#35805;&#65292;&#23601;&#24807;&#24597;&#36215;&#26469;&#65292;&#38754;&#38754;&#30456;&#35255;&#65292;&#23545;&#24052;&#24405;&#35500;</span>:<span
lang=ZH-CN style='font-family:SimSun'>‘&#25105;&#20204;&#19968;&#23450;&#35201;&#25226;&#36825;&#19968;&#20999;&#35805;&#31263;&#21578;&#29579;&#12290;’”&#20294;&#20182;&#20204;&#31263;&#21578;&#29579;&#20043;&#21069;&#65292;&#21149;&#24052;&#24405;&#35500;</span>:<span
lang=ZH-CN style='font-family:SimSun'>“&#20320;&#21644;&#32822;&#21033;&#31859;&#35201;&#21435;&#36530;&#34255;&#36215;&#26469;&#65292;&#19981;&#35201;&#35753;&#20154;&#30693;&#36947;&#20320;&#20204;&#34255;&#36523;&#30340;&#22320;&#26041;&#12290;”&#65288;&#32822;&#21033;&#31859;&#20070;</span>36:12-19<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#19981;&#20986;&#25152;&#26009;&#65292;&#29579;&#19981;&#25509;&#21463;&#20070;&#19978;&#30340;&#35805;&#65292;&#36824;&#25226;&#20070;&#21367;&#19968;&#29255;&#19968;&#29255;&#28903;&#25481;&#12290;&#26377;&#20123;&#39318;&#39046;&#65292;&#21253;&#25324;&#27801;&#30058;&#30340;&#20799;&#23376;&#22522;&#29595;&#21033;&#38597;&#65292;“&#24691;&#27714;&#29579;&#19981;&#35201;&#28903;&#27585;&#20070;&#21367;&#65292;&#29579;&#21364;&#19981;&#21548;”&#12290;&#65288;&#32822;&#21033;&#31859;&#20070;</span>36:21-25<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12298;&#32822;&#21033;&#31859;&#20070;——&#32771;&#21476;&#23398;&#19978;&#30340;&#33391;&#21161;&#12299;&#65288;&#33521;&#35821;&#65289;&#35500;</span>:<span
lang=ZH-CN style='font-family:SimSun'>“&#22522;&#29595;&#21033;&#38597;&#22312;&#32422;&#38597;&#25964;&#29579;&#30340;&#26397;&#20013;&#22823;&#22823;&#25206;&#21161;&#32822;&#21033;&#31859;&#12290;”</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><u><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#25289;&#33832;&#21644;&#38597;&#25746;&#23612;&#20122;</span></u></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20844;&#20803;&#21069;</span>617<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#24052;&#27604;&#20262;&#20308;&#39046;&#29369;&#22823;&#22269;&#65292;&#25226;&#25104;&#21315;&#19978;&#19975;&#30340;&#29369;&#22826;&#20154;&#25523;&#21435;&#65292;&#21253;&#25324;“&#39318;&#39046;&#12289;&#22823;&#33021;&#30340;&#21191;&#22763;&#65292;&#36830;&#21516;&#25152;&#26377;&#24037;&#21280;&#21644;&#31569;&#22418;&#24037;&#20154;”&#65292;&#36824;&#26377;&#20808;&#30693;&#20197;&#35199;&#32467;&#12290;&#24052;&#27604;&#20262;&#20154;&#31435;&#29595;&#25506;&#38597;&#20570;&#38468;&#24248;&#29579;&#65292;&#32473;&#20182;&#26131;&#21517;&#35199;&#24213;&#23478;&#12290;&#65288;&#21015;&#29579;&#32426;&#19979;</span>24:12-17<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#21518;&#26469;&#65292;&#35199;&#24213;&#23478;&#27966;&#36963;&#20195;&#34920;&#22242;&#24448;&#24052;&#27604;&#20262;&#65292;&#24403;&#20013;&#26377;&#27801;&#30058;&#30340;&#20799;&#23376;&#20197;&#25289;&#33832;&#12290;&#32822;&#21033;&#31859;&#20889;&#19979;&#32822;&#21644;&#21326;&#32473;&#34987;&#25523;&#29369;&#22826;&#20154;&#30340;&#37325;&#35201;&#20449;&#24687;&#65292;&#25176;&#20197;&#25289;&#33832;&#25226;&#20449;&#36865;&#21435;&#12290;&#65288;&#32822;&#21033;&#31859;&#20070;</span>29:1-3<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22307;&#32463;&#34920;&#26126;&#65292;&#27801;&#30058;&#21644;&#20182;&#20854;&#20013;&#19977;&#20010;&#20799;&#23376;&#12289;&#20004;&#20010;&#23385;&#23376;&#21892;&#29992;&#20182;&#20204;&#30340;&#26435;&#21147;&#25317;&#25252;&#27491;&#30830;&#23447;&#25945;&#65292;&#24182;&#25903;&#25345;&#24544;&#24515;&#30340;&#20808;&#30693;&#32822;&#21033;&#31859;&#12290;&#27801;&#30058;&#30340;&#20799;&#23376;&#38597;&#25746;&#23612;&#20122;&#21448;&#24590;&#26679;&#21602;&#65311;&#20182;&#36319;&#27801;&#30058;&#23478;&#26063;&#30340;&#20854;&#20182;&#25104;&#21592;&#19981;&#21516;&#65292;&#31455;&#28982;&#21442;&#19982;&#20598;&#20687;&#23815;&#25308;&#12290;&#20844;&#20803;&#21069;</span>612<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#24038;&#21491;&#65292;&#20197;&#35199;&#32467;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#31532;&#20845;&#24180;&#65292;&#22312;&#24322;&#35937;&#37324;&#30475;&#35265;</span>70<span
lang=ZH-CN style='font-family:SimSun'>&#20010;&#20154;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#22307;&#27583;&#20013;&#21521;&#20598;&#20687;&#29486;&#39321;&#65292;&#38597;&#25746;&#23612;&#20122;&#20063;&#36523;&#22312;&#20854;&#20013;&#12290;&#20182;&#26159;&#20197;&#35199;&#32467;&#24799;&#19968;&#25351;&#21517;&#25552;&#21450;&#30340;&#20154;&#65292;&#30475;&#26469;&#20182;&#22312;&#36825;&#25209;&#20154;&#24403;&#20013;&#22320;&#20301;&#26174;&#35201;&#12290;&#65288;&#20197;&#35199;&#32467;&#20070;</span>8:1<span
lang=ZH-CN style='font-family:SimSun'>&#65292;</span>9-12<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#38597;&#25746;&#23612;&#20122;&#30340;&#20107;&#20363;&#34920;&#26126;&#65292;&#21363;&#20351;&#22312;&#25964;&#31070;&#30340;&#23478;&#24237;&#38271;&#22823;&#65292;&#20063;&#19981;&#33021;&#30830;&#20445;&#20154;&#20250;&#24544;&#24515;&#32831;&#32831;&#22320;&#23815;&#25308;&#32822;&#21644;&#21326;&#12290;&#20154;&#20154;&#37117;&#35201;&#28858;&#33258;&#24049;&#30340;&#34892;&#28858;&#36127;&#36131;&#12290;&#65288;&#21733;&#26519;&#22810;&#21518;&#20070;</span>5:10<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><u><span lang=ZH-CN style='font-family:SimSun'>&#27801;&#30058;&#30340;&#23478;&#31995;</span></u></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24403;&#27801;&#30058;&#21644;&#20182;&#23478;&#26063;&#22312;&#32822;&#36335;&#25746;&#20919;&#26174;&#36203;&#19968;&#26102;&#20043;&#38469;&#65292;&#29369;&#22823;&#22269;&#27969;&#34892;&#22312;&#31614;&#32626;&#25991;&#20214;&#26102;&#20351;&#29992;&#21360;&#31456;&#12290;&#21360;&#31456;&#29992;&#23453;&#30707;&#12289;&#37329;&#23646;&#12289;&#35937;&#29273;&#25110;&#29627;&#29827;&#36896;&#25104;&#12290;&#19968;&#33324;&#26469;&#35500;&#65292;&#29369;&#22826;&#20154;&#20250;&#25226;&#33258;&#24049;&#21644;&#29238;&#20146;&#30340;&#21517;&#23383;&#65292;&#20598;&#23572;&#36830;&#21516;&#22836;&#34900;&#21051;&#22312;&#21360;&#31456;&#19978;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#36817;&#20195;&#20986;&#22303;&#30340;&#27877;&#26495;&#20013;&#65292;&#26377;&#20960;&#30334;&#22359;&#19978;&#38754;&#26377;&#24076;&#20271;&#26469;&#35821;&#21360;&#31456;&#30340;&#21387;&#30165;&#12290;&#30740;&#31350;&#24076;&#20271;&#26469;&#37329;&#30707;&#23398;&#30340;&#23398;&#32773;&#32435;&#26364;·&#20122;&#32500;&#26684;&#25945;&#25480;&#35500;</span>:<span
lang=ZH-CN style='font-family:SimSun'>“&#21360;&#31456;&#38125;&#21051;&#26159;&#24799;&#19968;&#25552;&#21040;&#22307;&#32463;&#20154;&#29289;&#30340;&#24076;&#20271;&#26469;&#35821;&#38125;&#21051;&#12290;”&#32771;&#21476;&#23398;&#23478;&#26377;&#27809;&#26377;&#21457;&#29616;&#27801;&#30058;&#21644;&#20182;&#23478;&#26063;&#25104;&#21592;&#30340;&#21360;&#31456;&#38125;&#21051;&#21602;&#65311;&#30340;&#30830;&#26377;&#65292;&#26412;&#21002;</span>19<span
lang=ZH-CN style='font-family:SimSun'>&#21644;</span>21<span lang=ZH-CN
style='font-family:SimSun'>&#39029;&#22270;&#29255;&#25152;&#31034;&#30340;&#21360;&#31456;&#65292;&#27491;&#21051;&#26377;&#27801;&#30058;&#21644;&#20182;&#20799;&#23376;&#22522;&#29595;&#21033;&#38597;&#30340;&#21517;&#23383;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#23398;&#32773;&#20063;&#35500;&#65292;&#27801;&#30058;&#23478;&#26063;&#30340;&#21478;&#22806;&#22235;&#20301;&#25104;&#21592;&#65292;&#23601;&#26159;&#27801;&#30058;&#30340;&#29238;&#20146;&#20122;&#33832;&#21033;&#12289;&#27801;&#30058;&#30340;&#20799;&#23376;&#20122;&#24076;&#29976;&#21644;&#22522;&#29595;&#21033;&#38597;&#12289;&#27801;&#30058;&#30340;&#23385;&#23376;&#22522;&#22823;&#21033;&#65292;&#21487;&#33021;&#21508;&#26377;&#21360;&#31456;&#12290;&#20854;&#20013;&#19968;&#20010;&#21360;&#31456;&#30340;&#38125;&#21051;&#26174;&#31034;&#65292;&#22522;&#22823;&#21033;&#26159;“&#23478;&#26063;&#30340;&#39318;&#39046;”&#12290;&#38125;&#21051;&#20013;&#34429;&#28982;&#27809;&#26377;&#20182;&#29238;&#20146;&#20122;&#24076;&#29976;&#30340;&#21517;&#23383;&#65292;&#20294;&#19968;&#33324;&#35748;&#28858;&#21360;&#31456;&#30340;&#30830;&#23646;&#26044;&#27801;&#30058;&#30340;&#23385;&#23376;&#22522;&#22823;&#21033;&#65292;&#21360;&#31456;&#38125;&#21051;&#19978;&#30340;&#22836;&#34900;&#34920;&#26126;&#20182;&#22312;&#22269;&#20869;&#23448;&#39640;&#20301;&#26174;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><u><span lang=ZH-CN style='font-family:SimSun'>&#21487;&#20197;&#23398;&#20064;&#30340;&#27036;&#26679;</span></u></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#27801;&#30058;&#21644;&#20182;&#23478;&#26063;&#21892;&#29992;&#26174;&#36203;&#30340;&#22320;&#20301;&#25317;&#25252;&#27491;&#30830;&#30340;&#23447;&#25945;&#65292;&#24182;&#25903;&#25345;&#24544;&#24515;&#30340;&#32822;&#21033;&#31859;&#65292;&#26641;&#31435;&#20102;&#22810;&#20040;&#20248;&#33391;&#30340;&#27036;&#26679;&#12290;&#25105;&#20204;&#20063;&#21487;&#20197;&#36816;&#29992;&#33258;&#24049;&#30340;&#36130;&#29289;&#21644;&#20248;&#21183;&#21435;&#25903;&#25345;&#32822;&#21644;&#21326;&#30340;&#32452;&#32455;&#65292;&#25206;&#21161;&#20449;&#24466;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32463;&#24120;&#38322;&#35835;&#22307;&#32463;&#65292;&#20180;&#32454;&#38075;&#30740;&#65292;&#29087;&#35782;&#27801;&#30058;&#23478;&#26063;&#21644;&#32822;&#21644;&#21326;&#25163;&#19979;&#20854;&#20182;&#30340;&#21476;&#20195;&#35265;&#35777;&#20154;&#65292;&#30830;&#33021;&#20351;&#25105;&#20204;&#24471;&#30410;&#19981;&#27973;&#12289;&#20449;&#24515;&#20493;&#22686;&#12290;&#22312;“&#19968;&#22823;&#32676;&#35265;&#35777;&#20154;”&#24403;&#20013;&#65292;&#27801;&#30058;&#21644;&#20182;&#23478;&#26063;&#26159;&#25105;&#20204;&#23398;&#20064;&#30340;&#22909;&#27036;&#26679;&#12290;&#65288;&#24076;&#20271;&#26469;&#20070;</span>12:1<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

</div>

</body>

</html>
