<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>23<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<h3><span lang=ZH-CN>&#23558;&#26469;&#30340;&#24076;&#26395;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#37027;&#20123;&#27531;&#23475;&#36214;&#25955;&#25105;&#33609;&#22330;&#20043;&#32650;&#30340;&#29287;&#20154;&#12289;&#26377;&#31096;&#20102;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>23:1-4&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20320;&#26159;&#21542;&#32937;&#36127;&#29287;&#20859;&#32676;&#32650;&#30340;&#36131;&#20219;&#65311;&#23545;&#29031;&#32463;&#25991;&#33258;&#30465;&#65292;&#20320;&#20570;&#24471;&#22914;&#20309;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal>23:1-4 <span lang=ZH-CN style='font-family:SimSun'>&#36127;&#36131;&#39046;&#23548;&#20197;&#33394;&#21015;&#20154;&#36208;&#19978;&#31070;&#30340;&#36947;&#36335;&#30340;&#39046;&#34966;&#65292;&#35201;&#23545;&#20197;&#33394;&#21015;&#30340;&#29616;&#20917;&#36127;&#19978;&#20840;&#37096;&#36131;&#20219;&#65292;&#31070;&#23545;&#36825;&#20123;&#39046;&#34966;&#24517;&#26045;&#20197;&#20005;&#21385;&#30340;&#23457;&#21028;&#12290;&#31070;&#23558;&#30334;&#22995;&#20132;&#25176;&#32473;&#20182;&#20204;&#24102;&#39046;&#65292;&#20182;&#20204;&#23601;&#24471;&#20026;&#30334;&#22995;&#36127;&#36131;&#12290;&#31070;&#23558;&#20160;&#20040;&#20154;&#25176;&#20184;&#20104;&#20320;&#65311;&#20320;&#24517;&#39035;&#35760;&#30528;&#23545;&#37027;&#20123;&#34987;&#20320;&#24102;&#39046;&#21644;&#24433;&#21709;&#30340;&#20154;&#21521;&#31070;&#36127;&#36131;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#26021;&#36131;&#37027;&#20123;&#29287;&#20859;&#20182;&#30334;&#22995;&#30340;&#29287;&#20154;&#12289;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#36214;&#25955;&#25105;&#30340;&#32650;&#32676;&#12289;&#24182;&#27809;&#26377;&#30475;&#39038;&#20182;&#20204;&#65294;&#25105;&#24517;&#35752;&#20320;&#20204;&#36825;&#34892;&#24694;&#30340;&#32618;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#25105;&#35201;&#23558;&#25105;&#32650;&#32676;&#20013;&#25152;&#20313;&#21097;&#30340;&#12289;&#20174;&#25105;&#36214;&#20182;&#20204;&#21040;&#30340;&#21508;&#22269;&#20869;&#12289;&#25307;&#32858;&#20986;&#26469;&#12289;&#39046;&#20182;&#20204;&#24402;&#22238;&#26412;&#22280;&#12289;&#20182;&#20204;&#20063;&#24517;&#29983;&#20859;&#20247;&#22810;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#25105;&#24517;&#35774;&#31435;&#29031;&#31649;&#20182;&#20204;&#30340;&#29287;&#20154;&#12289;&#29287;&#20859;&#20182;&#20204;&#65294;&#20182;&#20204;&#19981;&#20877;&#24807;&#24597;&#12289;&#19981;&#20877;&#24778;&#24822;&#12289;&#20063;&#19981;&#32570;&#23569;&#19968;&#20010;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#26085;&#23376;&#23558;&#21040;&#12289;&#25105;&#35201;&#32473;&#22823;&#21355;&#20852;&#36215;&#19968;&#20010;&#20844;&#20041;&#30340;&#33495;&#35028;&#12289;&#20182;&#24517;&#25484;&#29579;&#26435;&#12289;&#34892;&#20107;&#26377;&#26234;&#24935;&#12289;&#22312;&#22320;&#19978;&#26045;&#34892;&#20844;&#24179;&#12289;&#21644;&#20844;&#20041;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>23:5-6&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20844;&#20041;&#30340;&#33495;&#35028;&#65292;&#23558;&#20020;&#30340;&#24357;&#36187;&#20122;&#65292;&#32654;&#22909;&#30340;&#39044;&#35328;&#26159;&#40657;&#26263;&#20013;&#30340;&#19968;&#32447;&#26329;&#20809;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>23:5-6 <span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20197;&#37027;&#23558;&#20020;&#30340;&#24357;&#36187;&#20122;&#21644;&#24403;&#26102;&#33104;&#36133;&#22549;&#33853;&#30340;&#39046;&#34966;&#20114;&#30456;&#27604;&#36739;&#65292;&#24418;&#25104;&#40092;&#26126;&#30340;&#23545;&#27604;&#12290;&#23558;&#20020;&#30340;&#24357;&#36187;&#20122;&#23601;&#26159;&#26469;&#33258;&#22823;&#21355;&#25903;&#27966;&#30340;&#21531;&#29579;&#65292;&#36825;&#23436;&#32654;&#30340;&#21531;&#29579;&#24517;&#32479;&#27835;&#25972;&#20010;&#20197;&#33394;&#21015;&#12290;&#20182;&#21448;&#22240;&#20026;&#24310;&#32493;&#20102;&#22823;&#21355;&#20043;&#26681;&#30340;&#29983;&#21629;&#65292;&#25152;&#20197;&#31216;&#20026;“&#20844;&#20041;&#30340;&#33495;&#35028;”&#65288;&#21442;&#36187;</span>11:1<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#36825;&#33495;&#35028;&#20687;&#21019;&#36896;&#20027;&#37027;&#26679;&#20805;&#28385;&#20844;&#20041;&#21644;&#20844;&#24179;&#65292;&#38271;&#25104;&#20197;&#21518;&#26356;&#28385;&#26377;&#31070;&#30340;&#24615;&#24773;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#22312;&#20182;&#30340;&#26085;&#23376;&#12289;&#29369;&#22823;&#24517;&#24471;&#25937;&#12289;&#20197;&#33394;&#21015;&#20063;&#23433;&#28982;&#23621;&#20303;&#65294;&#20182;&#30340;&#21517;&#24517;&#31216;&#20026;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#20041;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#26085;&#23376;&#23558;&#21040;&#12289;&#20154;&#24517;&#19981;&#20877;&#25351;&#30528;&#37027;&#39046;&#20197;&#33394;&#21015;&#20154;&#20174;&#22467;&#21450;&#22320;&#19978;&#26469;&#27704;&#29983;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#21364;&#35201;&#25351;&#30528;&#37027;&#39046;&#20197;&#33394;&#21015;&#23478;&#30340;&#21518;&#35028;&#20174;&#21271;&#26041;&#12289;&#21644;&#36214;&#20182;&#20204;&#21040;&#30340;&#21508;&#22269;&#20013;&#19978;&#26469;&#27704;&#29983;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65294;&#20182;&#20204;&#24517;&#20303;&#22312;&#26412;&#22320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#23545;&#20551;&#20808;&#30693;&#30340;&#35686;&#21578;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#35770;&#21040;&#37027;&#20123;&#20808;&#30693;&#12289;&#25105;&#24515;&#22312;&#25105;&#37324;&#38754;&#24551;&#20260;&#12289;&#25105;&#39592;&#22836;&#37117;&#21457;&#39076;&#65294;&#22240;&#32822;&#21644;&#21326;&#21644;&#20182;&#30340;&#22307;&#35328;&#12289;&#25105;&#20687;&#37257;&#37202;&#30340;&#20154;&#12289;&#20687;&#34987;&#37202;&#25152;&#32988;&#30340;&#20154;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>23:9-14&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20551;&#20808;&#30693;&#20351;&#32822;&#21033;&#31859;&#30340;&#39592;&#22836;&#21457;&#39076;&#65292;&#22240;&#20026;&#20182;&#20204;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>23:9-14 <span lang=ZH-CN style='font-family:SimSun'>&#20026;&#20160;&#20040;&#25972;&#20010;&#22269;&#23478;&#27814;&#33853;&#21040;&#36825;&#20010;&#22320;&#27493;&#65311;&#22240;&#20026;&#20551;&#39044;&#35328;&#36951;&#23475;&#19981;&#27973;&#12290;<span
style='background:silver'>&#37027;&#20123;&#20551;&#20808;&#30693;&#24635;&#26159;&#21578;&#35785;&#22823;&#23478;&#24179;&#23433;&#26080;&#20107;</span>&#65292;&#25152;&#20197;&#21463;&#21040;&#19968;&#22823;&#32676;&#20154;&#30340;&#28909;&#28872;&#25317;&#25140;&#65292;&#21040;&#22788;&#21463;&#20154;&#27426;&#36814;&#12290;&#30456;&#21453;&#65292;&#32822;&#21033;&#31859;&#23459;&#21578;&#20174;&#31070;&#32780;&#26469;&#20449;&#24687;&#65292;&#21364;&#24635;&#26159;&#22240;&#26021;&#36131;&#20182;&#20204;&#30340;&#36133;&#22351;&#32780;&#19981;&#21463;&#27426;&#36814;&#12290;&#20551;&#20808;&#30693;&#20027;&#35201;&#26377;&#22235;&#20010;&#29305;&#24449;&#65292;&#36825;&#20123;&#29305;&#24449;&#25105;&#20204;&#20170;&#26102;&#20170;&#26085;&#20063;&#35201;&#35880;&#24910;&#20998;&#36776;&#65306;&#65288;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#20182;&#20204;&#34920;&#38754;&#19978;&#26159;&#22312;&#23459;&#25196;&#31070;&#30340;&#36947;&#65292;&#29983;&#27963;&#20013;&#30340;&#34920;&#29616;&#21364;&#19982;&#25152;&#35828;&#30340;&#19981;&#19968;&#33268;&#12290;&#65288;</span>2<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#20182;&#20204;&#20250;&#36991;&#37325;&#23601;&#36731;&#22320;&#20462;&#25913;&#31070;&#30340;&#20449;&#24687;&#65292;&#20351;&#37027;&#20123;&#35805;&#21548;&#26469;&#26356;&#21152;&#39034;&#32819;&#12290;&#65288;</span>3<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#20182;&#20204;&#24448;&#24448;&#22312;&#26377;&#24847;&#26080;&#24847;&#38388;&#40723;&#21169;&#21548;&#20247;&#36829;&#25239;&#31070;&#12290;&#65288;</span>4<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#20182;&#20204;&#20658;&#24930;&#33258;&#31169;&#65292;&#21482;&#27714;&#28385;&#36275;&#12289;&#35752;&#22909;&#21548;&#20247;&#65292;&#21364;&#19981;&#24544;&#23454;&#20110;&#31070;&#30340;&#35805;&#12290;</span></p>

<p class=MsoNoSpacing><b><span style='font-size:12.0pt;font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#22320;&#28385;&#20102;&#34892;&#28139;&#30340;&#20154;&#65294;&#22240;&#22916;&#33258;&#36172;&#21650;&#12289;&#22320;&#23601;&#24754;&#21696;&#12289;&#26103;&#37326;&#30340;&#33609;&#22330;&#37117;&#26543;&#24178;&#20102;&#65294;&#20182;&#20204;&#25152;&#34892;&#30340;&#36947;&#20035;&#26159;&#24694;&#30340;&#12289;&#20182;&#20204;&#30340;&#21191;&#21147;&#20351;&#24471;&#19981;&#27491;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#36830;&#20808;&#30693;&#12289;&#24102;&#31085;&#21496;&#12289;&#37117;&#26159;&#20149;&#28174;&#30340;&#12289;&#23601;&#26159;&#22312;&#25105;&#27583;&#20013;&#25105;&#20063;&#30475;&#35265;&#20182;&#20204;&#30340;&#24694;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#22240;&#27492;&#12289;&#20182;&#20204;&#30340;&#36947;&#36335;&#24517;&#20687;&#40657;&#26263;&#20013;&#30340;&#28369;&#22320;&#12289;&#20182;&#20204;&#24517;&#34987;&#36861;&#36214;&#12289;&#22312;&#36825;&#36335;&#20013;&#20166;&#20498;&#12289;&#22240;&#20026;&#24403;&#36861;&#35752;&#20043;&#24180;&#12289;&#25105;&#24517;&#20351;&#28798;&#31096;&#20020;&#21040;&#20182;&#20204;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#25105;&#22312;&#25746;&#29595;&#21033;&#20122;&#30340;&#20808;&#30693;&#20013;&#26366;&#35265;&#24858;&#22916;&#12289;&#20182;&#20204;&#20511;&#24052;&#21147;&#35828;&#39044;&#35328;&#12289;&#20351;&#25105;&#30340;&#30334;&#22995;&#20197;&#33394;&#21015;&#36208;&#38169;&#20102;&#36335;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#25105;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#20808;&#30693;&#20013;&#26366;&#35265;&#21487;&#24974;&#24694;&#30340;&#20107;&#12289;&#20182;&#20204;&#34892;&#22904;&#28139;&#12289;&#20316;&#20107;&#34394;&#22916;&#65294;&#21448;&#22362;&#22266;&#24694;&#20154;&#30340;&#25163;&#12289;&#29978;&#33267;&#26080;&#20154;&#22238;&#22836;&#31163;&#24320;&#20182;&#30340;&#24694;&#12289;&#20182;&#20204;&#22312;&#25105;&#38754;&#21069;&#37117;&#20687;&#25152;&#22810;&#29595;&#12289;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#37117;&#20687;&#34558;&#25705;&#25289;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>23:14&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#25152;&#22810;&#29595;&#12289;&#34558;&#25705;&#25289;&#22240;&#32618;&#34987;&#27585;&#65292;&#25105;&#25152;&#22312;&#20043;&#22320;&#26159;&#21542;&#20063;&#32618;&#24694;&#20805;&#26021;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>23:14 <span lang=ZH-CN style='font-family:SimSun'>&#25152;&#22810;&#29595;&#12289;&#34558;&#25705;&#25289;&#26159;&#20004;&#24231;&#32618;&#24694;&#20043;&#22478;&#65292;&#26368;&#21518;&#36973;&#31070;&#27585;&#28781;&#65288;&#21442;&#21019;</span>19:23-24<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#22312;&#22307;&#32463;&#37324;&#65292;&#36825;&#20004;&#24231;&#22478;&#26159;&#22549;&#33853;&#21040;&#26497;&#28857;&#12289;&#20805;&#28385;&#32618;&#34892;&#21644;&#20844;&#28982;&#21453;&#25239;&#31070;&#30340;&#20856;&#22411;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#25152;&#20197;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35770;&#21040;&#20808;&#30693;&#22914;&#27492;&#35828;&#12289;&#25105;&#24517;&#23558;&#33589;&#34095;&#32473;&#20182;&#20204;&#21507;&#12289;&#21448;&#23558;&#33510;&#32966;&#27700;&#32473;&#20182;&#20204;&#21917;&#12289;&#22240;&#20026;&#20149;&#28174;&#30340;&#20107;&#20986;&#20110;&#32822;&#36335;&#25746;&#20919;&#30340;&#20808;&#30693;&#12289;&#27969;&#34892;&#36941;&#22320;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#33589;&#34095;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#26159;&#19968;&#31181;&#26893;&#29289;&#65292;&#20854;&#25552;&#28860;&#20986;&#26469;&#30340;&#27833;&#22914;&#26524;&#38271;&#26399;&#26381;&#29992;&#21487;&#24341;&#33268;&#31070;&#32463;&#38169;&#20081;&#65292;&#29978;&#33267;&#27515;&#20129;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#36825;&#20123;&#20808;&#30693;&#21521;&#20320;&#20204;&#35828;&#39044;&#35328;&#12289;&#20320;&#20204;&#19981;&#35201;&#21548;&#20182;&#20204;&#30340;&#35805;&#65294;&#20182;&#20204;&#20197;&#34394;&#31354;&#25945;&#35757;&#20320;&#20204;&#12289;&#25152;&#35828;&#30340;&#24322;&#35937;&#12289;&#26159;&#20986;&#20110;&#33258;&#24049;&#30340;&#24515;&#12289;&#19981;&#26159;&#20986;&#20110;&#32822;&#21644;&#21326;&#30340;&#21475;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#20182;&#20204;&#24120;&#23545;&#34256;&#35270;&#25105;&#30340;&#20154;&#35828;&#12289;&#32822;&#21644;&#21326;&#35828;&#12289;&#20320;&#20204;&#24517;&#20139;&#24179;&#23433;&#65294;&#21448;&#23545;&#19968;&#20999;&#25353;&#33258;&#24049;&#39037;&#26775;&#20043;&#24515;&#32780;&#34892;&#30340;&#20154;&#35828;&#12289;&#24517;&#27809;&#26377;&#28798;&#31096;&#20020;&#21040;&#20320;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#26377;&#35841;&#31449;&#22312;&#32822;&#21644;&#21326;&#30340;&#20250;&#20013;&#12289;&#24471;&#20197;&#21548;&#35265;&#24182;&#20250;&#24735;&#20182;&#30340;&#35805;&#21602;&#65294;&#26377;&#35841;&#30041;&#24515;&#21548;&#20182;&#30340;&#35805;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#32822;&#21644;&#21326;&#30340;&#24575;&#24594;&#22909;&#20687;&#26292;&#39118;&#12289;&#24050;&#32463;&#21457;&#20986;&#65294;&#26159;&#26292;&#28872;&#30340;&#26059;&#39118;&#12289;&#24517;&#36716;&#21040;&#24694;&#20154;&#30340;&#22836;&#19978;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#24517;&#19981;&#36716;&#28040;&#12289;&#30452;&#21040;&#20182;&#24515;&#20013;&#25152;&#25311;&#23450;&#30340;&#25104;&#23601;&#20102;&#12289;&#26411;&#21518;&#30340;&#26085;&#23376;&#20320;&#20204;&#35201;&#20840;&#28982;&#26126;&#30333;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>23:20&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#26411;&#21518;&#30340;&#26085;&#23376;&#26159;&#25351;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>23:20 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>“&#26411;&#21518;&#30340;&#26085;&#23376;&#20320;&#20204;&#35201;&#20840;&#28982;&#26126;&#30333;”&#25351;&#30340;&#26159;&#24403;&#32822;&#36335;&#25746;&#20919;&#27814;&#38519;&#21518;&#65292;&#30334;&#22995;&#23601;&#33021;&#30475;&#21040;&#36825;&#20010;&#39044;&#35328;&#30340;&#30495;&#23454;&#24615;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#25105;&#27809;&#26377;&#25171;&#21457;&#37027;&#20123;&#20808;&#30693;&#12289;&#20182;&#20204;&#31455;&#33258;&#22868;&#36305;&#12289;&#25105;&#27809;&#26377;&#23545;&#20182;&#20204;&#35828;&#35805;&#12289;&#20182;&#20204;&#31455;&#33258;&#39044;&#35328;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#20182;&#20204;&#33509;&#26159;&#31449;&#22312;&#25105;&#30340;&#20250;&#20013;&#12289;&#23601;&#24517;&#20351;&#25105;&#30340;&#30334;&#22995;&#21548;&#25105;&#30340;&#35805;&#12289;&#21448;&#20351;&#20182;&#20204;&#22238;&#22836;&#31163;&#24320;&#24694;&#36947;&#12289;&#21644;&#20182;&#20204;&#25152;&#34892;&#30340;&#24694;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#23682;&#20026;&#36817;&#22788;&#30340;&#12288;&#31070;&#21602;&#12289;&#19981;&#20063;&#20026;&#36828;&#22788;&#30340;&#12288;&#31070;&#20040;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#31070;&#26159;&#20840;&#33021;&#32780;&#26080;&#25152;&#19981;&#22312;</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#30340;</span></span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#20154;&#23682;&#33021;&#22312;&#38544;&#23494;&#22788;&#34255;&#36523;&#12289;&#20351;&#25105;&#30475;&#19981;&#35265;&#20182;&#21602;&#65294;&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#23682;&#19981;&#20805;&#28385;&#22825;&#22320;&#20040;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>25: <span lang=ZH-CN>&#25105;&#24050;&#21548;&#35265;&#37027;&#20123;&#20808;&#30693;&#25152;&#35828;&#30340;&#12289;&#23601;&#26159;&#25176;&#25105;&#21517;&#35828;&#30340;&#20551;&#39044;&#35328;&#12289;&#20182;&#20204;&#35828;&#12289;&#25105;&#20316;&#20102;&#26790;&#12289;&#25105;&#20316;&#20102;&#26790;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>26: <span lang=ZH-CN>&#35828;&#20551;&#39044;&#35328;&#30340;&#20808;&#30693;&#12289;&#23601;&#26159;&#39044;&#35328;&#26412;&#24515;&#35809;&#35784;&#30340;&#20808;&#30693;&#12289;&#20182;&#20204;&#36825;&#26679;&#23384;&#24515;&#35201;&#21040;&#20960;&#26102;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>27: <span lang=ZH-CN>&#20182;&#20204;&#21508;&#20154;&#23558;&#25152;&#20316;&#30340;&#26790;&#23545;&#37051;&#33293;&#36848;&#35828;&#12289;&#24819;&#35201;&#20351;&#25105;&#30340;&#30334;&#22995;&#24536;&#35760;&#25105;&#30340;&#21517;&#12289;&#27491;&#22914;&#20182;&#20204;&#21015;&#31062;&#22240;&#24052;&#21147;&#24536;&#35760;&#25105;&#30340;&#21517;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>28: <span lang=ZH-CN>&#24471;&#26790;&#30340;&#20808;&#30693;&#12289;&#21487;&#20197;&#36848;&#35828;&#37027;&#26790;&#65294;&#24471;&#25105;&#35805;&#30340;&#20154;&#12289;&#21487;&#20197;&#35802;&#23454;&#35762;&#35828;&#25105;&#30340;&#35805;&#65294;&#31968;&#31189;</span>(</span></b><a
href="http://www.zdic.net/z/pyjs/?py=bi3" target="_blank"><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white;text-decoration:none'>b&#464;</span></a><b><span
style='font-size:12.0pt;line-height:115%;font-family:SimSun'>)<span lang=ZH-CN>&#24590;&#33021;&#19982;&#40614;&#23376;&#27604;&#36739;&#21602;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>23:28&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20320;&#20256;&#31119;&#38899;&#26102;&#65292;&#26159;&#27880;&#37325;&#35328;&#35821;&#65292;&#36824;&#26159;&#29983;&#21629;&#30340;&#35265;&#35777;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>23:28 <span lang=ZH-CN style='font-family:SimSun'>&#30495;&#20551;&#20808;&#30693;&#20043;&#38388;&#23454;&#22312;&#26377;&#22825;&#28170;&#20043;&#21035;&#65292;&#23601;&#20687;&#31968;&#31189;&#21644;&#40614;&#23376;&#30340;&#20998;&#21035;&#19968;&#26679;&#12290;&#40614;&#23376;&#26159;&#33829;&#20859;&#20016;&#23500;&#30340;&#35895;&#29289;&#65292;&#21487;&#20316;&#39135;&#31918;&#65292;&#32780;&#31968;&#31189;&#21364;&#23436;&#20840;&#19981;&#21487;&#39135;&#29992;&#12290;&#20256;&#31119;&#38899;&#23454;&#22312;&#26159;&#20010;&#37325;&#20219;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#29983;&#27963;&#35265;&#35777;&#12289;&#35328;&#34892;&#26159;&#21542;&#19968;&#33268;&#20250;&#30452;&#25509;&#24433;&#21709;&#21035;&#20154;&#65306;&#19981;&#26159;&#20196;&#20182;&#20204;&#25509;&#21463;&#31119;&#38899;&#65292;&#23601;&#26159;&#20196;&#20182;&#20204;&#25239;&#25298;&#31119;&#38899;&#12290;&#25105;&#20204;&#19981;&#35770;&#26159;&#22312;&#35762;&#22363;&#19978;&#23459;&#36947;&#12289;&#22312;&#35838;&#23460;&#37324;&#25945;&#23548;&#65292;&#36824;&#26159;&#19982;&#26379;&#21451;&#20998;&#20139;&#35265;&#35777;&#65292;&#37117;&#35201;&#35328;&#34892;&#19968;&#33268;&#12289;&#19981;&#20559;&#19981;&#20506;&#22320;&#35265;&#35777;&#31070;&#30340;&#36947;&#12290;&#26379;&#21451;&#21644;&#37051;&#33293;&#21548;&#20320;&#20998;&#20139;&#31119;&#38899;&#30340;&#26102;&#20505;&#65292;&#20250;&#29305;&#21035;&#27880;&#24847;&#20320;&#30340;&#29983;&#21629;&#35265;&#35777;&#65292;&#22914;&#26524;&#20182;&#20204;&#21457;&#29616;&#31070;&#30340;&#36947;&#26681;&#26412;&#27809;&#26377;&#25913;&#21464;&#20320;&#65292;&#20182;&#20204;&#21448;&#24590;&#20250;&#25509;&#21463;&#21602;&#65311;&#20197;&#29983;&#21629;&#27963;&#20986;&#31119;&#38899;&#65292;&#23601;&#33021;&#26356;&#26377;&#25928;&#22320;&#20256;&#31119;&#38899;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>29: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#30340;&#35805;&#23682;&#19981;&#20687;&#28779;&#12289;&#21448;&#20687;&#33021;&#25171;&#30862;&#30928;&#30707;&#30340;&#22823;&#38180;&#20040;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>30: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#37027;&#20123;&#20808;&#30693;&#12289;&#21508;&#20174;&#37051;&#33293;&#20599;&#31363;&#25105;&#30340;&#35328;&#35821;&#12289;&#22240;&#27492;&#25105;&#24517;&#19982;&#20182;&#20204;&#21453;&#23545;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>31: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#37027;&#20123;&#20808;&#30693;&#29992;&#33292;&#22836;&#12289;&#35828;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#65294;&#25105;&#24517;&#19982;&#20182;&#20204;&#21453;&#23545;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>32: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#37027;&#20123;&#20197;&#24187;&#26790;&#20026;&#39044;&#35328;&#12289;&#21448;&#36848;&#35828;&#36825;&#26790;&#12289;&#20197;&#35854;&#35328;&#21644;&#30684;&#22840;&#20351;&#25105;&#30334;&#22995;&#36208;&#38169;&#20102;&#36335;&#30340;&#12289;&#25105;&#24517;&#19982;&#20182;&#20204;&#21453;&#23545;&#65294;&#25105;&#27809;&#26377;&#25171;&#21457;&#20182;&#20204;&#12289;&#20063;&#27809;&#26377;&#21545;&#21648;&#20182;&#20204;&#12289;&#20182;&#20204;&#19982;&#36825;&#30334;&#22995;&#27627;&#26080;&#30410;&#22788;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#40664;&#31034;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>33: <span lang=ZH-CN>&#26080;&#35770;&#26159;&#30334;&#22995;&#12289;&#26159;&#20808;&#30693;&#12289;&#26159;&#31085;&#21496;&#12289;&#38382;&#20320;&#35828;&#12289;&#32822;&#21644;&#21326;&#26377;&#29978;&#20040;&#40664;&#31034;&#21602;&#12289;&#20320;&#23601;&#23545;&#20182;&#20204;&#35828;&#12289;&#29978;&#20040;&#40664;&#31034;&#38463;&#12289;&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#35201;&#25735;&#24323;&#20320;&#20204;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>23:33-40&gt;<span
lang=ZH-CN style='font-family:SimSun'>“&#30475;&#30475;&#22307;&#32463;&#19978;&#24590;&#20040;&#35828;&#65311;”&#26159;&#21542;&#24050;&#25104;&#20026;&#20320;&#22066;&#31505;&#29233;&#24341;&#29992;&#22307;&#32463;&#30340;&#20154;&#30340;&#35805;&#20102;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>23:33-40 <span lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#20154;&#20197;&#22066;&#31505;&#30340;&#21475;&#21563;&#23545;&#32822;&#21033;&#31859;&#35828;&#65306;“&#32822;&#21644;&#21326;&#26377;&#20160;&#20040;&#40664;&#31034;&#21602;&#65311;”&#65288;&#40664;&#31034;&#21487;&#35299;&#20316;“&#35828;&#35805;”&#25110;“&#37325;&#25285;”&#65289;&#20182;&#20204;&#22066;&#24324;&#32822;&#21033;&#31859;&#21644;&#31070;&#65292;&#22240;&#20026;&#32822;&#21033;&#31859;&#25152;&#23459;&#21578;&#30340;&#20449;&#24687;&#37117;&#26159;&#20196;&#20154;&#27822;&#20007;&#30340;&#23457;&#21028;&#65292;&#20294;&#36825;&#21364;&#26159;&#38081;&#19968;&#33324;&#30340;&#20107;&#23454;&#12290;&#22914;&#26524;&#20182;&#20204;&#32943;&#25509;&#21463;&#36825;&#20010;&#29616;&#23454;&#65292;&#26089;&#23601;&#24724;&#25913;&#24402;&#21521;&#31070;&#20102;&#12290;&#20320;&#26366;&#21542;&#25239;&#25298;&#25110;&#22066;&#31505;&#19968;&#20123;&#35201;&#20320;&#25913;&#21464;&#30340;&#35805;&#65311;&#22312;&#25298;&#32477;&#25110;&#22066;&#24324;&#21035;&#20154;&#23545;&#20320;&#30340;&#25945;&#35757;&#21069;&#65292;&#35831;&#20808;&#19977;&#24605;&#33258;&#24049;&#30340;&#21160;&#26426;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span>&nbsp;</p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>34: <span lang=ZH-CN>&#26080;&#35770;&#26159;&#20808;&#30693;&#12289;&#26159;&#31085;&#21496;&#12289;&#26159;&#30334;&#22995;&#12289;&#35828;&#32822;&#21644;&#21326;&#30340;&#40664;&#31034;&#12289;&#25105;&#24517;&#21009;&#32602;&#37027;&#20154;&#12289;&#21644;&#20182;&#30340;&#23478;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>35: <span lang=ZH-CN>&#20320;&#20204;&#21508;&#20154;&#35201;&#23545;&#37051;&#33293;&#12289;&#21508;&#20154;&#35201;&#23545;&#24351;&#20804;&#22914;&#27492;&#35828;&#12289;&#32822;&#21644;&#21326;&#22238;&#31572;&#29978;&#20040;&#12289;&#32822;&#21644;&#21326;&#35828;&#20102;&#29978;&#20040;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>36: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#40664;&#31034;&#20320;&#20204;&#19981;&#21487;&#20877;&#25552;&#12289;&#21508;&#20154;&#25152;&#35828;&#30340;&#35805;&#24517;&#20316;&#33258;&#24049;&#30340;&#37325;&#25285;&#65294;&#12308;&#37325;&#25285;&#21644;&#40664;&#31034;&#21407;&#25991;&#21516;&#12309;&#22240;&#20026;&#20320;&#20204;&#35884;&#29992;&#27704;&#29983;&#12288;&#31070;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#25105;&#20204;&#12288;&#31070;&#30340;&#35328;&#35821;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>37: <span lang=ZH-CN>&#20320;&#20204;&#35201;&#23545;&#20808;&#30693;&#22914;&#27492;&#35828;&#12289;&#32822;&#21644;&#21326;&#22238;&#31572;&#20320;&#29978;&#20040;&#12289;&#32822;&#21644;&#21326;&#35828;&#20102;&#29978;&#20040;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>38: <span lang=ZH-CN>&#20320;&#20204;&#33509;&#35828;&#32822;&#21644;&#21326;&#30340;&#40664;&#31034;&#12289;&#32822;&#21644;&#21326;&#23601;&#22914;&#27492;&#35828;&#12289;&#22240;&#20320;&#20204;&#35828;&#32822;&#21644;&#21326;&#30340;&#40664;&#31034;&#36825;&#21477;&#35805;&#12289;&#25105;&#20063;&#25171;&#21457;&#20154;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#12289;&#21578;&#35785;&#20320;&#20204;&#19981;&#21487;&#35828;&#32822;&#21644;&#21326;&#30340;&#40664;&#31034;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>39: <span lang=ZH-CN>&#25152;&#20197;&#25105;&#24517;&#20840;&#28982;&#24536;&#35760;&#20320;&#20204;&#12289;&#23558;&#20320;&#20204;&#21644;&#25105;&#25152;&#36176;&#32473;&#20320;&#20204;&#24182;&#20320;&#20204;&#21015;&#31062;&#30340;&#22478;&#12289;&#25735;&#24323;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>40: <span lang=ZH-CN>&#21448;&#24517;&#20351;&#27704;&#36828;&#30340;&#20940;&#36785;&#12289;&#21644;&#38271;&#20037;&#30340;&#32670;&#32827;&#12289;&#20020;&#21040;&#20320;&#20204;&#12289;&#26159;&#19981;&#33021;&#24536;&#35760;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

</div>

</body>

</html>
