<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:13.0pt;
	margin-right:0in;
	margin-bottom:13.0pt;
	margin-left:0in;
	line-height:170%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>29<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#33268;&#20449;&#34987;&#25523;&#30340;&#27665;</span></h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#20808;&#30693;&#32822;&#21033;&#31859;&#20174;&#32822;&#36335;&#25746;&#20919;&#23492;&#20449;&#19982;&#34987;&#25523;&#30340;&#31085;&#21496;&#12289;&#20808;&#30693;&#12289;&#21644;&#20247;&#27665;&#12289;&#24182;&#29983;&#23384;&#30340;&#38271;&#32769;&#12289;&#23601;&#26159;&#23612;&#24067;&#30002;&#23612;&#25746;&#20174;&#32822;&#36335;&#25746;&#20919;&#25523;&#21040;&#24052;&#27604;&#20262;&#21435;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#65288;&#36825;&#22312;&#32822;&#21733;&#23612;&#38597;&#29579;&#12289;&#21644;&#22826;&#21518;&#12289;&#22826;&#30417;&#12289;&#24182;&#29369;&#22823;&#12289;&#32822;&#36335;&#25746;&#20919;&#30340;&#39318;&#39046;&#12289;&#20197;&#21450;&#24037;&#21280;&#12289;&#38081;&#21280;&#12289;&#37117;&#31163;&#20102;&#32822;&#36335;&#25746;&#20919;&#20197;&#21518;&#12290;</span>)</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#20182;&#20511;&#27801;&#30058;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#33832;&#12289;&#21644;&#24076;&#21202;&#23478;&#30340;&#20799;&#23376;&#22522;&#29595;&#21033;&#30340;&#25163;&#23492;&#21435;&#65294;&#20182;&#20204;&#20108;&#20154;&#12289;&#26159;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#25171;&#21457;&#24448;&#24052;&#27604;&#20262;&#21435;&#35265;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#20449;&#19978;&#35828;&#12289;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#12289;&#23545;&#19968;&#20999;&#34987;&#25523;&#21435;&#30340;&#12289;&#23601;&#26159;&#25105;&#20351;&#20182;&#20204;&#20174;&#32822;&#36335;&#25746;&#20919;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#30340;&#20154;&#12289;&#22914;&#27492;&#35828;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>29:4-7&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20026;&#34987;&#25523;&#20043;&#22320;&#27714;&#24179;&#23433;&#26377;&#20309;&#24847;&#20041;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>29:4-7 <span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20889;&#20449;&#32473;&#22312;&#24052;&#27604;&#20262;&#30340;&#29369;&#22823;&#20154;&#65288;</span>29<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>4<span lang=ZH-CN
style='font-family:SimSun'>&#33267;</span>23<span lang=ZH-CN style='font-family:
SimSun'>&#33410;&#26159;&#20449;&#30340;&#20869;&#23481;&#65289;&#65292;&#25351;&#31034;&#20182;&#20204;&#35201;&#32487;&#32493;&#27963;&#19979;&#21435;&#65292;&#24182;&#20026;&#20440;&#25523;&#20182;&#20204;&#30340;&#22806;&#37030;&#20154;&#27714;&#24179;&#23433;&#12290;&#29983;&#27963;&#19981;&#33021;&#22240;&#22256;&#33510;&#32780;&#20572;&#39039;&#65292;&#23613;&#31649;&#29983;&#27963;&#29615;&#22659;&#24694;&#21155;&#12289;&#38469;&#36935;&#19981;&#20339;&#65292;&#25105;&#20204;&#20173;&#24471;&#23613;&#37327;&#36866;&#24212;&#65292;&#31215;&#26497;&#29983;&#27963;&#12290;&#20320;&#21487;&#33021;&#35273;&#24471;&#20026;&#26292;&#21531;&#31048;&#31095;&#22826;&#22256;&#38590;&#20102;&#65292;&#20294;&#36825;&#27491;&#26159;&#38656;&#35201;&#20320;&#31095;&#21578;&#30340;&#26102;&#20505;&#65288;&#21442;&#25552;&#21069;</span>2:1-2<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#24403;&#20320;&#36935;&#21040;&#22256;&#22659;&#25110;&#36973;&#21463;&#31361;&#28982;&#21464;&#25925;&#26102;&#65292;&#19981;&#35201;&#22240;&#24656;&#24807;&#21644;&#21069;&#26223;&#19981;&#26126;&#32780;&#25918;&#24323;&#21162;&#21147;&#65292;&#21453;&#32780;&#35201;&#22810;&#31095;&#21578;&#12289;&#31215;&#26497;&#29983;&#27963;&#65292;&#23613;&#37327;&#22312;&#33021;&#21147;&#25152;&#21450;&#30340;&#22320;&#26041;&#21457;&#25381;&#24433;&#21709;&#21147;&#12290;</span></p>

<p class=MsoNoSpacing><b><span style='font-size:12.0pt;font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#20320;&#20204;&#35201;&#30422;&#36896;&#25151;&#23627;&#20303;&#22312;&#20854;&#20013;&#12289;&#26685;&#31181;&#30000;&#22253;&#21507;&#20854;&#20013;&#25152;&#20135;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#23094;&#22971;&#29983;&#20799;&#22899;&#12289;&#20026;&#20320;&#20204;&#30340;&#20799;&#23376;&#23094;&#22971;&#12289;&#20351;&#20320;&#20204;&#30340;&#22899;&#20799;&#23233;&#20154;&#12289;&#29983;&#20799;&#20859;&#22899;&#12289;&#22312;&#37027;&#37324;&#29983;&#20859;&#20247;&#22810;&#12289;&#19981;&#33267;&#20943;&#23569;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#25105;&#25152;&#20351;&#20320;&#20204;&#34987;&#25523;&#21040;&#30340;&#37027;&#22478;&#12289;&#20320;&#20204;&#35201;&#20026;&#37027;&#22478;&#27714;&#24179;&#23433;&#12289;&#20026;&#37027;&#22478;&#31095;&#21578;&#32822;&#21644;&#21326;&#12289;&#22240;&#20026;&#37027;&#22478;&#24471;&#24179;&#23433;&#12289;&#20320;&#20204;&#20063;&#38543;&#30528;&#24471;&#24179;&#23433;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#19981;&#35201;&#34987;&#20320;&#20204;&#20013;&#38388;&#30340;&#20808;&#30693;&#21644;&#21344;&#21340;&#30340;&#35825;&#24785;&#12289;&#20063;&#19981;&#35201;&#21548;&#20449;&#33258;&#24049;&#25152;&#20316;&#30340;&#26790;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#22240;&#20026;&#20182;&#20204;&#25176;&#25105;&#30340;&#21517;&#23545;&#20320;&#20204;&#35828;&#20551;&#39044;&#35328;&#12289;&#25105;&#24182;&#27809;&#26377;&#24046;&#36963;&#20182;&#20204;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20026;&#24052;&#27604;&#20262;&#25152;&#23450;&#30340;&#19971;&#21313;&#24180;&#28385;&#20102;&#20197;&#21518;&#12289;&#25105;&#35201;&#30519;&#39038;&#20320;&#20204;&#12289;&#21521;&#20320;&#20204;&#25104;&#23601;&#25105;&#30340;&#24681;&#35328;&#12289;&#20351;&#20320;&#20204;&#20173;&#22238;&#27492;&#22320;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>29:10&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#34987;&#25523;&#19971;&#21313;&#24180;&#26159;&#31934;&#30830;&#30340;&#24180;&#25968;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>29:10 <span lang=ZH-CN style='font-family:SimSun'>&#23398;&#32773;&#20204;&#23545;&#29369;&#22826;&#20154;&#34987;&#25523;&#33267;&#24052;&#27604;&#20262;&#19971;&#21313;&#24180;&#30340;&#30830;&#23454;&#26085;&#26399;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#12290;&#26377;&#20154;&#35748;&#20026;&#24212;&#35813;&#26159;&#20844;&#20803;&#21069;</span>605<span
lang=ZH-CN style='font-family:SimSun'>&#33267;</span>538<span lang=ZH-CN
style='font-family:SimSun'>&#24180;&#65292;&#21363;&#30001;&#31532;&#19968;&#27425;&#34987;&#25523;&#33267;&#24052;&#27604;&#20262;&#33267;&#27874;&#26031;&#29579;&#22622;&#40065;&#22763;&#39041;&#35791;&#37322;&#25918;&#29369;&#22826;&#20154;&#65292;&#23601;&#26159;&#31532;&#19968;&#25209;&#34987;&#25523;&#32773;&#24402;&#22238;&#32822;&#36335;&#25746;&#20919;&#30340;&#26102;&#20505;&#12290;&#21478;&#26377;&#23398;&#32773;&#35748;&#20026;&#26159;&#20844;&#20803;&#21069;</span>586<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#33267;</span>516<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#21363;&#30001;&#26368;&#21518;&#19968;&#25209;&#29369;&#22826;&#20154;&#34987;&#25523;&#33267;&#24052;&#27604;&#20262;&#21450;&#22307;&#27583;&#34987;&#27585;&#33267;&#37325;&#24314;&#24180;&#38388;&#12290;&#31532;&#19977;&#31181;&#35299;&#37322;&#35748;&#20026;&#65292;&#36825;&#19971;&#21313;&#24180;&#21482;&#26159;&#20010;&#32422;&#25968;&#65292;&#20195;&#34920;&#20154;&#19968;&#29983;&#20043;&#20037;&#12290;&#19981;&#36807;&#65292;&#25152;&#26377;&#23398;&#32773;&#37117;&#19968;&#33268;&#35748;&#20026;&#65292;&#31070;&#35201;&#30334;&#22995;&#22312;&#24052;&#27604;&#20262;&#24230;&#36807;&#19968;&#27573;&#39047;&#38271;&#30340;&#23681;&#26376;&#65292;&#32780;&#24182;&#38750;&#20687;&#20551;&#20808;&#30693;&#35828;&#30340;&#37027;&#26679;&#65292;&#21482;&#26159;&#26242;&#26102;&#34987;&#25523;&#12290;</span></p>

<p class=MsoNoSpacing><b><span style='font-size:12.0pt;font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#30693;&#36947;&#25105;&#21521;&#20320;&#20204;&#25152;&#24576;&#30340;&#24847;&#24565;&#12289;&#26159;&#36176;&#24179;&#23433;&#30340;&#24847;&#24565;&#12289;&#19981;&#26159;&#38477;&#28798;&#31096;&#30340;&#24847;&#24565;&#12289;&#35201;&#21483;&#20320;&#20204;&#26411;&#21518;&#26377;&#25351;&#26395;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>29:11&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#20026;&#25105;&#20204;&#25152;&#35746;&#30340;&#37117;&#26159;&#32654;&#22909;&#30340;&#35745;&#21010;&#65292;&#36825;&#32473;&#20320;&#20309;&#31561;&#30340;&#40723;&#33310;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>29:11 <span lang=ZH-CN style='font-family:SimSun'>&#22914;&#26524;&#26377;&#20301;&#39046;&#34966;&#24120;&#24120;&#28608;&#21169;&#25105;&#20204;&#21521;&#21069;&#36808;&#36827;&#65292;&#20449;&#36182;&#25105;&#20204;&#24517;&#33021;&#23436;&#25104;&#20182;&#30340;&#25176;&#20184;&#65292;&#24182;&#19988;&#19982;&#25105;&#20204;&#24182;&#32937;&#21516;&#34892;&#65292;&#25105;&#20204;&#19968;&#23450;&#24863;&#21040;&#38750;&#24120;&#21463;&#40723;&#33310;&#12290;&#31070;&#23601;&#26159;&#36825;&#26679;&#30340;&#19968;&#20301;&#39046;&#34966;&#65292;&#31042;&#25484;&#25569;&#26410;&#26469;&#65292;&#20026;&#25105;&#20204;&#35746;&#19979;&#32654;&#22909;&#32780;&#20805;&#28385;&#30460;&#26395;&#30340;&#35745;&#21010;&#12290;&#26082;&#28982;&#26377;&#36825;&#20301;&#25484;&#31649;&#26410;&#26469;&#30340;&#31070;&#25351;&#24341;&#36947;&#36335;&#65292;&#20276;&#38543;&#25105;&#20204;&#21516;&#36208;&#25152;&#26377;&#36335;&#31243;&#65292;&#24110;&#21161;&#25105;&#20204;&#23436;&#25104;&#31042;&#30340;&#20351;&#21629;&#65292;&#25105;&#20204;&#30340;&#30460;&#26395;&#26159;&#20309;&#31561;&#30340;&#26080;&#38480;&#65281;&#36825;&#24403;&#28982;&#19981;&#34920;&#31034;&#36335;&#36884;&#19978;&#27809;&#26377;&#30171;&#33510;&#12289;&#24739;&#38590;&#25110;&#33392;&#33510;&#65292;&#32780;&#26159;&#31070;&#24517;&#20250;&#19982;&#25105;&#20204;&#21516;&#22312;&#65292;&#39046;&#25105;&#20204;&#36208;&#21521;&#20809;&#26126;&#28799;&#28866;&#30340;&#32456;&#28857;&#12290;</span></p>

<p class=MsoNoSpacing><b><span style='font-size:12.0pt;font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#20320;&#20204;&#35201;&#21628;&#27714;&#25105;&#12289;&#31095;&#21578;&#25105;&#12289;&#25105;&#23601;&#24212;&#20801;&#20320;&#20204;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>29:12-14&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#22823;&#21040;&#22269;&#23478;&#27665;&#26063;&#65292;&#23567;&#21040;&#22242;&#20307;&#20010;&#20154;&#65292;&#31070;&#37117;&#26377;&#31042;&#21512;&#23452;&#30340;&#35745;&#21010;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>29:12-14 <span lang=ZH-CN style='font-family:SimSun'>&#23601;&#31639;&#30334;&#22995;&#34987;&#25523;&#65292;&#23492;&#23621;&#22312;&#24052;&#27604;&#20262;&#65292;&#31070;&#20063;&#19981;&#20250;&#24536;&#35760;&#20182;&#20204;&#12290;&#31070;&#20026;&#20182;&#20204;&#35746;&#20102;&#19968;&#20010;&#26032;&#35745;&#21010;&#65292;&#35753;&#20182;&#20204;&#37325;&#22836;&#24320;&#22987;&#65292;&#20316;&#31042;&#30340;&#23376;&#27665;&#12290;&#24403;&#25105;&#20204;&#36523;&#22788;&#27700;&#28145;&#28779;&#28909;&#20043;&#20013;&#26102;&#65292;&#21487;&#33021;&#20250;&#35273;&#24471;&#31070;&#24536;&#35760;&#20102;&#25105;&#20204;&#12290;&#20854;&#23454;&#65292;&#31042;&#21487;&#33021;&#20687;&#38203;&#28860;&#29369;&#22823;&#30334;&#22995;&#37027;&#26679;&#65292;&#35201;&#20196;&#20320;&#37325;&#26032;&#20570;&#20154;&#65292;&#35753;&#31042;&#20316;&#20320;&#29983;&#21629;&#30340;&#20013;&#24515;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>29:13&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20154;&#33509;&#19987;&#24515;&#23547;&#27714;&#20027;&#65292;&#23601;&#24517;&#23547;&#35265;&#65292;&#38382;&#39064;&#26159;&#20154;&#35201;&#20040;&#19981;&#21435;&#23547;&#27714;&#65292;&#35201;&#20040;&#19981;&#19987;&#24515;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>29:13 <span lang=ZH-CN style='font-family:SimSun'>&#22312;&#31070;&#30340;&#20840;&#30424;&#35745;&#21010;&#20013;&#65292;&#31042;&#30340;&#23376;&#27665;&#26159;&#26377;&#30460;&#26395;&#21644;&#31119;&#31049;&#30340;&#65292;&#22240;&#27492;&#20182;&#20204;&#21487;&#20197;&#24576;&#30528;&#20449;&#24515;&#23547;&#27714;&#31042;&#30340;&#25351;&#24341;&#12290;&#34987;&#25523;&#27969;&#20129;&#20182;&#20065;&#30340;&#29369;&#22823;&#20154;&#34429;&#28982;&#32463;&#21382;&#30528;&#33392;&#33510;&#23681;&#26376;&#65292;&#20294;&#20182;&#20204;&#26377;&#31070;&#30340;&#21516;&#22312;&#65292;&#26377;&#31095;&#21578;&#30340;&#29305;&#26435;&#65292;&#26356;&#33945;&#31070;&#26045;&#24681;&#65292;&#25152;&#20197;&#19981;&#24212;&#28784;&#24515;&#27822;&#20007;&#12290;&#21482;&#35201;&#25105;&#20204;&#20840;&#24515;&#20840;&#24847;&#23547;&#27714;&#31070;&#65292;&#23601;&#24517;&#23547;&#35265;&#12290;&#19981;&#35770;&#26159;&#20998;&#38548;&#24322;&#22320;&#12289;&#24551;&#24833;&#27822;&#20007;&#36824;&#26159;&#36523;&#20307;&#19978;&#30340;&#38382;&#39064;&#65292;&#37117;&#19981;&#33021;&#23558;&#25105;&#20204;&#19982;&#31070;&#38548;&#32477;&#12290;</span></p>

<p class=MsoNoSpacing><b><span style='font-size:12.0pt;font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#20320;&#20204;&#23547;&#27714;&#25105;&#12289;&#33509;&#19987;&#24515;&#23547;&#27714;&#25105;&#12289;&#23601;&#24517;&#23547;&#35265;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#24517;&#34987;&#20320;&#20204;&#23547;&#35265;&#12289;&#25105;&#20063;&#24517;&#20351;&#20320;&#20204;&#34987;&#25523;&#30340;&#20154;&#24402;&#22238;&#12289;&#23558;&#20320;&#20204;&#20174;&#21508;&#22269;&#20013;&#12289;&#21644;&#25105;&#25152;&#36214;&#20320;&#20204;&#21040;&#30340;&#21508;&#22788;&#25307;&#32858;&#20102;&#26469;&#12289;&#21448;&#23558;&#20320;&#20204;&#24102;&#22238;&#25105;&#20351;&#20320;&#20204;&#34987;&#25523;&#25504;&#31163;&#24320;&#30340;&#22320;&#26041;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#20320;&#20204;&#35828;&#12289;&#32822;&#21644;&#21326;&#22312;&#24052;&#27604;&#20262;&#20026;&#25105;&#20204;&#20852;&#36215;&#20808;&#30693;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#25152;&#20197;&#32822;&#21644;&#21326;&#35770;&#21040;&#22352;&#22823;&#21355;&#23453;&#24231;&#30340;&#29579;&#12289;&#21644;&#20303;&#22312;&#36825;&#22478;&#37324;&#30340;&#19968;&#20999;&#30334;&#22995;&#12289;&#23601;&#26159;&#26410;&#26366;&#19982;&#20320;&#20204;&#19968;&#21516;&#34987;&#25523;&#30340;&#24351;&#20804;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#30475;&#21738;&#12289;&#25105;&#24517;&#20351;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#12289;&#20020;&#21040;&#20182;&#20204;&#12289;&#20351;&#20182;&#20204;&#20687;&#26497;&#22351;&#30340;&#26080;&#33457;&#26524;&#12289;&#22351;&#24471;&#19981;&#21487;&#21507;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#25105;&#24517;&#29992;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#12289;&#36861;&#36214;&#20182;&#20204;&#12289;&#20351;&#20182;&#20204;&#22312;&#22825;&#19979;&#19975;&#22269;&#25243;&#26469;&#25243;&#21435;&#12289;&#22312;&#25105;&#25152;&#36214;&#20182;&#20204;&#21040;&#30340;&#21508;&#22269;&#20013;&#12289;&#20196;&#20154;&#21650;&#35781;&#12289;&#24778;&#39559;&#12289;&#21988;&#31505;&#12289;&#32670;&#36785;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#36825;&#26159;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#21548;&#20174;&#25105;&#30340;&#35805;&#12289;&#23601;&#26159;&#25105;&#20174;&#26089;&#36215;&#26469;&#24046;&#36963;&#25105;&#20166;&#20154;&#20247;&#20808;&#30693;&#21435;&#35828;&#30340;&#12289;&#26080;&#22856;&#20182;&#20204;&#19981;&#21548;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#25152;&#20197;&#20320;&#20204;&#19968;&#20999;&#34987;&#25523;&#21435;&#30340;&#12289;&#23601;&#26159;&#25105;&#20174;&#32822;&#36335;&#25746;&#20919;&#25171;&#21457;&#21040;&#24052;&#27604;&#20262;&#21435;&#30340;&#12289;&#24403;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#12289;&#35770;&#21040;&#21733;&#36182;&#38597;&#30340;&#20799;&#23376;&#20122;&#21704;&#12289;&#24182;&#29595;&#35199;&#38597;&#30340;&#20799;&#23376;&#35199;&#24213;&#23478;&#12289;&#22914;&#27492;&#35828;&#12289;&#20182;&#20204;&#26159;&#25176;&#25105;&#21517;&#21521;&#20320;&#20204;&#35828;&#20551;&#39044;&#35328;&#30340;&#65294;&#25105;&#24517;&#23558;&#20182;&#20204;&#20132;&#22312;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#25163;&#20013;&#12289;&#20182;&#35201;&#22312;&#20320;&#20204;&#30524;&#21069;&#26432;&#23475;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>29:21&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#36825;&#20004;&#20010;&#20154;&#19981;&#26159;&#29369;&#22823;&#21644;&#20197;&#33394;&#21015;&#30340;&#29579;&#21543;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>29:21 <span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20004;&#20010;&#20551;&#20808;&#30693;&#30340;&#21517;&#23383;&#19982;&#20197;&#33394;&#21033;&#29579;&#20122;&#21704;&#21644;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#30456;&#21516;&#65292;&#20294;&#19981;&#20250;&#28151;&#28102;&#12290;&#20182;&#20204;&#30340;&#23478;&#24237;&#32972;&#26223;&#24050;&#28165;&#26970;&#26174;&#31034;&#20986;&#20182;&#20204;&#26159;&#35841;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#20303;&#24052;&#27604;&#20262;&#19968;&#20999;&#34987;&#25523;&#30340;&#29369;&#22823;&#20154;&#12289;&#24517;&#20511;&#36825;&#20108;&#20154;&#36172;&#21650;&#12289;&#35828;&#12289;&#24895;&#32822;&#21644;&#21326;&#20351;&#20320;&#20687;&#24052;&#27604;&#20262;&#29579;&#22312;&#28779;&#20013;&#28903;&#30340;&#35199;&#24213;&#23478;&#21644;&#20122;&#21704;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#36825;&#20108;&#20154;&#26159;&#22312;&#20197;&#33394;&#21015;&#20013;&#34892;&#20102;&#19985;&#20107;&#12289;&#19982;&#37051;&#33293;&#30340;&#22971;&#34892;&#28139;&#12289;&#21448;&#20551;&#25176;&#25105;&#21517;&#35828;&#25105;&#26410;&#26366;&#21545;&#21648;&#20182;&#20204;&#30340;&#35805;&#65294;&#30693;&#36947;&#30340;&#26159;&#25105;&#12289;&#20316;&#35265;&#35777;&#30340;&#20063;&#26159;&#25105;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#31034;&#29595;&#38597;&#33268;&#20070;&#21629;&#36131;&#32822;&#21033;&#31859;</span></h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#35770;&#21040;&#23612;&#24076;&#20848;&#20154;&#31034;&#29595;&#38597;&#12289;&#20320;&#24403;&#35828;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>29:24-28&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31034;&#29595;&#38597;&#9472;&#9472;&#21448;&#19968;&#20010;&#20551;&#20808;&#30693;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>29:24-28 <span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20960;&#33410;&#32463;&#25991;&#25551;&#36848;&#20102;&#20551;&#20808;&#30693;&#31034;&#29595;&#38597;&#23601;&#32822;&#21033;&#31859;&#20889;&#32473;&#34987;&#25523;&#32773;&#30340;&#20449;&#20316;&#20986;&#30340;&#21453;&#24212;&#12290;&#31034;&#29595;&#38597;&#20110;&#20844;&#20803;&#21069;</span>597<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#34987;&#25523;&#33267;&#24052;&#27604;&#20262;&#65292;&#20182;&#22768;&#31216;&#32822;&#21033;&#31859;&#35828;&#20551;&#39044;&#35328;&#65292;&#20197;&#27492;&#30772;&#22351;&#32822;&#21033;&#31859;&#30340;&#20449;&#35465;&#12290;&#32822;&#21033;&#31859;&#21628;&#21505;&#30334;&#22995;&#22312;&#34987;&#25523;&#30340;&#26085;&#23376;&#31215;&#26497;&#29983;&#27963;&#65292;&#19981;&#35201;&#33258;&#26292;&#33258;&#24323;&#65292;&#36825;&#20123;&#35805;&#37117;&#26159;&#26469;&#33258;&#31070;&#30340;&#21551;&#31034;&#65292;&#20063;&#26159;&#30495;&#23454;&#21487;&#20449;&#30340;&#65292;&#20294;&#30334;&#22995;&#37117;&#19981;&#29233;&#21548;&#12290;&#32822;&#21033;&#31859;&#25152;&#35828;&#30340;&#30495;&#29702;&#20174;&#31070;&#32780;&#26469;&#65292;&#24102;&#32473;&#20154;&#30701;&#26242;&#30340;&#31649;&#25945;&#20043;&#33510;&#65292;&#20294;&#24471;&#30340;&#30410;&#22788;&#21364;&#26159;&#27704;&#36828;&#21463;&#29992;&#19981;&#23613;&#30340;&#12290;&#28982;&#32780;&#65292;&#20551;&#20808;&#30693;&#30340;&#35854;&#35328;&#34429;&#35753;&#20154;&#26377;&#30701;&#26242;&#30340;&#23433;&#24944;&#65292;&#21364;&#20196;&#20154;&#25215;&#21463;&#38271;&#20037;&#30340;&#24809;&#32602;&#20043;&#33510;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>25: <span lang=ZH-CN>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#20320;&#26366;&#29992;&#33258;&#24049;&#30340;&#21517;&#23492;&#20449;&#32473;&#32822;&#36335;&#25746;&#20919;&#30340;&#20247;&#27665;&#12289;&#21644;&#31085;&#21496;&#29595;&#35199;&#38597;&#30340;&#20799;&#23376;&#35199;&#30058;&#38597;&#12289;&#24182;&#20247;&#31085;&#21496;&#12289;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>26: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#24050;&#32463;&#31435;&#20320;&#35199;&#30058;&#38597;&#20026;&#31085;&#21496;&#12289;&#20195;&#26367;&#31085;&#21496;&#32822;&#20309;&#32822;&#22823;&#12289;&#20351;&#32822;&#21644;&#21326;&#27583;&#20013;&#26377;&#23448;&#38271;&#12289;&#22909;&#23558;&#19968;&#20999;&#29378;&#22916;&#33258;&#31216;&#20026;&#20808;&#30693;&#30340;&#20154;&#12289;&#29992;&#26551;&#26551;&#20303;&#12289;&#29992;&#38145;&#38145;&#20303;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>27: <span lang=ZH-CN>&#29616;&#22312;&#20122;&#25343;&#31361;&#20154;&#32822;&#21033;&#31859;&#12289;&#21521;&#20320;&#20204;&#33258;&#31216;&#20026;&#20808;&#30693;&#12289;&#20320;&#20204;&#20026;&#20309;&#27809;&#26377;&#36131;&#22791;&#20182;&#21602;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>28: <span lang=ZH-CN>&#22240;&#20026;&#20182;&#23492;&#20449;&#32473;&#25105;&#20204;&#22312;&#24052;&#27604;&#20262;&#30340;&#20154;&#35828;&#12289;&#34987;&#25523;&#30340;&#20107;&#24517;&#38271;&#20037;&#12289;&#20320;&#20204;&#35201;&#30422;&#36896;&#25151;&#23627;&#20303;&#22312;&#20854;&#20013;&#12289;&#26685;&#31181;&#30000;&#22253;&#21507;&#20854;&#20013;&#25152;&#20135;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>29: <span lang=ZH-CN>&#31085;&#21496;&#35199;&#30058;&#38597;&#23601;&#25226;&#36825;&#20449;&#24565;&#32473;&#20808;&#30693;&#32822;&#21033;&#31859;&#21548;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>30: <span lang=ZH-CN>&#20110;&#26159;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>31: <span lang=ZH-CN>&#20320;&#24403;&#23492;&#20449;&#32473;&#19968;&#20999;&#34987;&#25523;&#30340;&#20154;&#12289;&#35828;&#12289;&#32822;&#21644;&#21326;&#35770;&#21040;&#23612;&#24076;&#20848;&#20154;&#31034;&#29595;&#38597;&#35828;&#12289;&#22240;&#20026;&#31034;&#29595;&#38597;&#21521;&#20320;&#20204;&#35828;&#39044;&#35328;&#12289;&#25105;&#24182;&#27809;&#26377;&#24046;&#36963;&#20182;&#12289;&#20182;&#20351;&#20320;&#20204;&#20506;&#38752;&#35854;&#35328;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>32: <span lang=ZH-CN>&#25152;&#20197;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#24517;&#21009;&#32602;&#23612;&#24076;&#20848;&#20154;&#31034;&#29595;&#38597;&#12289;&#21644;&#20182;&#30340;&#21518;&#35028;&#12289;&#20182;&#24517;&#26080;&#19968;&#20154;&#23384;&#30041;&#20303;&#22312;&#36825;&#27665;&#20013;&#12289;&#20063;&#19981;&#24471;&#35265;&#25105;&#25152;&#35201;&#36176;&#19982;&#25105;&#30334;&#22995;&#30340;&#31119;&#20048;&#12289;&#22240;&#20026;&#20182;&#21521;&#32822;&#21644;&#21326;&#35828;&#20102;&#21467;&#36870;&#30340;&#35805;&#12290;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b><span
style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&nbsp;</span></p>

</div>

</body>

</html>
