<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:13.0pt;
	margin-right:0cm;
	margin-bottom:13.0pt;
	margin-left:0cm;
	line-height:173%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	color:#4F81BD;
	font-weight:bold;}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0cm;}
ul
	{margin-bottom:0cm;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="24-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#32822;&#21033;&#31859;&#20070;</span></span></a>
(Jeremiah) -</span><span lang=EN-US> </span><span style='font-family:SimSun'>&#31532;</span><span
lang=EN-US>11</span><span style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>11-13</span><span style='font-family:SimSun'>&#31456;</span><span
lang=EN-US>&gt;</span><span style='font-family:SimSun'>&#22312;&#36131;&#22791;&#12289;&#21149;&#24944;&#19982;&#35686;&#25106;&#20043;&#20013;&#65292;&#20026;&#20160;&#20040;&#20173;&#19981;&#20250;&#36855;&#36884;&#30693;&#36820;&#65311;&#20026;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US style='background:yellow'>11-13</span><span
style='font-family:SimSun;background:yellow'>&#31456;</span><span
style='background:yellow'> </span><span style='font-family:SimSun;background:
yellow'>&#36825;&#20004;&#31456;&#32463;&#25991;&#20027;&#35201;&#25551;&#20889;&#20197;&#33394;&#21015;&#20154;&#32972;&#32422;&#21644;&#32822;&#21033;&#31859;&#23545;&#20182;&#20204;&#30340;&#36131;&#22791;</span><span
style='font-family:SimSun'>&#12290;<span style='background:yellow'>&#32822;&#21033;&#31859;&#26021;&#36131;&#29369;&#22823;&#20154;&#22312;&#32422;&#35199;&#20122;&#29579;&#26102;&#32463;&#36807;&#30701;&#26242;&#30340;&#28789;&#21629;&#22797;&#20852;&#21518;&#21448;&#20877;&#21435;&#25308;&#20598;&#20687;&#12290;</span>&#36825;&#20123;&#35805;&#20960;&#20046;&#20351;&#20182;&#20007;&#21629;&#20110;&#21516;&#32990;&#25163;&#20013;&#12290;&#32822;&#21033;&#31859;&#24863;&#21040;&#30171;&#33510;&#24551;&#20260;&#65292;&#19981;&#31105;&#21453;&#35206;&#24605;&#32034;&#20309;&#20197;&#24694;&#20154;&#24179;&#27493;&#38738;&#20113;&#65292;&#32780;&#20041;&#20154;&#21364;&#21629;&#36884;&#22810;&#33307;&#12290;&#26368;&#21518;&#20182;&#19981;&#20877;&#36861;&#38382;&#19979;&#21435;&#65292;&#20197;&#21464;&#22351;&#30340;&#33136;&#24102;&#21644;&#30427;&#28385;&#37202;&#30340;&#37202;&#22363;&#27604;&#21947;&#31070;&#26045;&#34892;&#23457;&#21028;&#20316;&#20026;&#32467;&#26463;&#65288;&#21442;</span><span
lang=EN-US>13:1-11</span><span style='font-family:SimSun'>&#27880;&#37322;&#65289;&#12290;</span></p>

<p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></p>

<h3><span style='font-family:SimSun'>&#32422;&#34987;&#30772;&#22351;</span></h3>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>1: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#12289;&#35828;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>2: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#24403;&#21548;&#36825;&#32422;&#30340;&#35805;&#12289;&#21578;&#35785;&#29369;&#22823;&#20154;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>3: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#23545;&#20182;&#20204;&#35828;&#12289;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#19981;&#21548;&#20174;&#36825;&#32422;&#20043;&#35805;&#30340;&#20154;&#12289;&#24517;&#21463;&#21650;&#35781;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>4: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#36825;&#32422;&#12289;&#26159;&#25105;&#23558;&#20320;&#20204;&#21015;&#31062;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#12289;&#33073;&#31163;&#38081;&#28809;&#30340;&#37027;&#26085;&#25152;&#21545;&#21648;&#20182;&#20204;&#30340;&#12289;&#35828;&#12289;&#20320;&#20204;&#35201;&#21548;&#20174;&#25105;&#30340;&#35805;&#12289;&#29031;&#25105;&#19968;&#20999;&#25152;&#21545;&#21648;&#30340;&#21435;&#34892;&#65294;&#36825;&#26679;&#12289;&#20320;&#20204;&#23601;&#20316;&#25105;&#30340;&#23376;&#27665;&#12289;&#25105;&#20063;&#20316;&#20320;&#20204;&#30340;&#12288;&#31070;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>5: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#22909;&#22362;&#23450;&#21521;&#20320;&#20204;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#12289;&#32473;&#20182;&#20204;&#27969;&#22902;&#19982;&#34588;&#20043;&#22320;&#12289;&#27491;&#22914;&#20170;&#26085;&#19968;&#26679;&#12290;&#25105;&#23601;&#22238;&#31572;&#35828;&#12289;&#32822;&#21644;&#21326;&#38463;&#12289;&#38463;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>6: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#12289;&#20320;&#35201;&#22312;&#29369;&#22823;&#22478;&#37009;&#20013;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#34903;&#24066;&#19978;&#12289;&#23459;&#21578;&#36825;&#19968;&#20999;&#35805;&#12289;&#35828;&#12289;&#20320;&#20204;&#24403;&#21548;&#20174;&#36981;&#34892;&#36825;&#32422;&#30340;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>7: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#22240;&#20026;&#25105;&#23558;&#20320;&#20204;&#21015;&#31062;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#30340;&#37027;&#26085;&#12289;&#30452;&#21040;&#20170;&#26085;&#12289;&#37117;&#26159;&#20174;&#26089;&#36215;&#26469;&#12289;&#20999;&#20999;&#21578;&#35819;&#20182;&#20204;&#12289;&#35828;&#12289;&#20320;&#20204;&#24403;&#21548;&#20174;&#25105;&#30340;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>8: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20182;&#20204;&#21364;&#19981;&#21548;&#20174;&#12289;&#19981;&#20391;&#32819;&#32780;&#21548;&#12289;&#31455;&#38543;&#20174;&#33258;&#24049;&#39037;&#26775;&#30340;&#24694;&#24515;&#21435;&#34892;&#65294;&#25152;&#20197;&#25105;&#20351;&#36825;&#32422;&#20013;&#19968;&#20999;&#21650;&#35781;&#30340;&#35805;&#12289;&#20020;&#21040;&#20182;&#20204;&#36523;&#19978;&#12289;&#36825;&#32422;&#26159;&#25105;&#21545;&#21648;&#20182;&#20204;&#34892;&#30340;&#12289;&#20182;&#20204;&#21364;&#19981;&#21435;&#34892;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>9: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#12289;&#22312;&#29369;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#23621;&#27665;&#20013;&#12289;&#26377;&#21516;&#35851;&#32972;&#21467;&#30340;&#20107;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>10: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20182;&#20204;&#36716;&#21435;&#25928;&#27861;&#20182;&#20204;&#30340;&#20808;&#31062;&#12289;&#19981;&#32943;&#21548;&#25105;&#30340;&#35805;&#12289;&#29359;&#32618;&#20316;&#23421;&#65294;&#21448;&#38543;&#20174;&#21035;&#31070;&#20107;&#22857;&#20182;&#65294;&#20197;&#33394;&#21015;&#23478;&#21644;&#29369;&#22823;&#23478;&#32972;&#20102;&#25105;&#19982;&#20182;&#20204;&#21015;&#31062;&#25152;&#31435;&#30340;&#32422;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>11: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25152;&#20197;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#24517;&#20351;&#28798;&#31096;&#20020;&#21040;&#20182;&#20204;&#12289;&#26159;&#20182;&#20204;&#19981;&#33021;&#36867;&#33073;&#30340;&#65294;&#20182;&#20204;&#24517;&#21521;&#25105;&#21696;&#27714;&#12289;&#25105;&#21364;&#19981;&#21548;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>12: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#37027;&#26102;&#29369;&#22823;&#22478;&#37009;&#30340;&#20154;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#12289;&#35201;&#21435;&#21696;&#27714;&#20182;&#20204;&#28903;&#39321;&#25152;&#20379;&#22857;&#30340;&#31070;&#65294;&#21482;&#26159;&#36973;&#38590;&#30340;&#26102;&#20505;&#12289;&#36825;&#20123;&#31070;&#27627;&#19981;&#25327;&#25937;&#20182;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>13: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#29369;&#22823;&#38463;&#12289;&#20320;&#31070;&#30340;&#25968;&#30446;&#12289;&#19982;&#20320;&#22478;&#30340;&#25968;&#30446;&#30456;&#31561;&#65294;&#20320;&#20026;&#37027;&#21487;&#32827;&#30340;&#24052;&#21147;&#25152;&#31569;&#28903;&#39321;&#30340;&#22363;&#12289;&#20063;&#19982;&#32822;&#36335;&#25746;&#20919;&#34903;&#36947;&#30340;&#25968;&#30446;&#30456;&#31561;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>14: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25152;&#20197;&#20320;&#19981;&#35201;&#20026;&#36825;&#30334;&#22995;&#31048;&#31095;&#12289;&#19981;&#35201;&#20026;&#20182;&#20204;&#21628;&#27714;&#31095;&#21578;&#65294;&#22240;&#20026;&#20182;&#20204;&#36973;&#38590;&#21521;&#25105;&#21696;&#27714;&#30340;&#26102;&#20505;&#12289;&#25105;&#24517;&#19981;&#24212;&#20801;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>11:14&gt;</span><span style='font-family:SimSun'>&#31095;&#21578;&#38590;&#36947;&#20063;&#26377;&#21463;&#38459;&#25318;&#30340;&#26102;&#21051;&#65311;&#26377;&#30340;&#65292;&#23601;&#22312;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>11:14 </span><span style='font-family:
SimSun'>&#31070;&#21545;&#21648;&#32822;&#21033;&#31859;&#19981;&#35201;&#20026;&#30334;&#22995;&#31048;&#31095;&#65292;&#24182;&#35828;&#23601;&#31639;&#30334;&#22995;&#21521;&#31042;&#21628;&#27714;&#65292;&#31042;&#20063;&#19981;&#20250;&#22402;&#21548;&#12290;&#20045;&#30475;&#36215;&#26469;&#65292;&#36825;&#20010;&#21629;&#20196;&#23454;&#22312;&#20196;&#20154;&#38663;&#24778;&#12290;&#28982;&#32780;&#65292;&#26102;&#20505;&#21040;&#20102;&#65292;&#31070;&#23601;&#35201;&#26174;&#20986;&#31042;&#30340;&#20844;&#20041;&#65292;&#23457;&#21028;&#32618;&#24694;&#12290;&#29359;&#32618;&#30340;&#24517;&#21507;&#33510;&#26524;&#65292;&#21463;&#21040;&#24212;&#26377;&#30340;&#24809;&#32602;&#12290;&#20551;&#22914;&#30334;&#22995;&#20173;&#28982;&#27785;&#28346;&#32618;&#20013;&#65292;&#27627;&#19981;&#24724;&#25913;&#65292;&#21040;&#23457;&#21028;&#30340;&#26102;&#20505;&#65292;&#19981;&#35770;&#26159;&#20182;&#20204;&#33258;&#24049;&#30340;&#31048;&#31095;&#65292;&#36824;&#26159;&#32822;&#21033;&#31859;&#30340;&#20195;&#27714;&#65292;&#31070;&#37117;&#19981;&#20250;&#20877;&#30041;&#24773;&#38754;&#20102;&#12290;&#20182;&#20204;&#24799;&#19968;&#30340;&#30460;&#26395;&#23601;&#26159;&#24724;&#25913;&#65306;&#21696;&#24696;&#30171;&#24724;&#12289;&#31163;&#24320;&#32618;&#24694;&#12289;&#24402;&#21521;&#32822;&#21644;&#21326;&#12290;&#22914;&#26524;&#25105;&#20204;&#23578;&#26410;&#23436;&#20840;&#29486;&#36523;&#19982;&#31070;&#65292;&#19981;&#26029;&#31048;&#27714;&#31042;&#24110;&#21161;&#21448;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#24799;&#26377;&#25105;&#20204;&#23436;&#20840;&#29486;&#36523;&#19982;&#31070;&#12289;&#19981;&#20877;&#20559;&#34892;&#33258;&#24049;&#29359;&#32618;&#30340;&#36947;&#36335;&#65292;&#31070;&#30340;&#31069;&#31119;&#25165;&#27803;&#28982;&#38477;&#20020;&#25105;&#20204;&#36523;&#19978;&#12290;</span></p>

<p class=MsoNoSpacing><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>15: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#25152;&#20146;&#29233;&#30340;&#12289;&#26082;&#34892;&#35768;&#22810;&#28139;&#20081;&#12289;&#22307;&#32905;&#20063;&#31163;&#20102;&#20320;&#12289;&#20320;&#22312;&#25105;&#27583;&#20013;&#20316;&#29978;&#20040;&#21602;&#65294;&#20320;&#20316;&#24694;&#23601;&#21916;&#20048;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun;background:silver'>&#27880;&#65306;&#26159;&#25351;&#29486;&#31085;&#30340;&#22307;&#32905;&#31085;&#29289;&#23545;&#20182;&#20204;&#27809;&#26377;&#29992;&#22788;&#21450;&#21151;&#25928;&#65292;&#22240;&#20026;&#26159;&#27809;&#26377;&#20869;&#24515;&#24724;&#25913;&#20316;&#22522;&#30784;&#30340;&#36174;&#32618;&#31085;</span></p>

<p class=MsoNoSpacing><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>16: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20174;&#21069;&#32822;&#21644;&#21326;&#32473;&#20320;&#36215;&#21517;&#21483;&#38738;&#27204;&#27012;&#26641;&#12289;&#21448;&#21326;&#32654;&#12289;&#21448;&#32467;&#22909;&#26524;&#23376;&#65294;&#22914;&#20170;&#20182;&#29992;&#21700;&#22199;&#20043;&#22768;&#12289;&#28857;&#28779;&#22312;&#20854;&#19978;&#12289;&#26525;&#23376;&#20063;&#34987;&#25240;&#26029;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>17: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#21407;&#26469;&#26685;&#22521;&#20320;&#30340;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#24050;&#32463;&#35828;&#12289;&#35201;&#38477;&#31096;&#25915;&#20987;&#20320;&#12289;&#26159;&#22240;&#20197;&#33394;&#21015;&#23478;&#21644;&#29369;&#22823;&#23478;&#34892;&#24694;&#12289;&#21521;&#24052;&#21147;&#28903;&#39321;&#12289;&#24825;&#25105;&#21457;&#24594;&#12289;&#26159;&#33258;&#20316;&#33258;&#21463;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#20122;&#25343;&#31361;&#20154;&#35774;&#35745;&#35851;&#23475;&#20808;&#30693;</span></h3>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>18: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#25351;&#31034;&#25105;&#12289;&#25105;&#23601;&#30693;&#36947;&#65294;&#20320;&#23558;&#20182;&#20204;&#25152;&#34892;&#30340;&#32473;&#25105;&#25351;&#26126;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>11:18-23&gt;</span><span style='font-family:SimSun'>&#22312;&#36830;&#26368;&#20146;&#23494;&#30340;&#20154;&#20063;&#20250;&#21152;&#23475;&#20110;&#24049;&#30340;&#26102;&#20505;&#65292;&#36824;&#26377;&#20160;&#20040;&#21487;&#20197;&#20570;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>11:18-23 </span><span style='font-family:
SimSun'>&#32822;&#21033;&#31859;&#19975;&#24819;&#19981;&#21040;&#33258;&#24049;&#30340;&#21516;&#20065;&#31455;&#28982;&#35201;&#21512;&#35851;&#23475;&#27515;&#20182;&#12290;&#20182;&#20204;&#31105;&#27490;&#32822;&#21033;&#31859;&#23459;&#35762;&#37027;&#20123;&#20449;&#24687;&#65292;&#20027;&#35201;&#26377;&#19979;&#21015;&#20960;&#20010;&#21407;&#22240;&#65306;</span></p>

<p class=MsoNoSpacing style='margin-left:21.0pt;text-indent:-21.0pt'><span
lang=EN-US style='font-family:Wingdings'>l<span style='font:7.0pt "Times New Roman"'>&nbsp;
</span></span><span style='font-family:SimSun'>&#32463;&#27982;&#26041;&#38754;&#9472;&#9472;&#20182;&#26021;&#36131;&#30334;&#22995;&#25308;&#20598;&#20687;&#65292;&#20250;&#25171;&#20987;&#21046;&#36896;&#20598;&#20687;&#32773;&#30340;&#29983;&#24847;&#12290;</span></p>

<p class=MsoNoSpacing style='margin-left:21.0pt;text-indent:-21.0pt'><span
lang=EN-US style='font-family:Wingdings'>l<span style='font:7.0pt "Times New Roman"'>&nbsp;
</span></span><span style='font-family:SimSun'>&#23447;&#25945;&#26041;&#38754;&#9472;&#9472;&#27585;&#28781;&#24551;&#37057;&#30340;&#20449;&#24687;&#20196;&#30334;&#22995;&#24847;&#24535;&#28040;&#27785;&#21644;&#20869;&#30106;&#27822;&#20007;&#12290;</span></p>

<p class=MsoNoSpacing style='margin-left:21.0pt;text-indent:-21.0pt'><span
lang=EN-US style='font-family:Wingdings'>l<span style='font:7.0pt "Times New Roman"'>&nbsp;
</span></span><span style='font-family:SimSun'>&#25919;&#27835;&#26041;&#38754;&#9472;&#9472;&#20182;&#20844;&#28982;&#26021;&#36131;&#39046;&#34966;&#20551;&#20882;&#20026;&#21892;&#30340;&#21329;&#21155;&#25163;&#27573;&#12290;</span></p>

<p class=MsoNoSpacing style='margin-left:21.0pt;text-indent:-21.0pt'><span
lang=EN-US style='font-family:Wingdings'>l<span style='font:7.0pt "Times New Roman"'>&nbsp;
</span></span><span style='font-family:SimSun'>&#20010;&#20154;&#26041;&#38754;&#9472;&#9472;&#30334;&#22995;&#21313;&#20998;&#24974;&#24694;&#32822;&#21033;&#31859;&#25581;&#21457;&#20182;&#20204;&#30340;&#38169;&#35823;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;&#21033;&#31859;&#21482;&#26377;&#20004;&#26465;&#36335;&#21487;&#20197;&#36873;&#25321;&#65306;&#19968;&#26159;&#36867;&#20129;&#65292;&#20108;&#26159;&#27714;&#21578;&#31070;&#12290;&#20182;&#36873;&#25321;&#27714;&#21578;&#31070;&#65292;&#31070;&#23601;&#31572;&#20801;&#20182;&#12290;&#25105;&#20204;&#20026;&#24544;&#20110;&#31070;&#30340;&#32536;&#25925;&#32780;&#25307;&#33268;&#22823;&#38590;&#65292;&#21516;&#26679;&#20063;&#21482;&#26377;&#20004;&#26465;&#36335;&#21487;&#20197;&#36873;&#25321;&#65306;&#24778;&#24822;&#32780;&#36867;&#25110;&#26159;&#25237;&#38752;&#31070;&#12290;&#36867;&#36991;&#20035;&#26159;&#22949;&#21327;&#65292;&#27714;&#31070;&#24110;&#21161;&#25165;&#33021;&#32487;&#32493;&#22362;&#24378;&#25391;&#20316;&#65292;&#25918;&#32966;&#20026;&#31042;&#20316;&#35265;&#35777;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>19: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#21364;&#20687;&#26580;&#39034;&#30340;&#32650;&#32660;&#12289;&#34987;&#29301;&#21040;&#23472;&#26432;&#20043;&#22320;&#65294;&#25105;&#24182;&#19981;&#30693;&#36947;&#20182;&#20204;&#35774;&#35745;&#35851;&#23475;&#25105;&#12289;&#35828;&#12289;&#25105;&#20204;&#25226;&#26641;&#36830;&#26524;&#23376;&#37117;&#28781;&#20102;&#21543;&#12289;&#23558;&#20182;&#20174;&#27963;&#20154;&#20043;&#22320;&#21098;&#38500;&#12289;&#20351;&#20182;&#30340;&#21517;&#19981;&#20877;&#34987;&#35760;&#24565;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>20: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25353;&#20844;&#20041;&#21028;&#26029;&#12289;&#23519;&#39564;&#20154;&#32954;&#33105;&#24515;&#32928;&#30340;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#38463;&#12289;&#25105;&#21364;&#35201;&#35265;&#20320;&#22312;&#20182;&#20204;&#36523;&#19978;&#25253;&#20167;&#65294;&#22240;&#25105;&#23558;&#25105;&#30340;&#26696;&#20214;&#21521;&#20320;&#31104;&#26126;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>21: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25152;&#20197;&#32822;&#21644;&#21326;&#35770;&#21040;&#23547;&#32034;&#20320;&#21629;&#30340;&#20122;&#25343;&#31361;&#20154;&#22914;&#27492;&#35828;&#12289;&#20182;&#20204;&#35828;&#12289;&#20320;&#19981;&#35201;&#22857;&#32822;&#21644;&#21326;&#30340;&#21517;&#35828;&#39044;&#35328;&#12289;&#20813;&#24471;&#20320;&#27515;&#22312;&#25105;&#20204;&#25163;&#20013;&#65294;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun;background:yellow'>&#20122;&#25343;&#31361;&#20154;&#26159;&#20415;&#38597;&#24751;&#20154;&#30340;&#19968;&#25903;&#65292;</span><span
style='background:yellow'> </span><span style='font-family:SimSun;background:
yellow'>&#32822;&#21033;&#31859;&#23601;&#26159;&#20122;&#25343;&#31361;&#20154;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>22: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25152;&#20197;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#30475;&#21738;&#12289;&#25105;&#24517;&#21009;&#32602;&#20182;&#20204;&#12289;&#20182;&#20204;&#30340;&#23569;&#24180;&#20154;&#12289;&#24517;&#34987;&#20992;&#21073;&#26432;&#27515;&#65294;&#20182;&#20204;&#30340;&#20799;&#22899;&#12289;&#24517;&#22240;&#39269;&#33618;&#28781;&#20129;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>23: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#24182;&#19988;&#27809;&#26377;&#20313;&#21097;&#30340;&#20154;&#30041;&#32473;&#20182;&#20204;&#65294;&#22240;&#20026;&#22312;&#36861;&#35752;&#20043;&#24180;&#12289;&#25105;&#24517;&#20351;&#28798;&#31096;&#20020;&#21040;&#20122;&#25343;&#31361;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
