<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>39<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>39<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>&gt;<span lang=ZH-CN
style='font-family:SimSun'>&#29369;&#22823;&#30340;&#26411;&#20195;&#21531;&#20027;&#32463;&#21382;&#20102;&#24754;&#21696;&#30340;&#36973;&#36935;&#65292;&#28982;&#32780;&#22312;&#20129;&#22269;&#20043;&#36816;&#20013;&#65292;&#31070;&#30340;&#25163;&#20173;&#22312;&#30475;&#39038;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>39<span lang=ZH-CN style='font-family:SimSun'>&#31456;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#35199;&#24213;&#23478;&#26159;&#29369;&#22823;&#30340;&#26411;&#20195;&#30343;&#24093;&#65292;&#30001;&#20844;&#20803;&#21069;</span>597<span
lang=ZH-CN style='font-family:SimSun'>&#33267;</span>586<span lang=ZH-CN
style='font-family:SimSun'>&#24180;&#32479;&#27835;&#29369;&#22823;&#21313;&#19968;&#24180;&#12290;&#22312;&#20182;&#20043;&#21069;&#30340;&#29369;&#22823;&#29579;&#26377;&#20182;&#30340;&#20004;&#20010;&#21733;&#21733;&#32422;&#21704;&#26031;&#21644;&#32422;&#38597;&#25964;&#65292;&#21450;&#20182;&#30340;&#20356;&#20799;&#32422;&#38597;&#26020;&#12290;&#32422;&#38597;&#26020;&#34987;&#25523;&#33267;&#24052;&#27604;&#20262;&#26102;&#65292;<span
style='background:yellow'>&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#26366;&#32463;&#23558;&#24180;&#20165;&#20108;&#21313;&#19968;&#23681;&#30340;&#29595;&#25506;&#38597;&#31435;&#20026;&#29369;&#22823;&#29579;&#65292;&#24182;&#23558;&#20182;&#26131;&#21517;&#20026;&#35199;&#24213;&#23478;&#12290;&#35199;&#24213;&#23478;&#21518;&#26469;&#21453;&#25239;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;</span>&#65292;&#32467;&#26524;&#36973;&#23612;&#24067;&#30002;&#23612;&#25746;&#25810;&#25343;&#65292;&#22312;&#20182;&#38754;&#21069;&#26432;&#20102;&#20182;&#30340;&#20247;&#23376;&#65292;&#21084;&#20986;&#20182;&#30340;&#30524;&#30555;&#65292;&#24182;&#25226;&#20182;&#24102;&#21040;&#24052;&#27604;&#20262;&#21435;&#12290;&#19981;&#20037;&#65292;&#35199;&#24213;&#23478;&#27515;&#22312;&#24052;&#27604;&#20262;&#65288;&#21442;&#29579;&#19979;</span>24-25<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#65307;&#20195;&#19979;</span>36<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#21450;&#32822;</span>52<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#65289;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#32822;&#36335;&#25746;&#20919;&#38519;&#33853;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#31532;&#20061;&#24180;&#21313;&#26376;&#12289;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#29575;&#39046;&#20840;&#20891;&#26469;&#22260;&#22256;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#35199;&#24213;&#23478;&#21313;&#19968;&#24180;&#22235;&#26376;&#21021;&#20061;&#26085;&#12289;&#22478;&#34987;&#25915;&#30772;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#32822;&#36335;&#25746;&#20919;&#34987;&#25915;&#21462;&#30340;&#26102;&#20505;&#12289;&#24052;&#27604;&#20262;&#29579;&#30340;&#39318;&#39046;&#12289;&#23612;&#30002;&#27801;&#21033;&#34203;&#12289;&#19977;&#30002;&#23612;&#27874;&#12289;&#25746;&#35199;&#37329;&#12289;&#25289;&#25746;&#21147;&#12289;&#23612;&#30002;&#27801;&#21033;&#34203;&#12289;&#25289;&#22696;&#12289;&#24182;&#24052;&#27604;&#20262;&#29579;&#20854;&#20313;&#30340;&#19968;&#20999;&#39318;&#39046;&#12289;&#37117;&#26469;&#22352;&#22312;&#20013;&#38376;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#21644;&#19968;&#20999;&#20853;&#19969;&#30475;&#35265;&#20182;&#20204;&#12289;&#23601;&#22312;&#22812;&#38388;&#12289;&#20174;&#38752;&#36817;&#29579;&#22253;&#20004;&#22478;&#20013;&#38388;&#30340;&#38376;&#20986;&#22478;&#36867;&#36305;&#12289;&#24448;&#20122;&#25289;&#24052;&#36867;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#36838;&#21202;&#24213;&#30340;&#20891;&#38431;&#36861;&#36214;&#20182;&#20204;&#12289;&#22312;&#32822;&#21033;&#21733;&#30340;&#24179;&#21407;&#36861;&#19978;&#35199;&#24213;&#23478;&#12289;&#23558;&#20182;&#25343;&#20303;&#12289;&#24102;&#21040;&#21704;&#39532;&#22320;&#30340;&#21033;&#27604;&#25289;&#12289;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#37027;&#37324;&#65294;&#23612;&#24067;&#30002;&#23612;&#25746;&#23601;&#23457;&#21028;&#20182;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>39:5&gt;39:5
<span lang=ZH-CN style='font-family:SimSun'>&#21033;&#27604;&#25289;&#20301;&#20110;&#32822;&#36335;&#25746;&#20919;&#20197;&#21271;&#32422;&#19977;&#30334;&#20844;&#37324;&#22788;&#65292;&#26159;&#24052;&#27604;&#20262;&#21344;&#39046;&#21306;&#30340;&#22522;&#22320;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#24052;&#27604;&#20262;&#29579;&#22312;&#21033;&#27604;&#25289;&#12289;&#35199;&#24213;&#23478;&#30524;&#21069;&#26432;&#20102;&#20182;&#30340;&#20247;&#23376;&#12289;&#21448;&#26432;&#20102;&#29369;&#22823;&#30340;&#19968;&#20999;&#36149;&#32964;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#24182;&#19988;&#21084;&#35199;&#24213;&#23478;&#30340;&#30524;&#30555;&#12289;&#29992;&#38108;&#38142;&#38145;&#30528;&#20182;&#12289;&#35201;&#24102;&#21040;&#24052;&#27604;&#20262;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#36838;&#21202;&#24213;&#20154;&#29992;&#28779;&#28954;&#28903;&#29579;&#23467;&#12289;&#21644;&#30334;&#22995;&#30340;&#25151;&#23627;&#12289;&#21448;&#25286;&#27585;&#32822;&#36335;&#25746;&#20919;&#30340;&#22478;&#22681;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#37027;&#26102;&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#12289;&#23558;&#22478;&#37324;&#25152;&#21097;&#19979;&#30340;&#30334;&#22995;&#12289;&#21644;&#25237;&#38477;&#20182;&#30340;&#36867;&#27665;&#12289;&#20197;&#21450;&#20854;&#20313;&#30340;&#27665;&#12289;&#37117;&#25523;&#21040;&#24052;&#27604;&#20262;&#21435;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#21364;&#23558;&#27665;&#20013;&#27627;&#26080;&#25152;&#26377;&#30340;&#31351;&#20154;&#30041;&#22312;&#29369;&#22823;&#22320;&#12289;&#24403;&#26102;&#32473;&#20182;&#20204;&#33889;&#33796;&#22253;&#21644;&#30000;&#22320;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>39:10&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#24052;&#27604;&#20262;&#22312;&#29369;&#22823;&#37319;&#21462;&#21738;&#19968;&#31181;&#32479;&#27835;&#25163;&#27861;&#65311;&#24052;&#27604;&#20262;&#30340;&#25919;&#31574;&#20250;&#20026;&#25152;&#32479;&#27835;&#30340;&#22320;&#26041;&#24102;&#26469;&#20160;&#20040;&#24433;&#21709;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>39:10<span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#24052;&#27604;&#20262;&#22312;&#26032;&#24449;&#26381;&#30340;&#22320;&#26041;&#37319;&#29992;&#24681;&#23041;&#24182;&#26045;&#30340;&#25163;&#27573;&#32479;&#27835;&#30334;&#22995;&#65292;&#23558;&#26377;&#36130;&#26377;&#21183;&#30340;&#20154;&#20840;&#37096;&#25523;&#36208;&#65292;&#21482;&#25226;&#19968;&#26080;&#25152;&#26377;&#30340;&#31351;&#20154;&#30041;&#22312;&#21407;&#22320;&#65292;&#26469;&#36194;&#21462;&#36951;&#27665;&#30340;&#24863;&#28608;&#20043;&#24515;&#12290;&#36825;&#19968;&#31574;&#30053;&#21487;&#20196;&#24403;&#22320;&#30334;&#22995;&#32477;&#23545;&#25928;&#24544;&#24052;&#27604;&#20262;&#65292;&#24182;&#19988;&#27627;&#26080;&#21453;&#25239;&#30340;&#33021;&#21147;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#32822;&#21033;&#31859;&#34987;&#37322;&#25918;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#25552;&#21040;&#32822;&#21033;&#31859;&#12289;&#22065;&#21648;&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#35828;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>39:11-12&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#24052;&#27604;&#20262;&#20154;&#20026;&#20160;&#20040;&#20250;&#23545;&#32822;&#21033;&#31859;&#29305;&#21035;&#23485;&#23481;&#65311;&#36825;&#20998;&#20445;&#25252;&#26159;&#21542;&#26368;&#32456;&#20986;&#20110;&#31070;&#30340;&#24515;&#24847;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>39:11-12<span lang=ZH-CN style='font-family:SimSun'>&#31070;&#26366;&#24212;&#35768;&#32822;&#21033;&#31859;&#19968;&#23450;&#20250;&#25327;&#25937;&#20182;&#65288;</span>1:8<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;<span style='background:
yellow'>&#24052;&#27604;&#20262;&#20154;&#38750;&#24120;&#36855;&#20449;&#65292;&#29305;&#21035;&#23562;&#25964;&#26415;&#22763;&#21644;&#21344;&#21340;&#30340;&#20154;&#65292;&#20182;&#20204;&#35270;&#32822;&#21033;&#31859;&#20026;&#19968;&#20010;&#39044;&#35328;&#23478;</span>&#12290;&#22240;&#20026;&#32822;&#21033;&#31859;&#26366;&#36973;&#21516;&#32990;&#30417;&#31105;&#65292;&#25152;&#20197;&#24052;&#27604;&#20262;&#20154;&#20197;&#20026;&#20182;&#26159;&#20010;&#21334;&#22269;&#36156;&#65292;&#26159;&#19982;&#20182;&#20204;&#21516;&#19968;&#38453;&#32447;&#30340;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#24052;&#27604;&#20262;&#20154;&#20063;&#30693;&#36947;&#32822;&#21033;&#31859;&#26366;&#21628;&#21505;&#21516;&#32990;&#24402;&#38477;&#65292;&#39044;&#35328;&#24052;&#27604;&#20262;&#32456;&#20250;&#25112;&#32988;&#29369;&#22823;&#12290;&#25152;&#20197;&#65292;&#20182;&#20204;&#20174;&#30417;&#29282;&#20013;&#37322;&#25918;&#20102;&#32822;&#21033;&#31859;&#65292;&#24182;&#19988;&#29305;&#21035;&#20445;&#25252;&#20182;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#20320;&#39046;&#20182;&#21435;&#12289;&#22909;&#22909;&#30340;&#30475;&#24453;&#20182;&#12289;&#20999;&#19981;&#21487;&#23475;&#20182;&#65294;&#20182;&#23545;&#20320;&#24590;&#20040;&#35828;&#12289;&#20320;&#23601;&#21521;&#20182;&#24590;&#20040;&#34892;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#12289;&#21644;&#23612;&#24067;&#27801;&#26031;&#29677;&#12289;&#25289;&#25746;&#21147;&#12289;&#23612;&#30002;&#27801;&#21033;&#34203;&#12289;&#25289;&#22696;&#12289;&#24182;&#24052;&#27604;&#20262;&#29579;&#30340;&#19968;&#20999;&#23448;&#38271;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>39:13-14&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#35199;&#24213;&#23478;&#29579;&#19982;&#20808;&#30693;&#32822;&#21033;&#31859;&#65292;&#22312;&#25112;&#20081;&#20043;&#20013;&#26377;&#20309;&#31561;&#19981;&#21516;&#30340;&#38469;&#36935;&#12290;&#20182;&#20204;&#30340;&#38469;&#36935;&#23545;&#25105;&#26377;&#20309;&#21551;&#21457;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>39:13-14<span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#19982;&#35199;&#24213;&#23478;&#30340;&#32467;&#23616;&#31616;&#30452;&#26377;&#22825;&#28170;&#20043;&#21035;&#65306;&#32822;&#21033;&#31859;&#37325;&#33719;&#33258;&#30001;&#65292;&#35199;&#24213;&#23478;&#36973;&#21040;&#22234;&#31105;&#65307;&#32822;&#21033;&#31859;&#22240;&#20449;&#24515;&#22362;&#23450;&#32780;&#24471;&#21040;&#25327;&#25937;&#65292;&#35199;&#24213;&#23478;&#22240;&#24656;&#24807;&#25112;&#20834;&#27493;&#21521;&#27515;&#20129;&#65307;&#32822;&#21033;&#31859;&#21463;&#20154;&#25964;&#37325;&#65292;&#35199;&#24213;&#23478;&#34987;&#20154;&#20398;&#36785;&#65307;&#32822;&#21033;&#31859;&#22987;&#32456;&#20851;&#24515;&#30334;&#22995;&#21516;&#32990;&#65292;&#35199;&#24213;&#23478;&#30340;&#24515;&#30446;&#20013;&#21482;&#26377;&#33258;&#24049;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#25171;&#21457;&#20154;&#21435;&#12289;&#23558;&#32822;&#21033;&#31859;&#20174;&#25252;&#21355;&#20853;&#38498;&#20013;&#25552;&#20986;&#26469;&#12289;&#20132;&#19982;&#27801;&#30058;&#30340;&#23385;&#23376;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#12289;&#24102;&#22238;&#23478;&#21435;&#12290;&#20110;&#26159;&#32822;&#21033;&#31859;&#20303;&#22312;&#27665;&#20013;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#32822;&#21033;&#31859;&#24212;&#35768;&#25937;&#20197;&#20271;&#31859;&#21202;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#36824;&#22234;&#22312;&#25252;&#21355;&#20853;&#38498;&#20013;&#30340;&#26102;&#20505;&#12289;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#20182;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#20320;&#21435;&#21578;&#35785;&#21476;&#23454;&#20154;&#20197;&#20271;&#31859;&#21202;&#35828;&#12289;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#25105;&#35828;&#38477;&#31096;&#19981;&#38477;&#31119;&#30340;&#35805;&#24517;&#20020;&#21040;&#36825;&#22478;&#12289;&#21040;&#37027;&#26102;&#24517;&#22312;&#20320;&#38754;&#21069;&#25104;&#23601;&#20102;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#20271;&#31859;&#21202;&#26159;</span>38<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#35828;&#21040;&#30340;&#22826;&#30417;&#65292;&#26366;&#25937;&#32822;&#21033;&#31859;&#20986;&#26543;&#20117;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#21040;&#37027;&#26085;&#25105;&#24517;&#25327;&#25937;&#20320;&#65294;&#20320;&#24517;&#19981;&#33267;&#20132;&#22312;&#20320;&#25152;&#24597;&#30340;&#20154;&#25163;&#20013;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>39:17-18&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#24403;&#25105;&#20026;&#31070;&#30340;&#22269;&#20184;&#19978;&#20195;&#20215;&#26102;&#65292;&#20063;&#35768;&#26242;&#26102;&#30475;&#19981;&#35265;&#26377;&#20309;&#24433;&#21709;&#65292;&#20294;&#26159;&#21542;&#30456;&#20449;&#31070;&#24517;&#20250;&#35760;&#24565;&#25105;&#30340;&#24544;&#24515;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>39:17-18<span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#20197;&#20271;&#31859;&#21202;&#26366;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#33829;&#25937;&#31070;&#30340;&#20808;&#30693;&#32822;&#21033;&#31859;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65288;</span>38:7-13<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#12290;&#24052;&#27604;&#20262;&#25915;&#21344;&#32822;&#36335;&#25746;&#20919;&#30340;&#26102;&#20505;&#65292;&#31070;&#20445;&#25252;&#20182;&#20813;&#36973;&#24739;&#38590;&#12290;&#31070;&#20250;&#22870;&#36175;&#23545;&#31042;&#24544;&#24515;&#30340;&#20154;&#65292;&#20294;&#20154;&#19981;&#19968;&#23450;&#26159;&#22312;&#20170;&#29983;&#24471;&#21040;&#65288;&#21442;</span>38:6<span
lang=ZH-CN style='font-family:SimSun'>&#30340;&#27880;&#37322;&#65289;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#25105;&#23450;&#35201;&#25645;&#25937;&#20320;&#65294;&#20320;&#19981;&#33267;&#20498;&#22312;&#20992;&#19979;&#12289;&#21364;&#35201;&#20197;&#33258;&#24049;&#30340;&#21629;&#20026;&#25504;&#29289;&#12289;&#22240;&#20320;&#20506;&#38752;&#25105;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
