<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>17<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#29369;&#22823;&#30340;&#32618;&#21644;&#24809;&#32602;</span></h3>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#29369;&#22823;&#30340;&#32618;&#12289;&#26159;&#29992;&#38081;&#31508;&#12289;&#29992;&#37329;&#38050;&#38075;&#35760;&#24405;&#30340;&#65294;&#38125;&#21051;&#22312;&#20182;&#20204;&#30340;&#24515;&#29256;&#19978;&#12289;&#21644;&#22363;&#35282;&#19978;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>17:1&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#30340;&#32618;&#22914;&#38136;&#28889;&#30340;&#38220;&#21051;&#65292;&#38590;&#20197;&#28165;&#27927;&#65292;&#24590;&#26679;&#25165;&#21487;&#20197;&#23558;&#26417;&#32418;&#30340;&#32618;&#36523;&#21464;&#20026;&#27905;&#30333;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>17:1 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#23376;&#27665;&#34429;&#26377;&#24459;&#27861;&#30340;&#25351;&#24341;&#12289;&#20808;&#30693;&#30340;&#35686;&#25106;&#21644;&#20805;&#28385;&#31070;&#36857;&#30340;&#21382;&#21490;&#20316;&#20026;&#37492;&#25106;&#65292;&#20294;&#20173;&#28982;&#19981;&#26029;&#29359;&#32618;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;&#20026;&#20160;&#20040;&#25105;&#20204;&#26126;&#30693;&#29359;&#32618;&#24517;&#25307;&#26469;&#27704;&#20037;&#30340;&#33510;&#26524;&#65292;&#21364;&#20173;&#28982;&#27785;&#28346;&#32618;&#20013;&#21602;&#65311;&#32822;&#21033;&#31859;&#35828;&#20154;&#24515;&#26159;&#35809;&#35784;&#30340;&#65288;</span>17:9<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#32780;&#29369;&#22823;&#20154;&#30340;&#32618;&#26356;&#26159;“&#21051;&#22312;&#20182;&#20204;&#30340;&#24515;&#29256;&#19978;”&#30340;&#12290;&#24076;&#20271;&#26469;&#20154;&#20197;&#20154;&#20307;&#19981;&#21516;&#30340;&#22120;&#23448;&#20195;&#34920;&#20154;&#30340;&#19981;&#21516;&#23618;&#38754;&#65292;“&#24515;”&#20195;&#34920;&#30340;&#26159;&#29702;&#26234;&#12289;&#24735;&#24615;&#21644;&#24847;&#24535;&#12290;&#29359;&#32618;&#20542;&#21521;&#24050;&#26681;&#26893;&#20110;&#25105;&#20204;&#30340;&#29983;&#21629;&#28145;&#22788;&#65292;&#21482;&#26377;&#31070;&#30340;&#25327;&#25937;&#25165;&#33021;&#20351;&#25105;&#20204;&#33073;&#31163;&#32618;&#30340;&#36758;&#21046;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#20182;&#20204;&#30340;&#20799;&#22899;&#12289;&#35760;&#24565;&#20182;&#20204;&#39640;&#20872;&#19978;&#38738;&#32736;&#26641;&#26049;&#30340;&#22363;&#12289;&#21644;&#26408;&#20598;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#25105;&#30000;&#37326;&#30340;&#23665;&#21738;&#12289;&#25105;&#24517;&#22240;&#20320;&#22312;&#22235;&#22659;&#20043;&#20869;&#25152;&#29359;&#30340;&#32618;&#12289;&#25226;&#20320;&#30340;&#36135;&#29289;&#12289;&#36130;&#23453;&#12289;&#24182;&#19992;&#22363;&#12289;&#24403;&#25504;&#29289;&#20132;&#32473;&#20167;&#25932;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#24182;&#19988;&#20320;&#22240;&#33258;&#24049;&#30340;&#32618;&#12289;&#24517;&#22833;&#21435;&#25105;&#25152;&#36176;&#32473;&#20320;&#30340;&#20135;&#19994;&#65294;&#25105;&#20063;&#24517;&#20351;&#20320;&#22312;&#20320;&#25152;&#19981;&#35748;&#35782;&#30340;&#22320;&#19978;&#12289;&#26381;&#20107;&#20320;&#30340;&#20167;&#25932;&#12289;&#22240;&#20026;&#20320;&#20351;&#25105;&#24594;&#20013;&#36215;&#28779;&#12289;&#30452;&#28903;&#21040;&#27704;&#36828;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#35757;&#35826;&#38598;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20506;&#38752;&#20154;&#34880;&#32905;&#30340;&#33152;&#33218;&#12289;&#24515;&#20013;&#31163;&#24323;&#32822;&#21644;&#21326;&#30340;&#12289;&#37027;&#20154;&#26377;&#31096;&#20102;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>17:5-8&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#23545;&#27604;&#20506;&#38752;&#31070;&#30340;&#20154;&#19982;&#20506;&#38752;&#34880;&#32905;&#20043;&#36527;&#30340;&#20154;&#65292;&#25105;&#20250;&#36873;&#25321;&#20316;&#21738;&#19968;&#31181;&#20154;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>17:5-8 <span lang=ZH-CN style='font-family:SimSun'>&#36825;&#37096;&#20998;&#23558;&#20506;&#38752;&#20154;&#31867;&#21644;&#20506;&#38752;&#31070;&#30340;&#20004;&#31867;&#20154;&#20316;&#27604;&#36739;&#12290;&#29369;&#22823;&#20154;&#19981;&#20449;&#38752;&#32822;&#21644;&#21326;&#65292;&#21453;&#32780;&#20506;&#36182;&#20598;&#20687;&#21644;&#20891;&#20107;&#32852;&#30431;&#65292;&#22240;&#27492;&#21464;&#24471;&#22914;&#27801;&#28448;&#21644;&#26103;&#37326;&#19968;&#26679;&#33618;&#20937;&#12290;&#30456;&#21453;&#65292;&#20506;&#38752;&#32822;&#21644;&#21326;&#30340;&#20154;&#21364;&#20687;&#26641;&#26685;&#20110;&#27700;&#26049;&#65288;&#21442;&#35799;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#31687;&#65289;&#12290;&#36935;&#21040;&#21361;&#38590;&#20851;&#22836;&#65292;&#37027;&#20123;&#20381;&#36182;&#20154;&#21147;&#37327;&#30340;&#23601;&#20250;&#36719;&#24369;&#26080;&#21147;&#12289;&#24515;&#24778;&#32966;&#24623;&#65292;&#20197;&#33268;&#35065;&#36275;&#19981;&#21069;&#12290;&#20294;&#26159;&#65292;&#20449;&#38752;&#31070;&#30340;&#20154;&#21364;&#20805;&#28385;&#20449;&#24515;&#21644;&#21147;&#37327;&#65292;&#19981;&#20294;&#33258;&#24049;&#31449;&#31435;&#24471;&#20303;&#65292;&#32780;&#19988;&#36824;&#33021;&#28608;&#21169;&#21035;&#20154;&#12290;&#20320;&#26159;&#24819;&#20316;&#19981;&#32467;&#26524;&#23376;&#30340;&#26641;&#65292;&#36824;&#26159;&#24076;&#26395;&#20687;&#26685;&#20110;&#27700;&#26049;&#30340;&#26641;&#65292;&#19981;&#26029;&#32467;&#26524;&#23376;&#65292;&#24182;&#33021;&#22312;&#21361;&#38590;&#26102;&#26114;&#39318;&#23673;&#31435;&#65292;&#29978;&#33267;&#25903;&#25345;&#21644;&#28608;&#21169;&#21035;&#20154;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#22240;&#20182;&#24517;&#20687;&#27801;&#28448;&#30340;&#26460;&#26494;&#12289;&#19981;&#35265;&#31119;&#20048;&#26469;&#21040;&#12289;&#21364;&#35201;&#20303;&#26103;&#37326;&#24178;&#26097;&#20043;&#22788;&#12289;&#26080;&#20154;&#23621;&#20303;&#30340;&#30897;&#22320;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
silver'>&#27880;&#65306;&#26460;&#26494;&#30475;&#36215;&#26469;&#38271;&#24471;&#24456;&#20581;&#24247;&#12289;&#24456;&#32736;&#32511;&#65292;&#35753;&#20154;&#35273;&#24471;&#37324;&#38754;&#30340;&#26524;&#23454;&#19968;&#23450;&#39281;&#28385;&#65292;&#20854;&#23454;&#24403;&#20320;&#25171;&#24320;&#26460;&#26494;&#30340;&#26524;&#23376;&#65292;&#20320;&#23601;&#20250;&#34987;&#21523;&#19968;&#36339;&#65292;&#22240;&#20026;&#37324;&#38754;&#26159;&#31354;&#30340;&#65292;&#32780;&#19988;&#24067;&#28385;&#34584;&#34523;&#32593;&#21644;&#19968;&#39063;&#26543;&#24178;&#30340;&#26680;&#23376;&#65292;&#25152;&#20197;&#26460;&#26494;&#34987;&#31216;&#20026;“&#21463;&#21650;&#35781;&#30340;&#26592;&#27308;”&#65292;&#25110;&#26159;“&#25152;&#22810;&#29595;&#33529;&#26524;”&#12290;&#20154;&#30340;&#29983;&#21629;&#22914;&#26524;&#27809;&#26377;&#31070;&#65292;&#20182;&#20204;&#30340;&#32467;&#26524;&#23601;&#20687;&#26460;&#26494;&#19968;&#26679;&#65292;&#32467;&#19981;&#20986;&#20581;&#24247;&#12289;&#39281;&#28385;&#30340;&#26524;&#23454;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#20506;&#38752;&#32822;&#21644;&#21326;&#12289;&#20197;&#32822;&#21644;&#21326;&#20026;&#21487;&#38752;&#30340;&#12289;&#37027;&#20154;&#26377;&#31119;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#20182;&#24517;&#20687;&#26641;&#26685;&#20110;&#27700;&#26049;&#12289;&#22312;&#27827;&#36793;&#25166;&#26681;&#12289;&#28814;&#28909;&#26469;&#21040;&#12289;&#24182;&#19981;&#24807;&#24597;&#12289;&#21494;&#23376;&#20173;&#24517;&#38738;&#32736;&#12289;&#22312;&#24178;&#26097;&#20043;&#24180;&#27627;&#26080;&#25346;&#34385;&#12289;&#32780;&#19988;&#32467;&#26524;&#19981;&#27490;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#20154;&#24515;&#27604;&#19975;&#29289;&#37117;&#35809;&#35784;&#12289;&#22351;&#21040;&#26497;&#22788;&#12289;&#35841;&#33021;&#35782;&#36879;&#21602;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>17:9-10&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#32618;&#30340;&#26681;&#28304;&#26159;&#22312;&#21738;&#37324;&#65311;&#26159;&#31038;&#20250;&#30340;&#38169;&#21527;&#65311;&#26159;&#23478;&#24237;&#30340;&#36131;&#20219;&#21527;&#65311;&#36824;&#26159;&#26377;&#26356;&#22522;&#26412;&#30340;&#21407;&#22240;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>17:9-10 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#24456;&#28165;&#26970;&#22320;&#25351;&#20986;&#65292;&#25105;&#20204;&#29359;&#32618;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#12290;&#33258;&#20986;&#27597;&#32974;&#20197;&#26469;&#25105;&#20204;&#23601;&#26377;&#29359;&#32618;&#30340;&#20542;&#21521;&#65292;&#23481;&#26131;&#24536;&#35760;&#31070;&#21644;&#31163;&#24323;&#31070;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#36873;&#25321;&#26159;&#21542;&#32487;&#32493;&#29359;&#32618;&#12290;&#21463;&#21040;&#32618;&#30340;&#35825;&#24785;&#26102;&#65292;&#25105;&#20204;&#21487;&#20197;&#36731;&#26131;&#23601;&#29359;&#65292;&#20063;&#21487;&#20197;&#27714;&#31070;&#25327;&#25937;&#21644;&#24110;&#21161;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#25105;&#32822;&#21644;&#21326;&#26159;&#37492;&#23519;&#20154;&#24515;&#12289;&#35797;&#39564;&#20154;&#32954;&#33105;&#30340;&#12289;&#35201;&#29031;&#21508;&#20154;&#25152;&#34892;&#30340;&#12289;&#21644;&#20182;&#20316;&#20107;&#30340;&#32467;&#26524;&#25253;&#24212;&#20182;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#37027;&#19981;&#25353;&#27491;&#36947;&#24471;&#36130;&#30340;&#12289;&#22909;&#20687;&#40551;&#40490;&#65288;</span></span></b><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white'>zhè g&#363;</span></span><b><span lang=ZH-CN
style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#65289;&#33762;&#65288;</span></b><a
href="http://www.zdic.net/z/pyjs/?py=bao4" target="_blank"><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white;text-decoration:none'>bào</span></a><b><span
lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#65289;&#19981;&#26159;&#33258;&#24049;&#19979;&#30340;&#34507;&#65294;&#21040;&#20102;&#20013;&#24180;&#12289;&#37027;&#36130;&#37117;&#24517;&#31163;&#24320;&#20182;&#12289;&#20182;&#32456;&#20037;&#25104;&#20026;&#24858;&#39037;&#20154;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>17:11&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#21476;&#20154;&#35748;&#20026;&#20154;&#24212;&#26377;&#25152;&#20026;&#65292;&#26377;&#25152;&#19981;&#20026;&#65307;&#28982;&#32780;&#22312;&#20026;&#19982;&#19981;&#20026;&#20043;&#38388;&#65292;&#24212;&#25353;&#20160;&#20040;&#21407;&#21017;&#25225;&#25321;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>17:11 <span lang=ZH-CN style='font-family:SimSun'>&#20570;&#20219;&#20309;&#20107;&#37117;&#21487;&#20381;&#24490;&#27491;&#24403;&#30340;&#36884;&#24452;&#65292;&#25110;&#29992;&#26049;&#38376;&#24038;&#36947;&#26469;&#36798;&#21040;&#30446;&#30340;&#12290;&#32822;&#21033;&#31859;&#25351;&#20986;&#65292;&#20961;&#29992;&#19981;&#27491;&#24403;&#25163;&#27573;&#21457;&#36130;&#33268;&#23500;&#30340;&#20154;&#65292;&#20182;&#20204;&#26368;&#32456;&#24517;&#25307;&#33268;&#24858;&#34850;&#21644;&#36139;&#22256;&#30340;&#24694;&#26524;&#12290;&#19981;&#35770;&#26159;&#24037;&#20316;&#12289;&#35835;&#20070;&#25110;&#28216;&#25103;&#65292;&#25105;&#20204;&#37117;&#35813;&#35802;&#23454;&#26080;&#20266;&#12290;&#20961;&#21033;&#29992;&#19981;&#20809;&#24425;&#30340;&#25163;&#27573;&#21319;&#32844;&#12289;&#36890;&#36807;&#32771;&#35797;&#25110;&#25615;&#21462;&#21517;&#35465;&#22320;&#20301;&#65292;&#37117;&#19981;&#20250;&#33945;&#20027;&#31069;&#31119;&#65292;&#20063;&#19981;&#20250;&#24102;&#26469;&#24658;&#20037;&#30340;&#24555;&#20048;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#25105;&#20204;&#30340;&#22307;&#25152;&#26159;&#33635;&#32768;&#30340;&#23453;&#24231;&#12289;&#20174;&#22826;&#21021;&#23433;&#32622;&#22312;&#39640;&#22788;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#30460;&#26395;&#38463;&#12289;&#20961;&#31163;&#24323;&#20320;&#30340;&#12289;&#24517;&#33267;&#33945;&#32670;&#12290;&#32822;&#21644;&#21326;&#35828;&#12289;&#31163;&#24320;&#25105;&#30340;&#12289;&#20182;&#20204;&#30340;&#21517;&#23383;&#24517;&#20889;&#22312;&#22303;&#37324;&#12289;&#22240;&#20026;&#20182;&#20204;&#31163;&#24323;&#25105;&#36825;&#27963;&#27700;&#30340;&#27849;&#28304;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#32822;&#21033;&#31859;&#27714;&#20027;&#24110;&#21161;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#38463;&#12289;&#27714;&#20320;&#21307;&#27835;&#25105;&#12289;&#25105;&#20415;&#30154;&#30290;&#65294;&#25327;&#25937;&#25105;&#12289;&#25105;&#20415;&#24471;&#25937;&#65294;&#22240;&#20320;&#26159;&#25105;&#25152;&#36190;&#32654;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#20182;&#20204;&#23545;&#25105;&#35828;&#12289;&#32822;&#21644;&#21326;&#30340;&#35805;&#22312;&#21738;&#37324;&#21602;&#12289;&#21483;&#36825;&#35805;&#24212;&#39564;&#21543;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#33267;&#20110;&#25105;&#12289;&#37027;&#36319;&#20174;&#20320;&#20316;&#29287;&#20154;&#30340;&#32844;&#20998;&#12289;&#25105;&#24182;&#27809;&#26377;&#24613;&#24537;&#31163;&#24323;&#12289;&#20063;&#27809;&#26377;&#24819;&#37027;&#28798;&#27523;&#30340;&#26085;&#23376;&#12289;&#36825;&#26159;&#20320;&#30693;&#36947;&#30340;&#65294;&#25105;&#21475;&#20013;&#25152;&#20986;&#30340;&#35328;&#35821;&#12289;&#37117;&#22312;&#20320;&#38754;&#21069;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#19981;&#35201;&#20351;&#25105;&#22240;&#20320;&#24778;&#24656;&#65294;&#24403;&#28798;&#31096;&#30340;&#26085;&#23376;&#12289;&#20320;&#26159;&#25105;&#30340;&#36991;&#38590;&#25152;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#24895;&#37027;&#20123;&#36924;&#36843;&#25105;&#30340;&#33945;&#32670;&#12289;&#21364;&#19981;&#35201;&#20351;&#25105;&#33945;&#32670;&#12289;&#20351;&#20182;&#20204;&#24778;&#24822;&#12289;&#21364;&#19981;&#35201;&#20351;&#25105;&#24778;&#24822;&#12289;&#20351;&#28798;&#31096;&#30340;&#26085;&#23376;&#20020;&#21040;&#20182;&#20204;&#12289;&#20197;&#21152;&#20493;&#30340;&#27585;&#22351;&#27585;&#22351;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#20851;&#20110;&#36981;&#23432;&#23433;&#24687;&#26085;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#23545;&#25105;&#22914;&#27492;&#35828;&#12289;&#20320;&#21435;&#31449;&#22312;&#24179;&#27665;&#30340;&#38376;&#21475;&#12289;&#23601;&#26159;&#29369;&#22823;&#21531;&#29579;&#20986;&#20837;&#30340;&#38376;&#12289;&#21448;&#31449;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#21508;&#38376;&#21475;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>17:19-27&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#20026;&#20160;&#20040;&#22914;&#27492;&#37325;&#35270;&#36981;&#23432;&#23433;&#24687;&#26085;&#65311;&#25105;&#30340;&#23433;&#24687;&#26085;&#26159;&#20197;&#20160;&#20040;&#26041;&#24335;&#20307;&#29616;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>17:19-27 <span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#24212;&#35813;&#22312;&#23433;&#24687;&#26085;&#20241;&#24687;&#35760;&#24565;&#31070;&#65288;&#21442;&#20986;</span>20:8-11<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#20294;&#20182;&#20204;&#20173;&#28982;&#25340;&#21629;&#24037;&#20316;&#65292;&#22240;&#20182;&#20204;&#35748;&#20026;&#36186;&#38065;&#27604;&#23432;&#31070;&#30340;&#35819;&#21629;&#26356;&#37325;&#35201;&#12290;&#20182;&#20204;&#33509;&#32943;&#24724;&#25913;&#65292;&#23558;&#31042;&#25918;&#22312;&#29983;&#21629;&#30340;&#39318;&#20301;&#65292;&#31070;&#23601;&#24212;&#35768;&#36176;&#20182;&#20204;&#22312;&#21015;&#22269;&#20013;&#24471;&#21040;&#23562;&#23815;&#12290;&#19968;&#20010;&#22810;&#19990;&#32426;&#21518;&#65292;&#23612;&#24076;&#31859;&#24102;&#39046;&#34987;&#25523;&#32773;&#24402;&#22238;&#32822;&#36335;&#25746;&#20919;&#26102;&#65292;&#25152;&#20570;&#30340;&#37325;&#35201;&#25913;&#38761;&#20043;&#19968;&#23601;&#26159;&#37325;&#30003;&#23432;&#23433;&#24687;&#26085;&#30340;&#37325;&#35201;&#24615;&#65288;&#21442;&#23612;</span>13:15-22<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>17:26&gt;17:26
<span lang=ZH-CN style='font-family:SimSun'>&#21335;&#22320;&#26159;&#25351;&#29369;&#22823;&#30340;&#21335;&#37096;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span>&nbsp;</p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#23545;&#20182;&#20204;&#35828;&#12289;&#20320;&#20204;&#36825;&#29369;&#22823;&#21531;&#29579;&#12289;&#21644;&#29369;&#22823;&#20247;&#20154;&#12289;&#24182;&#32822;&#36335;&#25746;&#20919;&#30340;&#19968;&#20999;&#23621;&#27665;&#12289;&#20961;&#20174;&#36825;&#20123;&#38376;&#36827;&#20837;&#30340;&#12289;&#37117;&#24403;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#35201;&#35880;&#24910;&#12289;&#19981;&#35201;&#22312;&#23433;&#24687;&#26085;&#25285;&#29978;&#20040;&#25285;&#23376;&#12289;&#36827;&#20837;&#32822;&#36335;&#25746;&#20919;&#30340;&#21508;&#38376;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#20063;&#19981;&#35201;&#22312;&#23433;&#24687;&#26085;&#12289;&#20174;&#23478;&#20013;&#25285;&#20986;&#25285;&#23376;&#21435;&#65294;&#26080;&#35770;&#20309;&#24037;&#37117;&#19981;&#21487;&#20316;&#12289;&#21482;&#35201;&#20197;&#23433;&#24687;&#26085;&#20026;&#22307;&#26085;&#12289;&#27491;&#22914;&#25105;&#25152;&#21545;&#21648;&#20320;&#20204;&#21015;&#31062;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#20182;&#20204;&#21364;&#19981;&#21548;&#20174;&#12289;&#19981;&#20391;&#32819;&#32780;&#21548;&#12289;&#31455;&#30828;&#30528;&#39048;&#39033;&#19981;&#21548;&#12289;&#19981;&#21463;&#25945;&#35757;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#20320;&#20204;&#33509;&#30041;&#24847;&#21548;&#20174;&#25105;&#12289;&#22312;&#23433;&#24687;&#26085;&#19981;&#25285;&#29978;&#20040;&#25285;&#23376;&#36827;&#20837;&#36825;&#22478;&#30340;&#21508;&#38376;&#12289;&#21482;&#20197;&#23433;&#24687;&#26085;&#20026;&#22307;&#26085;&#12289;&#22312;&#37027;&#26085;&#26080;&#35770;&#20309;&#24037;&#37117;&#19981;&#20316;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>25: <span lang=ZH-CN>&#37027;&#26102;&#23601;&#26377;&#22352;&#22823;&#21355;&#23453;&#24231;&#30340;&#21531;&#29579;&#12289;&#21644;&#39318;&#39046;&#12289;&#20182;&#20204;&#19982;&#29369;&#22823;&#20154;&#12289;&#24182;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#12289;&#25110;&#22352;&#36710;&#12289;&#25110;&#39569;&#39532;&#12289;&#36827;&#20837;&#36825;&#22478;&#30340;&#21508;&#38376;&#65294;&#32780;&#19988;&#36825;&#22478;&#24517;&#23384;&#21040;&#27704;&#36828;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>26: <span lang=ZH-CN>&#20063;&#24517;&#26377;&#20154;&#20174;&#29369;&#22823;&#22478;&#37009;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#22235;&#22260;&#30340;&#21508;&#22788;&#12289;&#20174;&#20415;&#38597;&#24751;&#22320;&#12289;&#39640;&#21407;&#12289;&#23665;&#22320;&#12289;&#24182;&#21335;&#22320;&#32780;&#26469;&#12289;&#37117;&#24102;&#29140;&#31085;&#12289;&#24179;&#23433;&#31085;&#12289;&#32032;&#31085;&#12289;&#21644;&#20083;&#39321;&#12289;&#24182;&#24863;&#35874;&#31085;&#12289;&#21040;&#32822;&#21644;&#21326;&#30340;&#27583;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>27: <span lang=ZH-CN>&#20320;&#20204;&#33509;&#19981;&#21548;&#20174;&#25105;&#12289;&#19981;&#20197;&#23433;&#24687;&#26085;&#20026;&#22307;&#26085;&#12289;&#20173;&#22312;&#23433;&#24687;&#26085;&#25285;&#25285;&#23376;&#12289;&#36827;&#20837;&#32822;&#36335;&#25746;&#20919;&#30340;&#21508;&#38376;&#12289;&#25105;&#24517;&#22312;&#21508;&#38376;&#20013;&#28857;&#28779;&#12289;&#36825;&#28779;&#20063;&#24517;&#28903;&#27585;&#32822;&#36335;&#25746;&#20919;&#30340;&#23467;&#27583;&#12289;&#19981;&#33021;&#29060;&#28781;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
