<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;
	font-family:"Calibri","sans-serif";}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>34<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>34<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>&gt;<span lang=ZH-CN
style='font-family:SimSun'>&#21382;&#21490;&#35777;&#26126;&#20102;&#20808;&#30693;&#30340;&#35805;&#20043;&#30495;&#30830;&#65292;&#21487;&#24796;&#22823;&#37096;&#20998;&#20154;&#20173;&#24573;&#30053;&#31070;&#30340;&#35805;&#35821;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>34<span lang=ZH-CN style='font-family:SimSun'>&#31456;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#31456;&#25551;&#36848;&#20102;&#32822;&#21033;&#31859;&#22810;&#39033;&#39044;&#35328;&#30340;&#24212;&#39564;&#12290;&#22312;&#32822;&#21033;&#31859;&#20070;&#20043;&#20013;&#65292;&#19981;&#23569;&#39044;&#35328;&#35828;&#20986;&#20197;&#21518;&#24456;&#24555;&#23601;&#24212;&#39564;&#20102;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#39044;&#35328;&#35199;&#24213;&#23478;&#34987;&#25523;&#32822;&#36335;&#25746;&#20919;&#20542;&#38519;</span></h3>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#29575;&#39046;&#20182;&#30340;&#20840;&#20891;&#12289;&#21644;&#22320;&#19978;&#23646;&#20182;&#30340;&#21508;&#22269;&#21508;&#37030;&#12289;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#21644;&#23646;&#32822;&#36335;&#25746;&#20919;&#25152;&#26377;&#30340;&#22478;&#37009;&#65294;&#37027;&#26102;&#12289;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#35828;&#12289;&#20320;&#21435;&#21578;&#35785;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#35201;&#23558;&#36825;&#22478;&#20132;&#20184;&#24052;&#27604;&#20262;&#29579;&#30340;&#25163;&#12289;&#20182;&#24517;&#29992;&#28779;&#28954;&#28903;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#20320;&#24517;&#19981;&#33021;&#36867;&#33073;&#20182;&#30340;&#25163;&#12289;&#23450;&#34987;&#25343;&#20303;&#12289;&#20132;&#22312;&#20182;&#30340;&#25163;&#20013;&#65294;&#20320;&#30340;&#30524;&#35201;&#35265;&#24052;&#27604;&#20262;&#29579;&#30340;&#30524;&#65294;&#20182;&#35201;&#21475;&#23545;&#21475;&#21644;&#20320;&#35828;&#35805;&#12289;&#20320;&#20063;&#24517;&#21040;&#24052;&#27604;&#20262;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#38463;&#12289;&#20320;&#36824;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#65294;&#32822;&#21644;&#21326;&#35770;&#21040;&#20320;&#22914;&#27492;&#35828;&#12289;&#20320;&#24517;&#19981;&#34987;&#20992;&#21073;&#26432;&#27515;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#20320;&#24517;&#24179;&#23433;&#32780;&#27515;&#65294;&#20154;&#24517;&#20026;&#20320;&#28954;&#28903;&#29289;&#20214;&#12289;&#22909;&#20687;&#20026;&#20320;&#21015;&#31062;&#12289;&#23601;&#26159;&#22312;&#20320;&#20197;&#21069;&#30340;&#20808;&#29579;&#28954;&#28903;&#19968;&#33324;&#65294;&#20154;&#24517;&#20026;&#20320;&#20030;&#21696;&#12289;&#35828;&#12289;&#21696;&#21705;&#12289;&#25105;&#20027;&#38463;&#65294;&#32822;&#21644;&#21326;&#35828;&#12289;&#36825;&#35805;&#26159;&#25105;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#20110;&#26159;&#20808;&#30693;&#32822;&#21033;&#31859;&#22312;&#32822;&#36335;&#25746;&#20919;&#23558;&#36825;&#19968;&#20999;&#35805;&#21578;&#35785;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#37027;&#26102;&#12289;&#24052;&#27604;&#20262;&#29579;&#30340;&#20891;&#38431;&#27491;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#12289;&#21448;&#25915;&#25171;&#29369;&#22823;&#25152;&#21097;&#19979;&#30340;&#22478;&#37009;&#12289;&#23601;&#26159;&#25289;&#21513;&#21644;&#20122;&#35199;&#21152;&#65294;&#21407;&#26469;&#29369;&#22823;&#30340;&#22362;&#22266;&#22478;&#21482;&#21097;&#19979;&#36825;&#20004;&#24231;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#21531;&#27665;&#31435;&#32422;&#23459;&#21578;&#33258;&#30001;</span></h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#35199;&#24213;&#23478;&#29579;&#19982;&#32822;&#36335;&#25746;&#20919;&#30340;&#20247;&#27665;&#31435;&#32422;&#12289;&#35201;&#21521;&#20182;&#20204;&#23459;&#21578;&#33258;&#30001;&#12289;&#21483;&#21508;&#20154;&#20219;&#20182;&#24076;&#20271;&#26469;&#30340;&#20166;&#20154;&#21644;&#23138;&#22899;&#33258;&#30001;&#20986;&#21435;&#12289;&#35841;&#20063;&#19981;&#21487;&#20351;&#20182;&#30340;&#19968;&#20010;&#29369;&#22823;&#24351;&#20804;&#20316;&#22900;&#20166;&#65294;&#65288;&#27492;&#21518;&#12289;&#26377;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#65294;</span>)</span></b></p>

<p class=MsoNoSpacing>34:8-9 <span lang=ZH-CN style='font-family:SimSun'>&#24052;&#27604;&#20262;&#22260;&#22256;&#32822;&#36335;&#25746;&#20919;&#65292;&#20840;&#22478;&#21361;&#22312;&#26086;&#22805;&#12290;<span
style='background:yellow'>&#26368;&#21518;&#35199;&#24213;&#23478;&#20915;&#23450;&#21548;&#20174;&#32822;&#21033;&#31859;&#30340;&#35805;&#65292;&#24179;&#24687;&#31070;&#30340;&#24594;&#27668;&#12290;&#20182;&#35299;&#25918;&#22900;&#38582;&#65292;&#20197;&#20026;&#34249;&#27492;&#21892;&#34892;&#21487;&#20197;&#35752;&#31070;&#27426;&#24515;&#65292;&#20294;&#20854;&#23454;&#20182;&#30495;&#27491;&#38656;&#35201;&#30340;&#26159;&#24515;&#28789;&#30340;&#26356;&#26032;&#25913;&#21464;&#12290;</span>&#30334;&#22995;&#20174;&#19968;&#24320;&#22987;&#23601;&#19981;&#36981;&#23432;&#31070;&#30340;&#24459;&#27861;&#65288;&#21442;&#20986;</span>21:2-11<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#21033;</span>25:39-55<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#30003;</span>15:12-18<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#21040;&#22260;&#22478;&#20043;&#31096;&#26242;&#24471;&#32531;&#21644;&#26102;&#65292;&#30334;&#22995;&#21448;&#25925;&#24577;&#22797;&#33804;&#65292;&#29978;&#33267;&#21464;&#26412;&#21152;&#21385;&#65292;&#20844;&#28982;&#29359;&#32618;&#65288;</span>34:11-17<span
lang=ZH-CN style='font-family:SimSun'>&#65307;</span>37:5-11<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing><b><span style='font-size:12.0pt;font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#35265;&#19978;&#33410;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#25152;&#26377;&#31435;&#32422;&#30340;&#39318;&#39046;&#21644;&#20247;&#27665;&#12289;&#23601;&#20219;&#20182;&#30340;&#20166;&#20154;&#23138;&#22899;&#33258;&#30001;&#20986;&#21435;&#12289;&#35841;&#20063;&#19981;&#20877;&#21483;&#20182;&#20204;&#20316;&#22900;&#20166;&#65294;&#22823;&#23478;&#37117;&#39034;&#20174;&#12289;&#23558;&#20182;&#20204;&#37322;&#25918;&#20102;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#21518;&#26469;&#21364;&#21448;&#21453;&#24724;&#12289;&#21483;&#25152;&#20219;&#21435;&#33258;&#30001;&#30340;&#20166;&#20154;&#23138;&#22899;&#22238;&#26469;&#12289;&#21193;&#24378;&#20182;&#20204;&#20173;&#20026;&#20166;&#23138;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#22240;&#27492;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#25105;&#23558;&#20320;&#20204;&#30340;&#21015;&#31062;&#20174;&#22467;&#21450;&#22320;&#20026;&#22900;&#20043;&#23478;&#39046;&#20986;&#26469;&#30340;&#26102;&#20505;&#12289;&#19982;&#20182;&#20204;&#31435;&#32422;&#12289;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#20320;&#30340;&#19968;&#20010;&#24076;&#20271;&#26469;&#24351;&#20804;&#12289;&#33509;&#21334;&#32473;&#20320;&#26381;&#20107;&#20320;&#20845;&#24180;&#12289;&#21040;&#31532;&#19971;&#24180;&#20320;&#20204;&#21508;&#20154;&#23601;&#35201;&#20219;&#20182;&#33258;&#30001;&#20986;&#21435;&#65294;&#21482;&#26159;&#20320;&#20204;&#21015;&#31062;&#19981;&#21548;&#20174;&#25105;&#12289;&#20063;&#19981;&#20391;&#32819;&#32780;&#21548;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#22914;&#20170;&#20320;&#20204;&#22238;&#36716;&#12289;&#34892;&#25105;&#30524;&#20013;&#30475;&#20026;&#27491;&#30340;&#20107;&#12289;&#21508;&#20154;&#21521;&#37051;&#33293;&#23459;&#21578;&#33258;&#30001;&#65294;&#24182;&#19988;&#22312;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#27583;&#20013;&#12289;&#22312;&#25105;&#38754;&#21069;&#31435;&#32422;&#65294;</span></span></b></p>

<p class=MsoNoSpacing>34:15-16 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#20197;&#33394;&#21015;&#30340;&#30334;&#22995;&#38590;&#20197;&#21521;&#31070;&#36981;&#23432;&#35834;&#35328;&#12290;&#20182;&#20204;&#22312;&#22307;&#27583;&#37324;&#20005;&#32899;&#35748;&#30495;&#22320;&#35768;&#19979;&#35834;&#35328;&#35201;&#36981;&#34892;&#31070;&#30340;&#26088;&#24847;&#65292;&#20294;&#19968;&#22238;&#21040;&#23478;&#37324;&#25110;&#22238;&#21040;&#24037;&#20316;&#23703;&#20301;&#26102;&#65292;&#23601;&#23436;&#20840;&#19981;&#23432;&#25215;&#35834;&#12290;&#36825;&#20196;&#31070;&#38750;&#24120;&#19981;&#24742;&#12290;&#20320;&#33509;&#24819;&#35752;&#31070;&#21916;&#24742;&#65292;&#23601;&#19968;&#23450;&#35201;&#23432;&#32422;&#65292;&#31070;&#35201;&#30340;&#19981;&#26159;&#31354;&#35328;&#65292;&#32780;&#26159;&#23432;&#20449;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#20320;&#20204;&#21364;&#21448;&#21453;&#24724;&#12289;&#20149;&#28174;&#25105;&#30340;&#21517;&#12289;&#21508;&#20154;&#21483;&#25152;&#20219;&#21435;&#38543;&#24847;&#33258;&#30001;&#30340;&#20166;&#20154;&#23138;&#22899;&#22238;&#26469;&#12289;&#21193;&#24378;&#20182;&#20204;&#20173;&#20026;&#20166;&#23138;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#25152;&#20197;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#27809;&#26377;&#21548;&#20174;&#25105;&#12289;&#21508;&#20154;&#21521;&#24351;&#20804;&#37051;&#33293;&#23459;&#21578;&#33258;&#30001;&#65294;&#30475;&#21738;&#12289;&#25105;&#21521;&#20320;&#20204;&#23459;&#21578;&#19968;&#26679;&#33258;&#30001;&#12289;&#23601;&#26159;&#20351;&#20320;&#20204;&#33258;&#30001;&#20110;&#20992;&#21073;&#39269;&#33618;&#30239;&#30123;&#20043;&#19979;&#65294;&#24182;&#19988;&#20351;&#20320;&#20204;&#22312;&#22825;&#19979;&#19975;&#22269;&#20013;&#25243;&#26469;&#25243;&#21435;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#29369;&#22823;&#30340;&#39318;&#39046;&#12289;&#32822;&#36335;&#25746;&#20919;&#30340;&#39318;&#39046;&#12289;&#22826;&#30417;&#12289;&#31085;&#21496;&#12289;&#21644;&#22269;&#20013;&#30340;&#20247;&#27665;&#12289;&#26366;&#23558;&#29275;&#29322;&#21128;&#24320;&#12289;&#20998;&#25104;&#20004;&#21322;&#12289;&#20174;&#20854;&#20013;&#32463;&#36807;&#12289;&#22312;&#25105;&#38754;&#21069;&#31435;&#32422;&#65294;&#21518;&#26469;&#21448;&#36829;&#32972;&#25105;&#30340;&#32422;&#12289;&#19981;&#36981;&#34892;&#36825;&#32422;&#19978;&#30340;&#35805;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>34:18-20&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#19981;&#31649;&#31435;&#32422;&#26102;&#26159;&#37319;&#21462;&#22914;&#20309;&#38534;&#37325;&#30340;&#26041;&#24335;&#65292;&#21482;&#35201;&#36829;&#32972;&#25152;&#31435;&#19979;&#30340;&#32422;&#20415;&#26159;&#32618;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>34:18-20 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#25226;&#29275;&#29322;&#21128;&#24320;&#65292;&#20998;&#25104;&#20004;&#21322;&#65292;&#20174;&#20854;&#20013;&#32463;&#36807;&#65292;&#26159;&#20256;&#32479;&#31435;&#32422;&#30340;&#26041;&#24335;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65288;&#21442;&#21019;</span>15:9-10<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#36825;&#35937;&#24449;&#20154;&#32972;&#32422;&#24517;&#21463;&#30340;&#23457;&#21028;&#12290;&#31070;&#22312;&#36825;&#37324;&#30340;&#24847;&#24605;&#26159;“&#20320;&#26082;&#36829;&#32972;&#19982;&#25105;&#25152;&#31435;&#30340;&#32422;&#65292;&#23601;&#35813;&#30693;&#36947;&#24517;&#20250;&#21463;&#21040;&#23457;&#21028;&#65281;”</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#35265;&#19978;&#33410;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#25105;&#24517;&#23558;&#20182;&#20204;&#20132;&#22312;&#20167;&#25932;&#21644;&#23547;&#32034;&#20854;&#21629;&#30340;&#20154;&#25163;&#20013;&#65294;&#20182;&#20204;&#30340;&#23608;&#39318;&#24517;&#32473;&#31354;&#20013;&#30340;&#39134;&#40479;&#12289;&#21644;&#22320;&#19978;&#30340;&#37326;&#20861;&#20316;&#39135;&#29289;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#24182;&#19988;&#25105;&#24517;&#23558;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#21644;&#20182;&#30340;&#39318;&#39046;&#12289;&#20132;&#22312;&#20182;&#20204;&#20167;&#25932;&#21644;&#23547;&#32034;&#20854;&#21629;&#30340;&#20154;&#12289;&#19982;&#37027;&#26242;&#31163;&#20320;&#20204;&#32780;&#21435;&#24052;&#27604;&#20262;&#29579;&#20891;&#38431;&#30340;&#25163;&#20013;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#24517;&#21545;&#21648;&#20182;&#20204;&#22238;&#21040;&#36825;&#22478;&#12289;&#25915;&#25171;&#36825;&#22478;&#12289;&#23558;&#22478;&#25915;&#21462;&#12289;&#29992;&#28779;&#28954;&#28903;&#65294;&#25105;&#20063;&#35201;&#20351;&#29369;&#22823;&#30340;&#22478;&#37009;&#21464;&#20026;&#33618;&#22330;&#12289;&#26080;&#20154;&#23621;&#20303;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
