<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:13.0pt;
	margin-right:0cm;
	margin-bottom:13.0pt;
	margin-left:0cm;
	line-height:171%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="24-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#32822;&#21033;&#31859;&#20070;</span></span></a>
(Jeremiah) - </span><span style='font-family:SimSun'>&#31532;</span><span
lang=EN-US>26</span><span style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>26</span><span style='font-family:SimSun'>&#31456;</span>
<span style='font-family:SimSun'>&#36825;&#31456;&#32463;&#25991;&#25551;&#36848;&#30340;&#20107;&#20214;&#21457;&#29983;&#22312;&#20844;&#20803;&#21069;</span><span
lang=EN-US>609</span><span style='font-family:SimSun'>&#24180;&#33267;</span><span
lang=EN-US>608</span><span style='font-family:SimSun'>&#24180;&#38388;&#65307;&#27604;&#31532;</span><span
lang=EN-US>25</span><span style='font-family:SimSun'>&#31456;&#35760;&#36848;&#30340;&#20107;&#20214;&#21457;&#29983;&#24471;&#26356;&#26089;&#12290;&#32422;&#38597;&#25964;&#29579;&#26159;&#20010;&#23815;&#23578;&#29289;&#36136;&#21644;&#33258;&#31169;&#33258;&#21033;&#30340;&#30343;&#24093;&#65292;&#26366;&#32463;&#21387;&#36843;&#26080;&#36764;&#12289;&#33609;&#33733;&#20154;&#21629;&#65288;</span><span
lang=EN-US>36:22-32</span><span style='font-family:SimSun'>&#65307;&#21442;&#29579;&#19979;</span><span
lang=EN-US>23:36-24:6</span><span style='font-family:SimSun'>&#65289;&#12290;&#31532;</span><span
lang=EN-US>26</span><span style='font-family:SimSun'>&#31456;&#20027;&#35201;&#25551;&#20889;&#32822;&#21033;&#31859;&#22914;&#20309;&#32463;&#21382;&#21450;&#38754;&#23545;&#29983;&#21629;&#30340;&#35797;&#28860;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<h3><span style='font-family:SimSun'>&#22240;&#35828;&#39044;&#35328;&#32822;&#21033;&#31859;&#36973;&#36843;&#23475;</span></h3>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>1: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#29369;&#22823;&#29579;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#32422;&#38597;&#25964;&#30331;&#22522;&#30340;&#26102;&#20505;&#12289;&#26377;&#36825;&#35805;&#20174;&#32822;&#21644;&#21326;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>2: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#31449;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#38498;&#20869;&#12289;&#23545;&#29369;&#22823;&#20247;&#22478;&#37009;&#30340;&#20154;&#12289;&#23601;&#26159;&#21040;&#32822;&#21644;&#21326;&#27583;&#26469;&#31036;&#25308;&#30340;&#35828;&#25105;&#25152;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35805;&#12289;&#19968;&#23383;&#19981;&#21487;&#21024;&#20943;&#65294;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>26:2&gt;</span><span style='font-family:SimSun'>&#22307;&#32463;&#20013;&#26377;&#30340;&#20449;&#24687;&#22826;&#21050;&#32819;&#65292;&#25105;&#24635;&#26159;&#24819;&#36339;&#36807;&#21435;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>26:2 </span><span style='font-family:
SimSun'>&#31070;&#35201;&#32822;&#21033;&#31859;“&#19968;&#23383;&#19981;&#21487;&#21024;&#20943;”&#12289;&#21407;&#21407;&#26412;&#26412;&#22320;&#35828;&#20986;&#31042;&#30340;&#35805;&#12290;&#36825;&#21487;&#33021;&#34920;&#31034;&#65292;&#32822;&#21033;&#31859;&#26366;&#35748;&#20026;&#26377;&#20123;&#35805;&#21487;&#33021;&#25307;&#33268;&#20247;&#20154;&#19982;&#20182;&#20026;&#25932;&#12289;&#25110;&#26159;&#22826;&#36807;&#20005;&#21385;&#33499;&#21051;&#12289;&#25110;&#26159;&#20196;&#20182;&#24102;&#19978;&#21334;&#22269;&#36156;&#30340;&#24125;&#23376;&#65292;&#25152;&#20197;&#20182;&#24819;&#21024;&#20943;&#37096;&#20998;&#20869;&#23481;&#12290;&#20294;&#26159;&#65292;&#31070;&#21364;&#21629;&#20196;&#20182;&#19981;&#35201;&#20026;&#20102;&#36814;&#21512;&#33258;&#24049;&#30340;&#24847;&#24895;&#12289;&#21548;&#20247;&#30340;&#21475;&#21619;&#25110;&#36523;&#22788;&#30340;&#29615;&#22659;&#32780;&#25913;&#21464;&#31042;&#30340;&#35805;&#12290;&#25105;&#20204;&#20063;&#19968;&#26679;&#65292;&#19981;&#33021;&#20026;&#20102;&#35752;&#22909;&#20219;&#20309;&#20154;&#32780;&#21024;&#20943;&#31070;&#30340;&#35805;&#20013;&#30340;&#37325;&#35201;&#37096;&#20998;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>26:2-9&gt;</span><span style='font-family:SimSun'>&#21548;&#21040;&#22307;&#27583;&#35201;&#34987;&#27585;&#65292;&#20197;&#33394;&#21015;&#20154;&#22823;&#24594;&#65292;&#20182;&#20204;&#30340;&#21453;&#24212;&#37117;&#26159;&#20986;&#20110;&#29233;&#31070;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>26:2-9 </span><span style='font-family:
SimSun'>&#31034;&#32599;&#26159;&#20197;&#33394;&#21015;&#20154;&#21344;&#39046;&#36838;&#21335;&#21518;&#35774;&#31435;&#20250;&#24149;&#30340;&#22320;&#26041;&#65288;&#21442;&#20070;</span><span
lang=EN-US>18:1</span><span style='font-family:SimSun'>&#65289;&#65292;&#20110;&#20844;&#20803;&#21069;</span><span
lang=EN-US>1050</span><span style='font-family:SimSun'>&#24180;&#34987;&#38750;&#21033;&#22763;&#20154;&#27585;&#28781;&#12290;“&#25105;&#23601;&#24517;&#20351;&#36825;&#27583;&#22914;&#31034;&#32599;”&#25351;&#30340;&#26159;&#32822;&#36335;&#25746;&#20919;&#21450;&#22307;&#27583;&#24517;&#36973;&#27585;&#28781;&#65288;</span><span
lang=EN-US>26:6</span><span style='font-family:SimSun'>&#65289;&#12290;&#31085;&#21496;&#21644;&#20551;&#20808;&#30693;&#21548;&#35265;&#36825;&#35805;&#21187;&#28982;&#22823;&#24594;&#65292;&#22240;&#20026;&#22307;&#27583;&#26159;&#20182;&#20204;&#26435;&#21183;&#30340;&#26469;&#28304;&#65292;&#20154;&#27665;&#25964;&#30031;&#22307;&#27583;&#65292;&#20182;&#20204;&#20063;&#21463;&#23562;&#23815;&#12290;&#32822;&#21033;&#31859;&#35828;&#22307;&#27583;&#24517;&#36973;&#27585;&#28781;&#65292;&#26080;&#30097;&#26159;&#22312;&#25361;&#25112;&#21450;&#21160;&#25671;&#20182;&#20204;&#30340;&#26435;&#21183;&#12290;&#20027;&#32822;&#31267;&#39044;&#35328;&#32822;&#36335;&#25746;&#20919;&#21644;&#22307;&#27583;&#24517;&#36973;&#27585;&#28781;&#30340;&#20107;&#65292;&#20063;&#26366;&#32463;&#28608;&#24594;&#20102;&#24403;&#26102;&#30340;&#23447;&#25945;&#39046;&#34966;&#65288;&#21442;&#22826;</span><span
lang=EN-US>24:2</span><span style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNormal><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>3: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25110;&#32773;&#20182;&#20204;&#32943;&#21548;&#20174;&#12289;&#21508;&#20154;&#22238;&#22836;&#31163;&#24320;&#24694;&#36947;&#12289;&#20351;&#25105;&#21518;&#24724;&#19981;&#23558;&#25105;&#22240;&#20182;&#20204;&#25152;&#34892;&#30340;&#24694;&#12289;&#24819;&#35201;&#26045;&#34892;&#30340;&#28798;&#31096;&#12289;&#38477;&#19982;&#20182;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>4: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#33509;&#19981;&#21548;&#20174;&#25105;&#12289;&#19981;&#36981;&#34892;&#25105;&#35774;&#31435;&#22312;&#20320;&#20204;&#38754;&#21069;&#30340;&#24459;&#27861;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>5: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#19981;&#21548;&#25105;&#20174;&#26089;&#36215;&#26469;&#12289;&#24046;&#36963;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#25105;&#20166;&#20154;&#20247;&#20808;&#30693;&#30340;&#35805;&#12289;&#65288;&#20320;&#20204;&#36824;&#26159;&#27809;&#26377;&#21548;&#20174;<span
lang=EN-US>)</span></span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>6: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#23601;&#24517;&#20351;&#36825;&#27583;&#22914;&#31034;&#32599;&#12289;&#20351;&#36825;&#22478;&#20026;&#22320;&#19978;&#19975;&#22269;&#25152;&#21650;&#35781;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>7: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21033;&#31859;&#22312;&#32822;&#21644;&#21326;&#27583;&#20013;&#35828;&#30340;&#36825;&#20123;&#35805;&#12289;&#31085;&#21496;&#20808;&#30693;&#19982;&#20247;&#27665;&#37117;&#21548;&#35265;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>8: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21033;&#31859;&#35828;&#23436;&#20102;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#20182;&#23545;&#20247;&#20154;&#35828;&#30340;&#19968;&#20999;&#35805;&#12289;&#31085;&#21496;&#12289;&#20808;&#30693;&#12289;&#19982;&#20247;&#27665;&#12289;&#37117;&#26469;&#25235;&#20303;&#20182;&#35828;&#12289;&#20320;&#24517;&#35201;&#27515;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>9: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#20026;&#20309;&#25176;&#32822;&#21644;&#21326;&#30340;&#21517;&#39044;&#35328;&#12289;&#35828;&#12289;&#36825;&#27583;&#24517;&#22914;&#31034;&#32599;&#12289;&#36825;&#22478;&#24517;&#21464;&#20026;&#33618;&#22330;&#26080;&#20154;&#23621;&#20303;&#21602;&#65294;&#20110;&#26159;&#20247;&#27665;&#37117;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#20013;&#12289;&#32858;&#38598;&#21040;&#32822;&#21033;&#31859;&#37027;&#37324;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>10: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#29369;&#22823;&#30340;&#39318;&#39046;&#21548;&#35265;&#36825;&#20107;&#12289;&#23601;&#20174;&#29579;&#23467;&#19978;&#21040;&#32822;&#21644;&#21326;&#30340;&#27583;&#12289;&#22352;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#26032;&#38376;&#21475;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>11: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#31085;&#21496;&#12289;&#20808;&#30693;&#12289;&#23545;&#39318;&#39046;&#21644;&#20247;&#27665;&#35828;&#12289;&#36825;&#20154;&#26159;&#35813;&#27515;&#30340;&#12289;&#22240;&#20026;&#20182;&#35828;&#39044;&#35328;&#25915;&#20987;&#36825;&#22478;&#12289;&#27491;&#22914;&#20320;&#20204;&#20146;&#32819;&#25152;&#21548;&#35265;&#30340;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>26:11&gt;</span><span style='font-family:SimSun'>&#34987;&#33258;&#24049;&#20154;&#35270;&#20026;&#21467;&#24466;&#65292;&#26159;&#26497;&#38590;&#24525;&#21463;&#30340;&#20107;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>26:11 </span><span style='font-family:
SimSun'>&#32822;&#21033;&#31859;&#22240;&#20026;&#39044;&#35328;&#32822;&#36335;&#25746;&#20919;&#21644;&#22307;&#27583;&#34987;&#27585;&#32780;&#36973;&#20154;&#20896;&#20197;“&#21334;&#22269;&#36156;”&#20043;&#21517;&#65292;&#20294;&#37027;&#20123;“&#21191;&#27668;&#21487;&#22025;”&#30340;&#20154;&#21364;&#20027;&#24352;&#19982;&#20854;&#20182;&#22269;&#23478;&#32852;&#30431;&#23545;&#25239;&#24052;&#27604;&#20262;&#65292;&#20197;&#32500;&#25252;&#22269;&#23478;&#30340;&#29420;&#31435;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>12: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21033;&#31859;&#23601;&#23545;&#20247;&#39318;&#39046;&#12289;&#21644;&#20247;&#27665;&#35828;&#12289;&#32822;&#21644;&#21326;&#24046;&#36963;&#25105;&#39044;&#35328;&#12289;&#25915;&#20987;&#36825;&#27583;&#21644;&#36825;&#22478;&#12289;&#35828;&#20320;&#20204;&#25152;&#21548;&#35265;&#30340;&#36825;&#19968;&#20999;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>13: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#29616;&#22312;&#35201;&#25913;&#27491;&#20320;&#20204;&#30340;&#34892;&#21160;&#20316;&#20026;&#12289;&#21548;&#20174;&#32822;&#21644;&#21326;&#20320;&#20204;&#12288;&#31070;&#30340;&#35805;&#12289;&#20182;&#23601;&#24517;&#21518;&#24724;&#12289;&#19981;&#23558;&#25152;&#35828;&#30340;&#28798;&#31096;&#38477;&#19982;&#20320;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>14: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#33267;&#20110;&#25105;&#12289;&#25105;&#22312;&#20320;&#20204;&#25163;&#20013;&#12289;&#20320;&#20204;&#30524;&#30475;&#20309;&#20026;&#21892;&#12289;&#20309;&#20026;&#27491;&#12289;&#23601;&#37027;&#26679;&#24453;&#25105;&#21543;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>15: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20294;&#20320;&#20204;&#35201;&#30830;&#23454;&#22320;&#30693;&#36947;&#12289;&#33509;&#25226;&#25105;&#27835;&#27515;&#12289;&#23601;&#20351;&#26080;&#36764;&#20154;&#30340;&#34880;&#24402;&#21040;&#20320;&#20204;&#12289;&#21644;&#36825;&#22478;&#12289;&#24182;&#20854;&#20013;&#30340;&#23621;&#27665;&#20102;&#12289;&#22240;&#20026;&#32822;&#21644;&#21326;&#23454;&#22312;&#24046;&#36963;&#25105;&#21040;&#20320;&#20204;&#36825;&#37324;&#26469;&#12289;&#23558;&#36825;&#19968;&#20999;&#35805;&#20256;&#19982;&#20320;&#20204;&#32819;&#20013;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#32822;&#21033;&#31859;&#33719;&#25937;</span></h3>

<p class=MsoNormal><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>16: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#39318;&#39046;&#21644;&#20247;&#27665;&#23601;&#23545;&#31085;&#21496;&#12289;&#20808;&#30693;&#35828;&#12289;&#36825;&#20154;&#26159;&#19981;&#35813;&#27515;&#30340;&#12289;&#22240;&#20026;&#20182;&#26159;&#22857;&#32822;&#21644;&#21326;&#25105;&#20204;&#12288;&#31070;&#30340;&#21517;&#12289;&#21521;&#25105;&#20204;&#35828;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>17: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#22269;&#20013;&#30340;&#38271;&#32769;&#12289;&#23601;&#26377;&#20960;&#20010;&#20154;&#36215;&#26469;&#12289;&#23545;&#32858;&#20250;&#30340;&#20247;&#27665;&#35828;&#12289;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>26:17-19&gt;</span><span style='font-family:SimSun'>&#21382;&#21490;&#24120;&#24120;&#24778;&#20154;&#30340;&#30456;&#20284;&#65292;&#25105;&#20204;&#26159;&#21542;&#27880;&#37325;&#21069;&#20154;&#30340;&#32463;&#39564;&#25945;&#35757;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>26:17-19 </span><span style='font-family:
SimSun'>&#26377;&#20960;&#20301;&#38271;&#32769;&#24819;&#36215;&#20808;&#30693;&#24357;&#36838;&#30340;&#35805;&#65288;&#21442;&#24357;</span><span
lang=EN-US>3:12</span><span style='font-family:SimSun'>&#65289;&#19982;&#32822;&#21033;&#31859;&#25152;&#35828;&#30340;&#20869;&#23481;&#21313;&#20998;&#25509;&#36817;&#12290;&#24357;&#36838;&#21628;&#21505;&#30334;&#22995;&#24724;&#25913;&#65292;&#20182;&#20204;&#23601;&#31163;&#24320;&#32618;&#24694;&#65292;&#25913;&#37034;&#24402;&#27491;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#30334;&#22995;&#34429;&#39286;&#20102;&#32822;&#21033;&#31859;&#19968;&#21629;&#65292;&#21364;&#27809;&#26377;&#20174;&#21382;&#21490;&#27762;&#21462;&#26368;&#22823;&#30340;&#25945;&#35757;&#65292;&#20182;&#20204;&#27809;&#26377;&#24341;&#20197;&#20026;&#37492;&#65292;&#27809;&#26377;&#24724;&#25913;&#33258;&#24049;&#30340;&#32618;&#65292;&#26368;&#21518;&#19981;&#33021;&#25937;&#33258;&#24049;&#19968;&#21629;&#12290;&#27599;&#24403;&#20320;&#24819;&#36215;&#26576;&#21017;&#22307;&#32463;&#25925;&#20107;&#65292;&#23601;&#24403;&#20180;&#32454;&#21453;&#30465;&#19968;&#19979;&#23427;&#23545;&#20320;&#33258;&#24049;&#26377;&#20160;&#20040;&#24847;&#20041;&#65292;&#24182;&#24590;&#26679;&#25226;&#23427;&#24212;&#29992;&#22312;&#33258;&#24049;&#36523;&#19978;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>18: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#24403;&#29369;&#22823;&#29579;&#24076;&#35199;&#23478;&#30340;&#26085;&#23376;&#12289;&#26377;&#25705;&#21033;&#27801;&#20154;&#24357;&#36838;&#23545;&#29369;&#22823;&#20247;&#20154;&#39044;&#35328;&#35828;&#12289;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#38177;&#23433;&#24517;&#34987;&#32789;&#31181;&#20687;&#19968;&#22359;&#30000;&#12289;&#32822;&#36335;&#25746;&#20919;&#24517;&#21464;&#20026;&#20081;&#22534;&#12289;&#36825;&#27583;&#30340;&#23665;&#24517;&#20687;&#19995;&#26519;&#30340;&#39640;&#22788;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>19: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#29369;&#22823;&#29579;&#24076;&#35199;&#23478;&#12289;&#21644;&#29369;&#22823;&#20247;&#20154;&#12289;&#23682;&#26159;&#25226;&#20182;&#27835;&#27515;&#21602;&#12289;&#24076;&#35199;&#23478;&#23682;&#19981;&#26159;&#25964;&#30031;&#32822;&#21644;&#21326;&#12289;&#24691;&#27714;&#20182;&#30340;&#24681;&#20040;&#65294;&#32822;&#21644;&#21326;&#23601;&#21518;&#24724;&#12289;&#19981;&#25226;&#33258;&#24049;&#25152;&#35828;&#30340;&#28798;&#31096;&#38477;&#19982;&#20182;&#20204;&#65294;&#33509;&#27835;&#27515;&#36825;&#20154;&#12289;&#25105;&#20204;&#23601;&#20316;&#20102;&#22823;&#24694;&#12289;&#33258;&#23475;&#24049;&#21629;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>20: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#21448;&#26377;&#19968;&#20010;&#20154;&#22857;&#32822;&#21644;&#21326;&#30340;&#21517;&#35828;&#39044;&#35328;&#12289;&#26159;&#22522;&#21015;&#32822;&#29747;&#20154;&#31034;&#29595;&#38597;&#30340;&#20799;&#23376;&#20044;&#21033;&#20122;&#12289;&#20182;&#29031;&#32822;&#21033;&#31859;&#30340;&#19968;&#20999;&#35805;&#35828;&#39044;&#35328;&#12289;&#25915;&#20987;&#36825;&#22478;&#21644;&#36825;&#22320;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>26:20-23&gt;</span><span style='font-family:SimSun'>&#20808;&#30693;&#30340;&#39044;&#35328;&#22307;&#32463;&#20013;&#26159;&#21542;&#37117;&#26377;&#35760;&#36733;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>26:20-23 </span><span style='font-family:
SimSun'>&#20044;&#21033;&#20122;&#26159;&#19968;&#21517;&#19981;&#20026;&#20154;&#30693;&#30340;&#20808;&#30693;&#65292;&#20182;&#20063;&#26159;&#22240;&#24544;&#24515;&#23459;&#35762;&#31070;&#30340;&#36947;&#32780;&#36973;&#22788;&#27515;&#30340;&#12290;&#25105;&#20204;&#20174;&#36825;&#37324;&#21487;&#20197;&#24471;&#30693;&#24182;&#38750;&#25152;&#26377;&#20808;&#30693;&#30340;&#35805;&#37117;&#35760;&#36733;&#22312;&#22307;&#32463;&#37324;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNormal><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>21: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32422;&#38597;&#25964;&#29579;&#21644;&#20182;&#20247;&#21191;&#22763;&#12289;&#20247;&#39318;&#39046;&#12289;&#21548;&#35265;&#20102;&#20044;&#21033;&#20122;&#30340;&#35805;&#12289;&#29579;&#23601;&#24819;&#35201;&#25226;&#20182;&#27835;&#27515;&#65294;&#20044;&#21033;&#20122;&#21548;&#35265;&#23601;&#24807;&#24597;&#12289;&#36867;&#24448;&#22467;&#21450;&#21435;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>22: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32422;&#38597;&#25964;&#29579;&#20415;&#25171;&#21457;&#20122;&#38761;&#27874;&#30340;&#20799;&#23376;&#20197;&#21033;&#25343;&#21333;&#12289;&#24102;&#39046;&#20960;&#20010;&#20154;&#24448;&#22467;&#21450;&#21435;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>23: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20182;&#20204;&#23601;&#20174;&#22467;&#21450;&#23558;&#20044;&#21033;&#20122;&#24102;&#20986;&#26469;&#12289;&#36865;&#21040;&#32422;&#38597;&#25964;&#29579;&#37027;&#37324;&#12289;&#29579;&#29992;&#20992;&#26432;&#20102;&#20182;&#12289;&#25226;&#20182;&#30340;&#23608;&#39318;&#25243;&#22312;&#24179;&#27665;&#30340;&#22367;&#22320;&#20013;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>24: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#28982;&#32780;&#27801;&#30058;&#30340;&#20799;&#23376;&#20122;&#24076;&#29976;&#12289;&#20445;&#25252;&#32822;&#21033;&#31859;&#12289;&#19981;&#20132;&#22312;&#30334;&#22995;&#30340;&#25163;&#20013;&#27835;&#27515;&#20182;&#12290;</span></b></p>

<p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></p>

</div>

</body>

</html>
