<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;
	font-family:"Calibri","sans-serif";}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>37<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>37:1-21&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#30340;&#29579;&#20301;&#26159;&#24590;&#26679;&#33853;&#21040;&#26411;&#20195;&#21531;&#29579;&#35199;&#24213;&#23478;&#25163;&#19978;&#30340;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>37:1-21 <span lang=ZH-CN style='font-family:SimSun'>&#32422;&#38597;&#25964;&#29579;&#22312;&#24448;&#24052;&#27604;&#20262;&#30340;&#36884;&#20013;&#39550;&#23849;&#65288;&#21442;&#20195;&#19979;</span>36:6<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#20182;&#30340;&#20799;&#23376;&#32422;&#38597;&#26020;&#65292;&#34987;&#25351;&#27966;&#20026;&#29369;&#22823;&#29579;&#65292;&#21487;&#26159;&#19977;&#20010;&#26376;&#20043;&#21518;&#23601;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#12290;&#21518;&#26469;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#31435;&#20608;&#20769;&#29579;&#35199;&#24213;&#23478;&#20316;&#31649;&#27835;&#29369;&#22823;&#30340;&#24037;&#20855;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#35199;&#24213;&#23478;&#25298;&#20572;&#31070;&#21629;</span></h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#35199;&#24213;&#23478;&#20195;&#26367;&#32422;&#38597;&#25964;&#30340;&#20799;&#23376;&#21733;&#23612;&#38597;&#20026;&#29579;&#12289;&#26159;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#31435;&#22312;&#29369;&#22823;&#22320;&#20316;&#29579;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#20294;&#35199;&#24213;&#23478;&#12289;&#21644;&#20182;&#30340;&#33251;&#20166;&#12289;&#24182;&#22269;&#20013;&#30340;&#30334;&#22995;&#12289;&#37117;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#20511;&#20808;&#30693;&#32822;&#21033;&#31859;&#25152;&#35828;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>37:2-3&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#19981;&#23569;&#20154;&#20165;&#35270;&#20449;&#20208;&#20026;&#27714;&#31119;&#36991;&#31096;&#30340;&#36884;&#24452;&#65292;&#25105;&#20204;&#21487;&#20197;&#24590;&#26679;&#22312;&#26377;&#36825;&#26679;&#24515;&#24577;&#30340;&#20154;&#20013;&#35265;&#35777;&#31070;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>37:2-3 <span lang=ZH-CN style='font-family:SimSun'>&#35199;&#24213;&#23478;&#29579;&#21644;&#28385;&#26397;&#23448;&#21592;&#37117;&#19981;&#24819;&#21548;&#32822;&#21033;&#31859;&#25152;&#35828;&#30340;&#35805;&#65292;&#21364;&#24819;&#20182;&#20026;&#20182;&#20204;&#31048;&#31095;&#27714;&#31119;&#12290;&#20182;&#20204;&#24819;&#35201;&#30340;&#26159;&#19968;&#31181;&#19981;&#29992;&#20184;&#20986;&#20219;&#20309;&#20195;&#20215;&#30340;&#32932;&#27973;&#20449;&#20208;&#12290;&#31070;&#24182;&#19981;&#21916;&#24742;&#37027;&#20123;&#21482;&#36138;&#27714;&#21033;&#30410;&#32780;&#19981;&#19982;&#31042;&#24314;&#31435;&#28145;&#20837;&#20851;&#31995;&#30340;&#20154;&#12290;&#25105;&#20204;&#33258;&#24049;&#20063;&#19981;&#20250;&#25509;&#21463;&#21035;&#20154;&#36825;&#26679;&#19982;&#33258;&#24049;&#24314;&#31435;&#20851;&#31995;&#65292;&#24403;&#28982;&#20063;&#19981;&#24212;&#26399;&#26395;&#31070;&#25509;&#21463;&#25105;&#20204;&#36825;&#31181;&#19982;&#31042;&#30340;&#20851;&#31995;&#20102;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#35199;&#24213;&#23478;&#29579;&#25171;&#21457;&#31034;&#21033;&#31859;&#38597;&#30340;&#20799;&#23376;&#29369;&#30002;&#12289;&#21644;&#31085;&#21496;&#29595;&#35199;&#38597;&#30340;&#20799;&#23376;&#35199;&#30058;&#38597;&#12289;&#21435;&#35265;&#20808;&#30693;&#32822;&#21033;&#31859;&#12289;&#35828;&#12289;&#27714;&#20320;&#20026;&#25105;&#20204;&#31095;&#21578;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#37027;&#26102;&#32822;&#21033;&#31859;&#22312;&#27665;&#20013;&#20986;&#20837;&#65294;&#22240;&#20026;&#20182;&#20204;&#36824;&#27809;&#26377;&#25226;&#20182;&#22234;&#22312;&#30417;&#37324;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#27861;&#32769;&#30340;&#20891;&#38431;&#24050;&#32463;&#20174;&#22467;&#21450;&#20986;&#26469;&#65294;&#37027;&#22260;&#22256;&#32822;&#36335;&#25746;&#20919;&#30340;&#36838;&#21202;&#24213;&#20154;&#12289;&#21548;&#35265;&#20182;&#20204;&#30340;&#39118;&#22768;&#12289;&#23601;&#25300;&#33829;&#31163;&#24320;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>37:5&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#20154;&#33647;&#30707;&#20081;&#25237;&#19968;&#22520;&#31354;&#12290;&#22810;&#23569;&#26102;&#20505;&#65292;&#25105;&#20204;&#25237;&#38752;&#30340;&#20445;&#38556;&#20063;&#26159;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>37:5 <span lang=ZH-CN style='font-family:SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#20110;&#20844;&#20803;&#21069;</span>589<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#22260;&#22256;&#32822;&#36335;&#25746;&#20919;&#65292;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#21521;&#22467;&#21450;&#27861;&#32769;&#29579;&#21512;&#24343;&#25289;&#27714;&#21161;&#65292;&#35201;&#27714;&#20986;&#21160;&#20891;&#38431;&#30456;&#25588;&#12290;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#19981;&#21548;&#32822;&#21033;&#31859;&#30340;&#24544;&#21578;&#65292;&#19968;&#24515;&#26399;&#24453;&#22467;&#21450;&#20891;&#38431;&#21161;&#20182;&#20204;&#35299;&#33073;&#20853;&#20020;&#22478;&#19979;&#30340;&#21361;&#26426;&#12290;&#28982;&#32780;&#65292;&#24403;&#36838;&#21202;&#24213;&#22823;&#20891;&#20877;&#24230;&#25915;&#20987;&#65292;&#19982;&#22467;&#21450;&#20891;&#38431;&#27491;&#38754;&#20132;&#38155;&#26102;&#65292;&#22467;&#21450;&#20891;&#38431;&#21364;&#20020;&#38453;&#36864;&#32553;&#65292;&#27809;&#26377;&#20445;&#21355;&#32822;&#36335;&#25746;&#20919;&#12290;&#32822;&#21033;&#31859;&#30340;&#35686;&#21578;&#19968;&#28857;&#20063;&#27809;&#38169;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#20808;&#30693;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#29369;&#22823;&#29579;&#25171;&#21457;&#20320;&#20204;&#26469;&#27714;&#38382;&#25105;&#12289;&#20320;&#20204;&#35201;&#22914;&#27492;&#23545;&#20182;&#35828;&#65294;&#37027;&#20986;&#26469;&#24110;&#21161;&#20320;&#20204;&#27861;&#32769;&#30340;&#20891;&#38431;&#12289;&#24517;&#22238;&#22467;&#21450;&#26412;&#22269;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#36838;&#21202;&#24213;&#20154;&#24517;&#20877;&#26469;&#12289;&#25915;&#25171;&#36825;&#22478;&#65294;&#24182;&#35201;&#25915;&#21462;&#12289;&#29992;&#28779;&#28954;&#28903;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#19981;&#35201;&#33258;&#27450;&#12289;&#35828;&#12289;&#36838;&#21202;&#24213;&#20154;&#24517;&#23450;&#31163;&#24320;&#25105;&#20204;&#65294;&#22240;&#20026;&#20182;&#20204;&#24517;&#19981;&#31163;&#24320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#20320;&#20204;&#21363;&#20415;&#26432;&#36133;&#20102;&#19982;&#20320;&#20204;&#20105;&#25112;&#30340;&#36838;&#21202;&#24213;&#20840;&#20891;&#12289;&#20294;&#21097;&#19979;&#21463;&#20260;&#30340;&#20154;&#12289;&#20063;&#24517;&#21508;&#20154;&#20174;&#24080;&#26842;&#37324;&#36215;&#26469;&#12289;&#29992;&#28779;&#28954;&#28903;&#36825;&#22478;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#20808;&#30693;&#20877;&#24230;&#19979;&#29282;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#36838;&#21202;&#24213;&#30340;&#20891;&#38431;&#12289;&#22240;&#24597;&#27861;&#32769;&#30340;&#20891;&#38431;&#12289;&#25300;&#33829;&#31163;&#24320;&#32822;&#36335;&#25746;&#20919;&#30340;&#26102;&#20505;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#23601;&#26434;&#22312;&#27665;&#20013;&#20986;&#31163;&#32822;&#36335;&#25746;&#20919;&#12289;&#35201;&#24448;&#20415;&#38597;&#24751;&#22320;&#21435;&#12289;&#22312;&#37027;&#37324;&#24471;&#33258;&#24049;&#30340;&#22320;&#19994;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#20182;&#21040;&#20102;&#20415;&#38597;&#24751;&#38376;&#37027;&#37324;&#12289;&#26377;&#23432;&#38376;&#23448;&#12289;&#21517;&#21483;&#20234;&#21033;&#38597;&#12289;&#26159;&#21704;&#25343;&#23612;&#20122;&#30340;&#23385;&#23376;&#12289;&#31034;&#21033;&#31859;&#38597;&#30340;&#20799;&#23376;&#65294;&#20182;&#23601;&#25343;&#20303;&#20808;&#30693;&#32822;&#21033;&#31859;&#12289;&#35828;&#12289;&#20320;&#26159;&#25237;&#38477;&#36838;&#21202;&#24213;&#20154;&#21738;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#36335;&#25746;&#20919;&#26087;&#22478;&#30340;&#22478;&#38376;&#20043;&#19968;</span>,<span
lang=ZH-CN style='font-family:SimSun'>&#22312;&#22478;&#30340;&#19996;&#21271;&#35282;&#12290;&#20808;&#30693;&#32822;&#21033;&#31859;&#26366;&#24819;&#31359;&#36807;&#27492;&#38376;&#21435;&#20415;&#38597;&#24751;&#22320;&#65292;&#20294;&#22312;&#22478;&#38376;&#21475;&#34987;&#38459;&#12290;&#35199;&#24213;&#23478;&#29579;&#22312;&#27492;&#23457;&#38382;&#32822;&#21033;&#31859;&#12290;&#20197;&#33394;&#21015;&#20154;&#20174;&#27969;&#25918;&#22320;&#24052;&#27604;&#20262;&#36820;&#22238;&#21518;&#37325;&#20462;&#32822;&#36335;&#25746;&#20919;&#22478;&#22681;&#65292;&#22312;&#20415;&#38597;&#24751;&#38376;&#30340;&#21407;&#22336;&#20462;&#20102;&#26032;&#22478;&#38376;</span>,<span
lang=ZH-CN style='font-family:SimSun'>&#21363;&#12300;&#32650;&#38376;&#12301;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#35828;&#12289;&#20320;&#36825;&#26159;&#35854;&#35805;&#65294;&#25105;&#24182;&#19981;&#26159;&#25237;&#38477;&#36838;&#21202;&#24213;&#20154;&#65294;&#20234;&#21033;&#38597;&#19981;&#21548;&#20182;&#30340;&#35805;&#12289;&#23601;&#25343;&#20303;&#20182;&#12289;&#35299;&#21040;&#39318;&#39046;&#37027;&#37324;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#39318;&#39046;&#24700;&#24594;&#32822;&#21033;&#31859;&#12289;&#23601;&#25171;&#20102;&#20182;&#12289;&#23558;&#20182;&#22234;&#22312;&#25991;&#22763;&#32422;&#25343;&#21333;&#30340;&#25151;&#23627;&#20013;&#65294;&#22240;&#20026;&#20182;&#20204;&#20197;&#36825;&#25151;&#23627;&#24403;&#20316;&#30417;&#29282;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#26469;&#21040;&#29425;&#20013;&#12289;&#36827;&#20837;&#29282;&#25151;&#12289;&#22312;&#37027;&#37324;&#22234;&#20102;&#22810;&#26085;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#35199;&#24213;&#23478;&#29579;&#25171;&#21457;&#20154;&#25552;&#20986;&#20182;&#26469;&#12289;&#22312;&#33258;&#24049;&#30340;&#23467;&#20869;&#31169;&#19979;&#38382;&#20182;&#35828;&#12289;&#20174;&#32822;&#21644;&#21326;&#26377;&#29978;&#20040;&#35805;&#20020;&#21040;&#27809;&#26377;&#65294;&#32822;&#21033;&#31859;&#35828;&#12289;&#26377;&#65294;&#21448;&#35828;&#12289;&#20320;&#24517;&#20132;&#22312;&#24052;&#27604;&#20262;&#29579;&#25163;&#20013;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>37:17&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#24819;&#21548;&#21448;&#19981;&#32943;&#21548;&#65292;&#35201;&#20449;&#21448;&#19981;&#24895;&#20449;&#65292;&#20026;&#20309;&#23545;&#31070;&#30340;&#35805;&#22914;&#27492;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>37:17 <span lang=ZH-CN style='font-family:SimSun'>&#35199;&#24213;&#23478;&#38754;&#23545;&#22269;&#23478;&#23384;&#20129;&#20043;&#38469;&#65292;&#22312;&#36873;&#25321;&#25237;&#38477;&#24402;&#25932;&#36824;&#26159;&#25239;&#20105;&#21040;&#24213;&#20043;&#38388;&#20030;&#26827;&#19981;&#23450;&#12290;&#20182;&#24656;&#24807;&#25112;&#20834;&#65292;&#24708;&#24708;&#22320;&#35831;&#32822;&#21033;&#31859;&#36827;&#23467;&#65292;&#21487;&#33021;&#24819;&#20174;&#20182;&#37027;&#37324;&#25506;&#30693;&#31070;&#30340;&#28040;&#24687;&#12290;&#20182;&#22312;&#21361;&#24613;&#20851;&#22836;&#34920;&#29616;&#24471;&#20248;&#26580;&#23521;&#26029;&#65292;&#19968;&#26041;&#38754;&#24819;&#21548;&#21548;&#31070;&#26377;&#20160;&#20040;&#35805;&#35828;&#65292;&#21478;&#19968;&#26041;&#38754;&#21364;&#23475;&#24597;&#25919;&#35265;&#20998;&#27495;&#30340;&#20154;&#21457;&#29616;&#20182;&#25509;&#35265;&#32822;&#21033;&#31859;&#65292;&#25152;&#20197;&#24799;&#26377;&#20986;&#27492;&#19979;&#31574;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#21448;&#23545;&#35199;&#24213;&#23478;&#29579;&#35828;&#12289;&#25105;&#22312;&#29978;&#20040;&#20107;&#19978;&#24471;&#32618;&#20320;&#12289;&#25110;&#20320;&#30340;&#33251;&#20166;&#12289;&#25110;&#36825;&#30334;&#22995;&#12289;&#20320;&#31455;&#23558;&#25105;&#22234;&#22312;&#30417;&#37324;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#23545;&#20320;&#20204;&#39044;&#35328;&#24052;&#27604;&#20262;&#29579;&#24517;&#19981;&#26469;&#25915;&#20987;&#20320;&#20204;&#21644;&#36825;&#22320;&#30340;&#20808;&#30693;&#12289;&#29616;&#20170;&#22312;&#21738;&#37324;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#20027;&#25105;&#30340;&#29579;&#38463;&#12289;&#27714;&#20320;&#29616;&#22312;&#22402;&#21548;&#12289;&#20934;&#25105;&#22312;&#20320;&#38754;&#21069;&#30340;&#24691;&#27714;&#65294;&#19981;&#35201;&#20351;&#25105;&#22238;&#21040;&#25991;&#22763;&#32422;&#25343;&#21333;&#30340;&#25151;&#23627;&#20013;&#12289;&#20813;&#24471;&#25105;&#27515;&#22312;&#37027;&#37324;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#20110;&#26159;&#35199;&#24213;&#23478;&#29579;&#19979;&#20196;&#12289;&#20182;&#20204;&#23601;&#25226;&#32822;&#21033;&#31859;&#20132;&#22312;&#25252;&#21355;&#20853;&#30340;&#38498;&#20013;&#12289;&#27599;&#22825;&#20174;&#39292;&#38138;&#34903;&#21462;&#19968;&#20010;&#39292;&#32473;&#20182;&#12289;&#30452;&#21040;&#22478;&#20013;&#30340;&#39292;&#29992;&#23613;&#20102;&#65294;&#36825;&#26679;&#12289;&#32822;&#21033;&#31859;&#20173;&#22312;&#25252;&#21355;&#20853;&#30340;&#38498;&#20013;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
