<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>38<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<h3><span lang=ZH-CN>&#32822;&#21033;&#31859;&#22312;&#20117;&#37324;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#29595;&#22374;&#30340;&#20799;&#23376;&#31034;&#27861;&#25552;&#38597;&#12289;&#24052;&#26045;&#25143;&#29669;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#12289;&#31034;&#21033;&#31859;&#38597;&#30340;&#20799;&#23376;&#29369;&#30002;&#12289;&#29595;&#22522;&#38597;&#30340;&#20799;&#23376;&#24052;&#31034;&#25143;&#29669;&#21548;&#35265;&#32822;&#21033;&#31859;&#23545;&#20247;&#20154;&#25152;&#35828;&#30340;&#35805;&#12289;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20303;&#22312;&#36825;&#22478;&#37324;&#30340;&#12289;&#24517;&#36973;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#32780;&#27515;&#65294;&#20294;&#20986;&#21435;&#24402;&#38477;&#36838;&#21202;&#24213;&#20154;&#30340;&#12289;&#24517;&#24471;&#23384;&#27963;&#12289;&#23601;&#26159;&#20197;&#33258;&#24049;&#21629;&#20026;&#25504;&#29289;&#30340;&#12289;&#24517;&#24471;&#23384;&#27963;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#36825;&#22478;&#24517;&#35201;&#20132;&#22312;&#24052;&#27604;&#20262;&#29579;&#20891;&#38431;&#30340;&#25163;&#20013;&#65294;&#20182;&#24517;&#25915;&#21462;&#36825;&#22478;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#20110;&#26159;&#39318;&#39046;&#23545;&#29579;&#35828;&#12289;&#27714;&#20320;&#23558;&#36825;&#20154;&#27835;&#27515;&#65294;&#22240;&#20182;&#21521;&#22478;&#37324;&#21097;&#19979;&#30340;&#20853;&#19969;&#21644;&#20247;&#27665;&#35828;&#36825;&#26679;&#30340;&#35805;&#12289;&#20351;&#20182;&#20204;&#30340;&#25163;&#21457;&#36719;&#65294;&#36825;&#20154;&#19981;&#26159;&#27714;&#36825;&#30334;&#22995;&#24471;&#24179;&#23433;&#12289;&#20035;&#26159;&#21483;&#20182;&#20204;&#21463;&#28798;&#31096;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>38:4-5&gt;<span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#19981;&#24819;&#24471;&#32618;&#20154;&#65311;&#23545;&#31070;&#21602;&#65311;</span><span
lang=ZH-CN style='font-family:SimSun'>&#24403;&#20108;&#32773;&#26377;&#20914;&#31361;&#26102;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>38:4-5 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#29369;&#22823;&#29579;&#24819;&#35752;&#22909;&#27599;&#19968;&#20010;&#20154;&#65292;&#35841;&#30340;&#24847;&#35265;&#37117;&#21548;&#65292;&#27809;&#26377;&#20027;&#35265;&#65292;&#38590;&#24618;&#24324;&#24471;&#29369;&#22823;&#22269;&#19968;&#22604;&#31946;&#28034;&#65292;&#28151;&#20081;&#19981;&#22570;&#12290;</span><span
lang=ZH-CN style='font-family:SimSun'>&#20182;&#26082;&#21548;&#20174;&#32822;&#21033;&#31859;&#30340;&#35831;&#27714;&#65288;</span>37:21<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#21448;&#20801;&#35768;&#20247;&#20154;&#21435;&#26432;&#32822;&#21033;&#31859;&#65288;</span>38:5<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#26368;&#21518;&#21448;&#25937;&#32822;&#21033;&#31859;&#19968;&#21629;&#65288;</span>38:10<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#32822;&#21033;&#31859;&#22312;&#24403;&#26102;&#24456;&#19981;&#21463;&#27426;&#36814;&#65292;&#20182;&#30340;&#35328;&#35770;&#19981;&#26029;&#25171;&#20987;&#20891;&#38431;&#21644;&#20154;&#27665;&#30340;&#22763;&#27668;&#65292;&#20196;&#20154;&#38750;&#24120;&#27822;&#20007;&#12290;&#35199;&#24213;&#23478;&#22312;&#20844;&#20247;&#24847;&#35265;&#19982;&#31070;&#30340;&#26088;&#24847;&#20043;&#38388;&#38590;&#20197;&#21462;&#33293;&#12290;<span
style='background:yellow'>&#22312;&#20320;&#30340;&#29983;&#21629;&#20013;&#65292;&#26159;&#21035;&#20154;&#30340;&#24847;&#35265;&#36824;&#26159;&#31070;&#30340;&#24515;&#24847;&#23545;&#20320;&#24433;&#21709;&#26368;&#22823;&#21602;&#65311;</span></span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#35199;&#24213;&#23478;&#29579;&#35828;&#12289;&#20182;&#22312;&#20320;&#20204;&#25163;&#20013;&#65294;&#26080;&#35770;&#20309;&#20107;&#12289;&#29579;&#20063;&#19981;&#33021;&#19982;&#20320;&#20204;&#21453;&#23545;&#12290;</span></span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#20182;&#20204;&#23601;&#25343;&#20303;&#32822;&#21033;&#31859;&#12289;&#19979;&#22312;&#21704;&#31859;&#21202;&#30340;&#20799;&#23376;&#12308;&#25110;&#20316;&#29579;&#30340;&#20799;&#23376;&#12309;&#29595;&#22522;&#38597;&#30340;&#29282;&#29425;&#37324;&#65294;&#37027;&#29282;&#29425;&#22312;&#25252;&#21355;&#20853;&#30340;&#38498;&#20013;&#65294;&#20182;&#20204;&#29992;&#32499;&#23376;&#23558;&#32822;&#21033;&#31859;&#31995;&#19979;&#21435;&#12290;&#29282;&#29425;&#37324;&#27809;&#26377;&#27700;&#12289;&#21482;&#26377;&#28132;&#27877;&#65294;&#32822;&#21033;&#31859;&#23601;&#38519;&#22312;&#28132;&#27877;&#20013;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
silver'>&#32822;&#21033;&#31859;&#19981;&#26159;&#22312;</span><span
style='background:silver'>37</span><span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#31456;&#24050;&#32463;&#20851;&#22312;&#25252;&#20853;&#38498;&#20102;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>38:6&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#39318;&#39046;&#20225;&#22270;&#38500;&#21435;&#19981;&#20013;&#21548;&#30340;&#22768;&#38899;&#12290;&#33509;&#25105;&#21548;&#21040;&#19981;&#39034;&#32819;&#30340;&#25552;&#37266;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>38:6 <span lang=ZH-CN style='font-family:SimSun'>&#39318;&#39046;&#23558;&#32822;&#21033;&#31859;&#25237;&#36827;&#29282;&#29425;&#37324;&#65292;&#24819;&#32622;&#20182;&#20110;&#27515;&#22320;&#12290;“&#29282;&#29425;”&#20854;&#23454;&#26159;&#19968;&#21475;&#20117;&#65292;&#26159;&#29992;&#26469;&#25910;&#38598;&#38632;&#27700;&#30340;&#22320;&#19979;&#27934;&#12290;&#20117;&#24213;&#19979;&#21448;&#40657;&#26263;&#21448;&#28526;&#28287;&#65292;&#36825;&#21475;&#20117;&#24213;&#36824;&#26377;&#21402;&#21402;&#30340;&#28132;&#27877;&#12290;&#32822;&#21033;&#31859;&#34987;&#25243;&#36827;&#20117;&#37324;&#65292;&#24456;&#21487;&#33021;&#20250;&#28346;&#27609;&#12289;&#26333;&#26194;&#32780;&#27515;&#25110;&#39295;&#27515;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>38:6&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#33509;&#27809;&#26377;&#25484;&#22768;&#65292;&#27809;&#26377;&#36190;&#36175;&#65292;&#21482;&#26377;&#27515;&#20129;&#30340;&#23041;&#32961;&#65292;&#25105;&#36824;&#24895;&#24847;&#24544;&#24515;&#22320;&#20107;&#22857;&#19979;&#21435;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>38:6 <span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#24544;&#24515;&#32831;&#32831;&#22320;&#23459;&#35762;&#31070;&#30340;&#20449;&#24687;&#65292;&#21364;&#36973;&#21040;&#39046;&#34966;&#20204;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#38519;&#23475;&#21644;&#36924;&#36843;&#12290;&#22235;&#21313;&#24180;&#26469;&#20182;&#24544;&#24515;&#20107;&#22857;&#31070;&#65292;&#21364;&#24471;&#19981;&#21040;&#20219;&#20309;&#20154;&#30340;&#36190;&#36175;&#12289;&#29233;&#25252;&#21644;&#25317;&#25140;&#65292;&#21453;&#32780;&#36973;&#21040;&#38829;&#25171;&#12289;&#24656;&#21523;&#12289;&#34987;&#25237;&#20837;&#29282;&#29425;&#65292;&#30452;&#33267;&#34987;&#39537;&#36880;&#20986;&#22659;&#12290;&#21482;&#26377;&#22806;&#37030;&#30340;&#24052;&#27604;&#20262;&#20154;&#23545;&#20182;&#23578;&#23384;&#20960;&#20998;&#23562;&#25964;&#65288;</span>39:11-12<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#31070;&#26410;&#26366;&#24212;&#35768;&#31042;&#30340;&#20166;&#20154;&#20813;&#36973;&#21387;&#36843;&#65292;&#29978;&#33267;&#24544;&#24515;&#32831;&#32831;&#30340;&#20166;&#20154;&#20063;&#38590;&#24184;&#20813;&#12290;&#28982;&#32780;&#65292;&#31070;&#21364;&#24212;&#35768;&#31042;&#24517;&#19982;&#20182;&#20204;&#21516;&#22312;&#65292;&#36176;&#20182;&#20204;&#21147;&#37327;&#38754;&#23545;&#33392;&#38590;&#38505;&#22659;&#65288;&#21442;&#26519;&#21518;</span>1:3-7<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#20320;&#26381;&#20107;&#20182;&#20154;&#30340;&#26102;&#20505;&#65292;&#35880;&#35760;&#20320;&#26159;&#22312;&#26381;&#20107;&#31070;&#65292;&#32780;&#19981;&#26159;&#21462;&#24742;&#20154;&#12290;&#31070;&#24517;&#22870;&#36175;&#24544;&#24515;&#26381;&#20107;&#31042;&#30340;&#20154;&#65292;&#20294;&#19981;&#19968;&#23450;&#26159;&#25105;&#20204;&#22312;&#19990;&#19978;&#30340;&#26102;&#20505;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#22312;&#29579;&#23467;&#30340;&#22826;&#30417;&#12289;&#21476;&#23454;&#20154;&#20197;&#20271;&#31859;&#21202;&#12289;&#21548;&#35265;&#20182;&#20204;&#23558;&#32822;&#21033;&#31859;&#19979;&#20102;&#29282;&#29425;&#12289;&#65288;&#37027;&#26102;&#29579;&#22352;&#22312;&#20415;&#38597;&#24751;&#38376;&#21475;</span>)</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>38:7-8&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20197;&#20271;&#31859;&#21202;&#20026;&#20160;&#20040;&#20250;&#22312;&#20415;&#38597;&#24751;&#38376;&#21475;&#21521;&#29579;&#36827;&#35855;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>38:7-8 <span lang=ZH-CN style='font-family:SimSun'>“&#20415;&#38597;&#24751;&#38376;&#21475;”&#26159;&#32822;&#36335;&#25746;&#20919;&#30340;&#22478;&#38376;&#20043;&#19968;&#65292;&#36825;&#37324;&#20063;&#26159;&#22788;&#29702;&#27861;&#24459;&#35785;&#35772;&#30340;&#22320;&#26041;&#12290;&#22312;&#29579;&#23467;&#37324;&#30340;&#22826;&#30417;&#20197;&#20271;&#31859;&#21202;&#21548;&#35265;&#20102;&#32822;&#21033;&#31859;&#30340;&#36973;&#36935;&#65292;&#31435;&#21363;&#20026;&#20182;&#20027;&#25345;&#20844;&#36947;&#65292;&#21521;&#29579;&#36827;&#35855;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#20197;&#20271;&#31859;&#21202;&#23601;&#20174;&#29579;&#23467;&#37324;&#20986;&#26469;&#12289;&#23545;&#29579;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#20027;&#25105;&#30340;&#29579;&#38463;&#12289;&#36825;&#20123;&#20154;&#21521;&#20808;&#30693;&#32822;&#21033;&#31859;&#19968;&#21619;&#22320;&#34892;&#24694;&#12289;&#23558;&#20182;&#19979;&#22312;&#29282;&#29425;&#20013;&#65294;&#20182;&#22312;&#37027;&#37324;&#24517;&#22240;&#39269;&#39295;&#32780;&#27515;&#65294;&#22240;&#20026;&#22478;&#20013;&#20877;&#27809;&#26377;&#31918;&#39135;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>38:9-13&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#38634;&#20013;&#36865;&#28845;&#36828;&#27604;&#38182;&#19978;&#28155;&#33457;&#33392;&#38590;&#24471;&#22810;&#65292;&#25105;&#24895;&#24847;&#25104;&#20026;&#21478;&#19968;&#20010;“&#20197;&#20271;&#31859;&#21202;”&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>38:9-13 <span lang=ZH-CN style='font-family:SimSun'>&#20197;&#20271;&#31859;&#21202;&#25964;&#30031;&#31070;&#22810;&#36807;&#23475;&#24597;&#32676;&#20247;&#21387;&#21147;&#65292;&#22312;&#20247;&#22810;&#30340;&#23467;&#24311;&#23448;&#21592;&#20043;&#20013;&#65292;&#21482;&#26377;&#20182;&#29420;&#25490;&#20247;&#35758;&#65292;&#20026;&#32822;&#21033;&#31859;&#20280;&#24352;&#27491;&#20041;&#65292;&#21453;&#23545;&#35851;&#26432;&#35745;&#21010;&#65292;&#32780;&#36825;&#34892;&#21160;&#24456;&#21487;&#33021;&#20196;&#20182;&#20184;&#19978;&#29983;&#21629;&#30340;&#20195;&#20215;&#12290;&#28982;&#32780;&#65292;&#20182;&#36825;&#21191;&#25954;&#30340;&#34892;&#21160;&#21364;&#25327;&#25937;&#20102;&#20182;&#33258;&#24049;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#27814;&#38519;&#30340;&#26085;&#23376;&#20813;&#36973;&#26432;&#23475;&#65288;</span>39:15-18<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#20320;&#21487;&#20197;&#36873;&#25321;&#38543;&#27874;&#36880;&#27969;&#65292;&#20154;&#20113;&#20134;&#20113;&#65292;&#25110;&#36873;&#25321;&#20026;&#31070;&#21457;&#35328;&#65292;&#26367;&#20027;&#34892;&#36947;&#12290;&#20363;&#22914;&#26377;&#20154;&#36973;&#21040;&#19981;&#20844;&#20041;&#20043;&#20107;&#25110;&#21463;&#21040;&#27450;&#21387;&#65292;&#20320;&#21487;&#20197;&#26412;&#30528;&#31070;&#30340;&#29233;&#19982;&#20182;&#25509;&#35302;&#65292;&#20851;&#24576;&#20182;&#65307;&#32780;&#20320;&#21487;&#33021;&#26159;&#24799;&#19968;&#24110;&#21161;&#20182;&#30340;&#20154;&#12290;&#21516;&#26679;&#65292;&#22914;&#26524;&#20320;&#33258;&#24049;&#36973;&#21040;&#19981;&#20844;&#20041;&#30340;&#23545;&#24453;&#25110;&#21463;&#20154;&#27450;&#21387;&#65292;&#31070;&#20063;&#29305;&#21035;&#20026;&#20320;&#39044;&#22791;“&#20197;&#20271;&#31859;&#21202;”&#20043;&#26102;&#65292;&#35880;&#35760;&#20026;&#27492;&#29486;&#19978;&#24863;&#35874;&#65281;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#29579;&#23601;&#21545;&#21648;&#21476;&#23454;&#20154;&#20197;&#20271;&#31859;&#21202;&#35828;&#12289;&#20320;&#20174;&#36825;&#37324;&#24102;&#39046;&#19977;&#21313;&#20154;&#12289;&#36225;&#30528;&#20808;&#30693;&#32822;&#21033;&#31859;&#26410;&#27515;&#20197;&#21069;&#12289;&#23558;&#20182;&#20174;&#29282;&#29425;&#20013;&#25552;&#19978;&#26469;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#20110;&#26159;&#20197;&#20271;&#31859;&#21202;&#24102;&#39046;&#36825;&#20123;&#20154;&#21516;&#21435;&#12289;&#36827;&#20837;&#29579;&#23467;&#12289;&#21040;&#24211;&#25151;&#20197;&#19979;&#12289;&#20174;&#37027;&#37324;&#21462;&#20102;&#20123;&#30862;&#24067;&#21644;&#30772;&#28866;&#30340;&#34915;&#26381;&#12289;&#29992;&#32499;&#23376;&#32530;</span>(</span></b><a
href="http://www.zdic.net/z/pyjs/?py=zhui4" target="_blank"><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white;text-decoration:none'>zhuì</span></a><b><span
style='font-size:12.0pt;line-height:115%;font-family:SimSun'>)<span lang=ZH-CN>&#19979;&#29282;&#29425;&#21435;&#21040;&#32822;&#21033;&#31859;&#37027;&#37324;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#21476;&#23454;&#20154;&#20197;&#20271;&#31859;&#21202;&#12289;&#23545;&#32822;&#21033;&#31859;&#35828;&#12289;&#20320;&#29992;&#36825;&#20123;&#30862;&#24067;&#21644;&#30772;&#28866;&#30340;&#34915;&#26381;&#25918;&#22312;&#32499;&#23376;&#19978;&#12289;&#22443;&#20320;&#30340;&#33011;&#32930;&#31389;&#65294;&#32822;&#21033;&#31859;&#23601;&#29031;&#26679;&#34892;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#36825;&#26679;&#12289;&#20182;&#20204;&#29992;&#32499;&#23376;&#23558;&#32822;&#21033;&#31859;&#20174;&#29282;&#29425;&#37324;&#25289;&#19978;&#26469;&#65294;&#32822;&#21033;&#31859;&#20173;&#22312;&#25252;&#21355;&#20853;&#30340;&#38498;&#20013;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#35199;&#24213;&#23478;&#38382;&#35745;&#20110;&#32822;&#21033;&#31859;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#35199;&#24213;&#23478;&#29579;&#25171;&#21457;&#20154;&#24102;&#39046;&#20808;&#30693;&#32822;&#21033;&#31859;&#12289;&#36827;&#32822;&#21644;&#21326;&#27583;&#20013;&#31532;&#19977;&#38376;&#37324;&#35265;&#29579;&#65294;&#29579;&#23601;&#23545;&#32822;&#21033;&#31859;&#35828;&#12289;&#25105;&#35201;&#38382;&#20320;&#19968;&#20214;&#20107;&#12289;&#20320;&#19997;&#27627;&#19981;&#21487;&#21521;&#25105;&#38544;&#30610;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#23545;&#35199;&#24213;&#23478;&#35828;&#12289;&#25105;&#33509;&#21578;&#35785;&#20320;&#12289;&#20320;&#23682;&#19981;&#23450;&#35201;&#26432;&#25105;&#20040;&#65294;&#25105;&#33509;&#21149;&#25106;&#20320;&#12289;&#20320;&#24517;&#19981;&#21548;&#20174;&#25105;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#35199;&#24213;&#23478;&#29579;&#23601;&#31169;&#19979;&#21521;&#32822;&#21033;&#31859;&#35828;&#12289;&#25105;&#25351;&#30528;&#37027;&#36896;&#25105;&#20204;&#29983;&#21629;&#20043;&#27704;&#29983;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#12289;&#25105;&#24517;&#19981;&#26432;&#20320;&#12289;&#20063;&#19981;&#23558;&#20320;&#20132;&#22312;&#23547;&#32034;&#20320;&#21629;&#30340;&#20154;&#25163;&#20013;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#23545;&#35199;&#24213;&#23478;&#35828;&#12289;&#32822;&#21644;&#21326;&#19975;&#20891;&#20043;&#12288;&#31070;&#12289;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#20320;&#33509;&#20986;&#21435;&#24402;&#38477;&#24052;&#27604;&#20262;&#29579;&#30340;&#39318;&#39046;&#12289;&#20320;&#30340;&#21629;&#23601;&#24517;&#23384;&#27963;&#12289;&#36825;&#22478;&#20063;&#19981;&#33267;&#34987;&#28779;&#28954;&#28903;&#65294;&#20320;&#21644;&#20320;&#30340;&#20840;&#23478;&#37117;&#24517;&#23384;&#27963;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#20320;&#33509;&#19981;&#20986;&#21435;&#24402;&#38477;&#24052;&#27604;&#20262;&#29579;&#30340;&#39318;&#39046;&#12289;&#36825;&#22478;&#24517;&#20132;&#22312;&#36838;&#21202;&#24213;&#20154;&#25163;&#20013;&#65294;&#20182;&#20204;&#24517;&#29992;&#28779;&#28954;&#28903;&#12289;&#20320;&#20063;&#19981;&#24471;&#33073;&#31163;&#20182;&#20204;&#30340;&#25163;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#35199;&#24213;&#23478;&#29579;&#23545;&#32822;&#21033;&#31859;&#35828;&#12289;&#25105;&#24597;&#37027;&#20123;&#25237;&#38477;&#36838;&#21202;&#24213;&#20154;&#30340;&#29369;&#22823;&#20154;&#12289;&#24656;&#24597;&#36838;&#21202;&#24213;&#20154;&#23558;&#25105;&#20132;&#22312;&#20182;&#20204;&#25163;&#20013;&#12289;&#20182;&#20204;&#25103;&#24324;&#25105;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#35828;&#12289;&#36838;&#21202;&#24213;&#20154;&#24517;&#19981;&#23558;&#20320;&#20132;&#20986;&#12290;&#27714;&#20320;&#21548;&#20174;&#25105;&#23545;&#20320;&#25152;&#35828;&#32822;&#21644;&#21326;&#30340;&#35805;&#65294;&#36825;&#26679;&#12289;&#20320;&#24517;&#24471;&#22909;&#22788;&#12289;&#20320;&#30340;&#21629;&#20063;&#24517;&#23384;&#27963;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#20320;&#33509;&#19981;&#32943;&#20986;&#21435;&#12289;&#32822;&#21644;&#21326;&#25351;&#31034;&#25105;&#30340;&#35805;&#20035;&#26159;&#36825;&#26679;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#29369;&#22823;&#29579;&#23467;&#37324;&#25152;&#21097;&#30340;&#22919;&#22899;&#12289;&#24517;&#37117;&#24102;&#21040;&#24052;&#27604;&#20262;&#29579;&#30340;&#39318;&#39046;&#37027;&#37324;&#65294;&#36825;&#20123;&#22919;&#22899;&#24517;&#35828;&#12289;&#20320;&#30693;&#24049;&#30340;&#26379;&#21451;&#20652;&#36924;&#20320;&#12289;&#32988;&#36807;&#20320;&#65294;&#35265;&#20320;&#30340;&#33050;&#38519;&#20837;&#28132;&#27877;&#20013;&#65294;&#23601;&#36716;&#36523;&#36864;&#21518;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#20154;&#24517;&#23558;&#20320;&#30340;&#21518;&#22915;&#12289;&#21644;&#20320;&#30340;&#20799;&#22899;&#12289;&#24102;&#21040;&#36838;&#21202;&#24213;&#20154;&#37027;&#37324;&#65294;&#20320;&#20063;&#19981;&#24471;&#33073;&#31163;&#20182;&#20204;&#30340;&#25163;&#12289;&#24517;&#34987;&#24052;&#27604;&#20262;&#29579;&#30340;&#25163;&#25417;&#20303;&#65294;&#20320;&#20063;&#24517;&#20351;&#36825;&#22478;&#34987;&#28779;&#28954;&#28903;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#35199;&#24213;&#23478;&#23545;&#32822;&#21033;&#31859;&#35828;&#12289;&#19981;&#35201;&#20351;&#20154;&#30693;&#36947;&#36825;&#20123;&#35805;&#12289;&#20320;&#23601;&#19981;&#33267;&#20110;&#27515;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>25: <span lang=ZH-CN>&#39318;&#39046;&#33509;&#21548;&#35265;&#20102;&#25105;&#19982;&#20320;&#35828;&#35805;&#12289;&#23601;&#26469;&#35265;&#20320;&#12289;&#38382;&#20320;&#35828;&#12289;&#20320;&#23545;&#29579;&#35828;&#29978;&#20040;&#35805;&#12289;&#19981;&#35201;&#21521;&#25105;&#20204;&#38544;&#30610;&#12289;&#25105;&#20204;&#23601;&#19981;&#26432;&#20320;&#65294;&#29579;&#21521;&#20320;&#35828;&#29978;&#20040;&#35805;&#12289;&#20063;&#35201;&#21578;&#35785;&#25105;&#20204;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>26: <span lang=ZH-CN>&#20320;&#23601;&#23545;&#20182;&#20204;&#35828;&#12289;&#25105;&#22312;&#29579;&#38754;&#21069;&#24691;&#27714;&#19981;&#35201;&#21483;&#25105;&#22238;&#21040;&#32422;&#25343;&#21333;&#30340;&#25151;&#23627;&#27515;&#22312;&#37027;&#37324;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>27: <span lang=ZH-CN>&#38543;&#21518;&#20247;&#39318;&#39046;&#26469;&#35265;&#32822;&#21033;&#31859;&#12289;&#38382;&#20182;&#12289;&#20182;&#23601;&#29031;&#29579;&#25152;&#21545;&#21648;&#30340;&#19968;&#20999;&#35805;&#22238;&#31572;&#20182;&#20204;&#12290;&#20182;&#20204;&#19981;&#20877;&#19982;&#20182;&#35828;&#35805;&#65294;&#22240;&#20026;&#20107;&#24773;&#27809;&#26377;&#27844;&#28431;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>38:27&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20197;&#26234;&#24935;&#30340;&#35328;&#35821;&#26469;&#31572;&#35206;&#21253;&#34255;&#31096;&#24515;&#30340;&#38382;&#35805;&#65292;&#20808;&#30693;&#31350;&#31455;&#26159;&#20197;&#20160;&#20040;&#21407;&#21017;&#26469;&#22238;&#24212;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>38:27 <span lang=ZH-CN style='font-family:SimSun'>&#20247;&#39318;&#39046;&#24819;&#21548;&#30340;&#26159;&#20934;&#30830;&#26080;&#35823;&#30340;&#28040;&#24687;&#65292;&#32780;&#19981;&#26159;&#31070;&#30340;&#30495;&#29702;&#12290;&#20182;&#20204;&#24819;&#21033;&#29992;&#37027;&#20123;&#28040;&#24687;&#23545;&#25239;&#31070;&#12289;&#31070;&#30340;&#20808;&#30693;&#21644;&#21531;&#29579;&#12290;<span
style='background:yellow'>&#20294;&#32822;&#21033;&#31859;&#21482;&#23558;&#35199;&#24213;&#23478;&#21629;&#20196;&#20182;&#35828;&#30340;&#35805;&#35828;&#20986;&#26469;&#12290;&#25105;&#20204;&#19981;&#21487;&#20197;&#21521;&#21035;&#20154;&#38544;&#30610;&#31070;&#30340;&#30495;&#29702;&#65292;&#20294;&#26159;&#22914;&#26524;&#26377;&#20154;&#24819;&#21033;&#29992;&#25105;&#20204;&#30340;&#28040;&#24687;&#35851;&#23475;&#31070;&#30340;&#23376;&#27665;&#65292;&#25105;&#20204;&#23601;&#35201;&#20445;&#23432;&#31192;&#23494;&#12290;</span>&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>28: <span lang=ZH-CN>&#20110;&#26159;&#32822;&#21033;&#31859;&#20173;&#22312;&#25252;&#21355;&#20853;&#30340;&#38498;&#20013;&#12289;&#30452;&#21040;&#32822;&#36335;&#25746;&#20919;&#34987;&#25915;&#21462;&#30340;&#26085;&#23376;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

</div>

</body>

</html>
