<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>16<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNoSpacing><br>
<span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>16:1-17:18&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#23459;&#35762;&#21050;&#32819;&#30340;&#20449;&#24687;&#65292;&#36807;&#19982;&#20247;&#19981;&#21516;&#30340;&#29983;&#27963;&#65292;&#20808;&#30693;&#30340;&#23396;&#29420;&#26159;&#19981;&#21487;&#35328;&#21947;&#30340;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>16:1-17:18 <span lang=ZH-CN style='font-family:SimSun'>&#36825;&#27573;&#32463;&#25991;&#25551;&#20889;&#23558;&#20020;&#20043;&#28798;&#12290;&#32463;&#25991;&#20174;&#21051;&#21010;&#32822;&#21033;&#31859;&#23396;&#31435;&#26080;&#25588;&#24320;&#22987;&#65292;&#20182;&#23459;&#35762;&#30340;&#20449;&#24687;&#20005;&#21385;&#21050;&#32819;&#65292;&#36807;&#30340;&#29983;&#27963;&#21448;&#19982;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;&#65292;&#19981;&#33021;&#23094;&#22971;&#32946;&#20799;&#65292;&#19981;&#33021;&#21442;&#21152;&#20007;&#20107;&#23130;&#31036;&#65292;&#25104;&#20026;&#19981;&#33021;&#34701;&#20110;&#31038;&#20250;&#30340;&#20154;&#12290;&#26368;&#21518;&#65292;&#36825;&#27573;&#32463;&#25991;&#20197;&#32822;&#21033;&#31859;&#20877;&#27425;&#21628;&#21505;&#20247;&#20154;&#24402;&#21521;&#31070;&#20813;&#21463;&#23457;&#21028;&#20316;&#20026;&#32467;&#26463;&#12290;&#28982;&#32780;&#65292;&#20247;&#20154;&#37117;&#23545;&#32822;&#21033;&#31859;&#30340;&#35805;&#32622;&#33509;&#32596;&#38395;&#65292;&#25925;&#31532;&#19968;&#28010;&#28781;&#20129;&#20043;&#28798;&#31435;&#21363;&#22312;&#20844;&#20803;&#21069;</span>605<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#34989;&#26469;&#65288;&#21442;&#29579;&#19979;</span>24:8-12<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#32780;&#31532;&#20108;&#28010;&#20063;&#22312;&#20844;&#20803;&#21069;</span>597<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#20020;&#21040;&#12290;&#26368;&#21518;&#65292;&#29369;&#22823;&#32456;&#20110;&#22312;&#20844;&#20803;&#21069;</span>586<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#23436;&#20840;&#28781;&#20129;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#35201;&#32822;&#21033;&#31859;&#36807;&#23396;&#29420;&#29983;&#27963;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#25105;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#20320;&#22312;&#36825;&#22320;&#26041;&#19981;&#21487;&#23094;&#22971;&#12289;&#29983;&#20799;&#20859;&#22899;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#22240;&#20026;&#35770;&#21040;&#22312;&#36825;&#22320;&#26041;&#25152;&#29983;&#30340;&#20799;&#22899;&#12289;&#21448;&#35770;&#21040;&#22312;&#36825;&#22269;&#20013;&#29983;&#20859;&#20182;&#20204;&#30340;&#29238;&#27597;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#20182;&#20204;&#24517;&#27515;&#24471;&#29978;&#33510;&#12289;&#26080;&#20154;&#21696;&#21741;&#12289;&#24517;&#19981;&#24471;&#33900;&#22475;&#65294;&#24517;&#22312;&#22320;&#19978;&#20687;&#31914;&#22303;&#65294;&#24517;&#34987;&#20992;&#21073;&#21644;&#39269;&#33618;&#28781;&#32477;&#65294;&#20182;&#20204;&#30340;&#23608;&#39318;&#24517;&#32473;&#31354;&#20013;&#30340;&#39134;&#40479;&#12289;&#21644;&#22320;&#19978;&#30340;&#37326;&#20861;&#20316;&#39135;&#29289;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#19981;&#35201;&#36827;&#20837;&#20007;&#23478;&#12289;&#19981;&#35201;&#21435;&#21696;&#21741;&#12289;&#20063;&#19981;&#35201;&#20026;&#20182;&#20204;&#24754;&#20260;&#65294;&#22240;&#25105;&#24050;&#23558;&#25105;&#30340;&#24179;&#23433;&#12289;&#24904;&#29233;&#12289;&#24604;&#24751;&#12289;&#20174;&#36825;&#30334;&#22995;&#22842;&#21435;&#20102;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>16:5-7&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#29992;&#20160;&#20040;&#26041;&#24335;&#34920;&#36798;&#29369;&#22823;&#20154;&#24403;&#26102;&#28798;&#38590;&#30340;&#28145;&#37325;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>16:5-7 <span lang=ZH-CN style='font-family:SimSun'>&#22312;&#32822;&#21033;&#31859;&#36523;&#22788;&#30340;&#26102;&#20195;&#65292;&#19981;&#20844;&#24320;&#34920;&#36798;&#21696;&#30171;&#20043;&#24773;&#31616;&#30452;&#26159;&#19981;&#21487;&#24605;&#35758;&#30340;&#20107;&#12290;&#20154;&#20204;&#30340;&#30524;&#27882;&#27969;&#24178;&#20102;&#65292;&#27809;&#26377;&#21696;&#24764;&#30340;&#20202;&#24335;&#65292;&#29978;&#33267;&#22240;&#20026;&#27515;&#20129;&#30340;&#20154;&#22826;&#22810;&#65292;&#32780;&#26080;&#27861;&#19968;&#19968;&#20030;&#33900;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#24403;&#26102;&#30340;&#28798;&#24773;&#22810;&#20040;&#20005;&#37325;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#36830;&#22823;&#24102;&#23567;&#12289;&#37117;&#24517;&#22312;&#36825;&#22320;&#27515;&#20129;&#12289;&#19981;&#24471;&#33900;&#22475;&#65294;&#20154;&#24517;&#19981;&#20026;&#20182;&#20204;&#21696;&#21741;&#12289;&#19981;&#29992;&#20992;&#21010;&#36523;&#12289;&#20063;&#19981;&#20351;&#22836;&#20809;&#31171;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#20182;&#20204;&#26377;&#20007;&#20107;&#12289;&#20154;&#24517;&#19981;&#20026;&#20182;&#20204;&#25816;&#65288;</span></span></b><a
href="http://www.zdic.net/z/pyjs/?py=bai1" target="_blank"><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white;text-decoration:none'>b&#257;i</span></a><b><span
lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#65289;&#39292;&#12289;&#22240;&#27515;&#20154;&#23433;&#24944;&#20182;&#20204;&#65294;&#20182;&#20204;&#20007;&#29238;&#20007;&#27597;&#12289;&#20154;&#20063;&#19981;&#32473;&#20182;&#20204;&#19968;&#26479;&#37202;&#23433;&#24944;&#20182;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#20320;&#19981;&#21487;&#36827;&#20837;&#23476;&#20048;&#30340;&#23478;&#12289;&#19982;&#20182;&#20204;&#21516;&#22352;&#21507;&#21917;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>16:8-13&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#23459;&#21578;&#31070;&#30340;&#24515;&#24847;&#65292;&#19981;&#21333;&#26159;&#34249;&#21475;&#20256;&#65292;&#20063;&#34249;&#36523;&#35777;&#12290;&#25105;&#20250;&#29992;&#21738;&#19968;&#31181;&#26041;&#24335;&#35265;&#35777;&#31070;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>16:8-13 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#31070;&#21483;&#32822;&#21033;&#31859;&#19981;&#35201;&#21442;&#21152;&#20219;&#20309;&#23476;&#20048;&#21644;&#24198;&#31069;&#27963;&#21160;&#65292;&#20197;&#31034;&#31070;&#38750;&#24120;&#20005;&#32899;&#22320;&#30475;&#24453;&#29369;&#22823;&#29359;&#30340;&#32618;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#19981;&#35770;&#26159;&#19981;&#21442;&#19982;&#20030;&#21696;&#65292;&#36824;&#26159;&#36828;&#31163;&#23476;&#20048;&#65292;&#32822;&#21033;&#31859;&#37117;&#26159;&#20197;&#29983;&#27963;&#24432;&#26174;&#21644;&#35265;&#35777;&#31070;&#30340;&#30495;&#29702;&#12290;&#26377;&#26102;&#20505;&#25105;&#20204;&#20197;&#20026;&#21482;&#26377;&#34249;&#30528;&#35848;&#35805;&#21644;&#25945;&#23548;&#25165;&#33021;&#19982;&#20154;&#27807;&#36890;&#65292;&#20294;&#26159;&#31070;&#21364;&#20250;&#21033;&#29992;&#21508;&#31181;&#26041;&#27861;&#34920;&#36798;&#31042;&#30340;&#24847;&#24605;&#12290;&#20320;&#20063;&#21457;&#25381;&#19968;&#19979;&#20320;&#30340;&#21019;&#24847;&#21543;&#65281;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#22240;&#20026;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#36824;&#27963;&#30528;&#30340;&#26085;&#23376;&#22312;&#20320;&#20204;&#30524;&#21069;&#12289;&#25105;&#24517;&#20351;&#27426;&#21916;&#21644;&#24555;&#20048;&#30340;&#22768;&#38899;&#12289;&#26032;&#37070;&#21644;&#26032;&#22919;&#30340;&#22768;&#38899;&#12289;&#20174;&#36825;&#22320;&#26041;&#27490;&#24687;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#20320;&#23558;&#36825;&#19968;&#20999;&#30340;&#35805;&#12289;&#25351;&#31034;&#36825;&#30334;&#22995;&#12289;&#20182;&#20204;&#38382;&#20320;&#35828;&#12289;&#32822;&#21644;&#21326;&#20026;&#29978;&#20040;&#35828;&#12289;&#35201;&#38477;&#36825;&#22823;&#28798;&#31096;&#25915;&#20987;&#25105;&#20204;&#21602;&#65294;&#25105;&#20204;&#26377;&#29978;&#20040;&#32618;&#23421;&#21602;&#65294;&#25105;&#20204;&#21521;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#29359;&#20102;&#29978;&#20040;&#32618;&#21602;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#20320;&#23601;&#23545;&#20182;&#20204;&#35828;&#12289;&#32822;&#21644;&#21326;&#35828;&#12289;&#22240;&#20026;&#20320;&#20204;&#21015;&#31062;&#31163;&#24323;&#25105;&#12289;&#38543;&#20174;&#21035;&#31070;&#12289;&#20107;&#22857;&#25964;&#25308;&#12289;&#19981;&#36981;&#23432;&#25105;&#30340;&#24459;&#27861;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#32780;&#19988;&#20320;&#20204;&#34892;&#24694;&#12289;&#27604;&#20320;&#20204;&#21015;&#31062;&#26356;&#29978;&#65294;&#22240;&#20026;&#21508;&#20154;&#38543;&#20174;&#33258;&#24049;&#39037;&#26775;&#30340;&#24694;&#24515;&#34892;&#20107;&#12289;&#29978;&#33267;&#19981;&#21548;&#20174;&#25105;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#25152;&#20197;&#25105;&#24517;&#23558;&#20320;&#20204;&#20174;&#36825;&#22320;&#36214;&#20986;&#12289;&#30452;&#36214;&#21040;&#20320;&#20204;&#21644;&#20320;&#20204;&#21015;&#31062;&#32032;&#19981;&#35748;&#35782;&#30340;&#22320;&#65294;&#20320;&#20204;&#22312;&#37027;&#37324;&#24517;&#26172;&#22812;&#20107;&#22857;&#21035;&#31070;&#65294;&#22240;&#20026;&#25105;&#24517;&#19981;&#21521;&#20320;&#20204;&#26045;&#24681;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#20174;&#34987;&#25523;&#20013;&#24402;&#22238;&#26412;&#22303;</span></h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#26085;&#23376;&#23558;&#21040;&#12289;&#20154;&#24517;&#19981;&#20877;&#25351;&#30528;&#37027;&#39046;&#20197;&#33394;&#21015;&#20154;&#20174;&#22467;&#21450;&#22320;&#19978;&#26469;&#20043;&#27704;&#29983;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>16:14-15&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#23558;&#35201;&#32463;&#21382;&#27604;&#20986;&#22467;&#21450;&#26356;&#22823;&#30340;&#31070;&#36857;&#12290;&#25105;&#26159;&#21542;&#20063;&#30475;&#21040;&#31070;&#25327;&#25937;&#25105;&#30340;&#22855;&#22937;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>16:14-15 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#20986;&#22467;&#21450;&#35760;&#35760;&#36733;&#20102;&#31070;&#22914;&#20309;&#26045;&#34892;&#22855;&#22937;&#30340;&#25937;&#24681;&#65292;&#23558;&#31042;&#30340;&#23376;&#27665;&#20174;&#22467;&#21450;&#20026;&#22900;&#20043;&#22320;&#25327;&#25937;&#20986;&#26469;&#65288;&#21442;&#20986;</span><span
style='background:yellow'>1-15</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#31456;&#65289;&#12290;&#28982;&#32780;&#65292;&#20197;&#33394;&#21015;&#20154;&#20174;&#34987;&#25523;&#20043;&#22320;&#24402;&#22238;&#30340;&#21382;&#21490;&#27604;&#20986;&#22467;&#21450;&#26356;&#21152;&#36745;&#29004;&#24182;&#26377;&#32426;&#24565;&#24615;&#65292;&#22240;&#20026;&#36825;&#27573;&#21382;&#21490;&#35760;&#24405;&#20102;&#20197;&#33394;&#21015;&#20154;&#23613;&#31649;&#20901;&#39037;&#19981;&#28789;&#31163;&#24323;&#31070;&#65292;&#31070;&#21364;&#20173;&#20197;&#26080;&#38480;&#30340;&#24904;&#29233;&#21644;&#24604;&#24751;&#24453;&#20182;&#20204;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#21364;&#35201;&#25351;&#30528;&#37027;&#39046;&#20197;&#33394;&#21015;&#20154;&#20174;&#21271;&#26041;&#20043;&#22320;&#65294;&#24182;&#36214;&#20182;&#20204;&#21040;&#30340;&#21508;&#22269;&#19978;&#26469;&#20043;&#27704;&#29983;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65294;&#24182;&#19988;&#25105;&#35201;&#39046;&#20182;&#20204;&#20877;&#20837;&#25105;&#20174;&#21069;&#36176;&#32473;&#20182;&#20204;&#21015;&#31062;&#20043;&#22320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#23558;&#35201;&#20020;&#21040;&#30340;&#24809;&#32602;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#35201;&#21484;&#35768;&#22810;&#25171;&#40060;&#30340;&#12289;&#25226;&#20197;&#33394;&#21015;&#20154;&#25171;&#19978;&#26469;&#65294;&#28982;&#21518;&#25105;&#35201;&#21484;&#35768;&#22810;&#25171;&#29454;&#30340;&#12289;&#20174;&#21508;&#23665;&#19978;&#12289;&#21508;&#20872;&#19978;&#12289;&#21508;&#30707;&#31348;&#20013;&#12289;&#29454;&#21462;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#22240;&#25105;&#30340;&#30524;&#30446;&#23519;&#30475;&#20182;&#20204;&#30340;&#19968;&#20999;&#34892;&#20026;&#65294;&#20182;&#20204;&#19981;&#33021;&#22312;&#25105;&#38754;&#21069;&#36974;&#25513;&#12289;&#20182;&#20204;&#30340;&#32618;&#23421;&#12289;&#20063;&#19981;&#33021;&#22312;&#25105;&#30524;&#21069;&#38544;&#34255;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>16:17&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#23519;&#39564;&#20154;&#24515;&#65292;&#20173;&#31561;&#24453;&#25105;&#30340;&#31095;&#21578;&#65307;&#31042;&#33021;&#25913;&#21464;&#19975;&#20107;&#65292;&#20173;&#38745;&#20505;&#25105;&#30340;&#24724;&#25913;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>16:17 <span lang=ZH-CN style='font-family:SimSun'>&#23567;&#23401;&#23376;&#24635;&#20197;&#20026;&#20182;&#30475;&#19981;&#35265;&#20320;&#65292;&#20320;&#20063;&#23601;&#30475;&#19981;&#35265;&#20182;&#12290;<span
style='background:yellow'>&#20197;&#33394;&#21015;&#20154;&#20063;&#26159;&#36825;&#26679;&#65292;&#20197;&#20026;&#38381;&#19978;&#30524;&#30555;&#23601;&#21487;&#20197;&#36867;&#36991;&#31070;</span>&#12290;&#34429;&#28982;&#20182;&#20204;&#38381;&#19978;&#30524;&#30555;&#65292;&#23545;&#33258;&#24049;&#30340;&#32618;&#36807;&#35270;&#33509;&#26080;&#30585;&#65292;&#21364;&#36867;&#19981;&#20102;&#31070;&#30340;&#30524;&#30555;&#12290;&#31042;&#26159;&#30417;&#23519;&#19968;&#20999;&#30340;&#31070;&#65292;&#20160;&#20040;&#20107;&#20063;&#30610;&#19981;&#36807;&#31042;&#12290;&#20320;&#26377;&#27809;&#26377;&#19981;&#24819;&#35753;&#31070;&#30693;&#36947;&#30340;&#24847;&#24565;&#21644;&#32618;&#34892;&#21602;&#65311;&#20854;&#23454;&#31042;&#26159;&#30693;&#36947;&#30340;&#65292;&#24724;&#25913;&#30340;&#31532;&#19968;&#27493;&#20035;&#26159;&#35748;&#28165;&#36825;&#20010;&#20107;&#23454;&#65306;&#31070;&#30693;&#36947;&#25105;&#20204;&#30340;&#32618;&#36807;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#25105;&#20808;&#35201;&#21152;&#20493;&#25253;&#24212;&#20182;&#20204;&#30340;&#32618;&#23421;&#12289;&#21644;&#32618;&#24694;&#12289;&#22240;&#20026;&#20182;&#20204;&#29992;&#21487;&#24974;&#20043;&#23608;&#12289;&#29623;&#27745;&#25105;&#30340;&#22320;&#22303;&#12289;&#21448;&#29992;&#21487;&#21388;&#20043;&#29289;&#12289;&#20805;&#28385;&#25105;&#30340;&#20135;&#19994;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#32822;&#21033;&#31859;&#30340;&#20449;&#24515;&#31095;&#21578;</span></h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#38463;&#12289;&#20320;&#26159;&#25105;&#30340;&#21147;&#37327;&#12289;&#26159;&#25105;&#30340;&#20445;&#38556;&#12289;&#22312;&#33510;&#38590;&#20043;&#26085;&#12289;&#26159;&#25105;&#30340;&#36991;&#38590;&#25152;&#65294;&#21015;&#22269;&#20154;&#24517;&#20174;&#22320;&#26497;&#26469;&#21040;&#20320;&#36825;&#37324;&#12289;&#35828;&#12289;&#25105;&#20204;&#21015;&#31062;&#25152;&#25215;&#21463;&#30340;&#12289;&#19981;&#36807;&#26159;&#34394;&#20551;&#12289;&#26159;&#34394;&#31354;&#26080;&#30410;&#20043;&#29289;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>16:19&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#22312;&#31095;&#21578;&#20013;&#23545;&#31070;&#30340;&#31216;&#35859;&#65292;&#21453;&#26144;&#20102;&#20182;&#24590;&#26679;&#35748;&#35782;&#31070;&#65311;&#25105;&#21448;&#20250;&#23545;&#31070;&#24590;&#26679;&#31216;&#21628;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>16:19 <span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#22312;&#31095;&#21578;&#37324;&#29992;&#20102;&#19977;&#20010;&#31216;&#21628;&#24418;&#23481;&#31070;&#65306;&#21147;&#37327;&#12289;&#20445;&#38556;&#21644;&#36991;&#38590;&#25152;&#65292;&#27599;&#20010;&#31216;&#21628;&#37117;&#20195;&#34920;&#20102;&#32822;&#21033;&#31859;&#23545;&#31070;&#26576;&#19968;&#26041;&#38754;&#30340;&#20307;&#39564;&#65292;&#32780;&#20849;&#36890;&#22788;&#23601;&#26159;&#31070;&#32473;&#20182;&#23433;&#31283;&#21644;&#20445;&#25252;&#12290;&#22312;&#20320;&#36719;&#24369;&#26102;&#65292;&#35753;&#31070;&#25104;&#20026;&#20320;&#30340;&#21147;&#37327;&#65307;&#22312;&#36973;&#25932;&#20154;&#22260;&#22256;&#26102;&#65292;&#35753;&#31070;&#25104;&#20026;&#20320;&#30340;&#20445;&#38556;&#65307;&#22312;&#29983;&#27963;&#31384;&#36843;&#20013;&#24819;&#35269;&#24471;&#23433;&#25001;&#20043;&#25152;&#26102;&#65292;&#35753;&#31070;&#25104;&#20026;&#20320;&#30340;&#36991;&#38590;&#25152;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span>&nbsp;</p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#20154;&#23682;&#21487;&#20026;&#33258;&#24049;&#21046;&#36896;&#31070;&#21602;&#65294;&#20854;&#23454;&#36825;&#19981;&#26159;&#31070;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#35201;&#20351;&#20182;&#20204;&#30693;&#36947;&#12289;&#23601;&#26159;&#36825;&#19968;&#27425;&#20351;&#20182;&#20204;&#30693;&#36947;&#25105;&#30340;&#25163;&#12289;&#21644;&#25105;&#30340;&#33021;&#21147;&#65294;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#30340;&#21517;&#26159;&#32822;&#21644;&#21326;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
