<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:13.0pt;
	margin-right:0in;
	margin-bottom:13.0pt;
	margin-left:0in;
	line-height:170%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>27<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>27<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>&gt;<span lang=ZH-CN
style='font-family:SimSun'>&#22312;&#39048;&#19978;&#36127;&#36717;&#65292;&#35937;&#24449;&#30528;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>27<span lang=ZH-CN style='font-family:SimSun'>&#31456;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#26159;&#25351;&#20844;&#20803;&#21069;</span>593<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#31532;&#19968;&#27425;&#25915;&#25171;&#29369;&#22823;&#21450;&#25523;&#36208;&#22823;&#25209;&#29369;&#22823;&#20154;&#30340;&#20107;&#12290;&#36717;&#26159;&#29992;&#26469;&#23558;&#20960;&#22836;&#29298;&#30044;&#22871;&#22312;&#29313;&#32793;&#19978;&#30340;&#26408;&#26550;&#12290;&#32822;&#21033;&#31859;&#20197;&#36127;&#36717;&#35937;&#24449;&#29369;&#22823;&#20154;&#24517;&#39035;&#26381;&#20174;&#24052;&#27604;&#20262;&#30340;&#32479;&#27835;&#65292;&#21542;&#21017;&#24517;&#36973;&#28781;&#20129;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#32034;&#21644;&#36717;&#21947;&#21015;&#22269;&#26381;&#20107;&#24052;&#27604;&#20262;</span></h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#29369;&#22823;&#29579;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#32422;&#38597;&#25964;&#12308;&#32422;&#38597;&#25964;&#26159;&#35199;&#24213;&#23478;&#30340;&#21035;&#21517;&#12289;&#30475;&#31532;&#19977;&#33410;&#12309;&#30331;&#22522;&#30340;&#26102;&#20505;&#12289;&#26377;&#36825;&#35805;&#20174;&#32822;&#21644;&#21326;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;color:red;
background:yellow'>&#36825;&#20010;&#32422;&#38597;&#25964;&#21644;&#35199;&#24213;&#23478;&#20043;&#21069;&#30340;&#19968;&#20010;&#32422;&#38597;&#25964;&#29579;&#26159;&#20160;&#20040;&#20851;&#31995;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;color:red'>&#26412;&#33410;&#26377;&#19968;&#20010;&#22823;&#38382;&#39064;&#12290;&#24076;&#20271;&#26469;&#21407;&#25991;&#35828;&#24403;&#26102;&#26159;&#32422;&#38597;&#25964;&#29579;&#30340;&#30331;&#22522;&#24180;&#12290;&#20294;&#25509;&#19979;&#26469;&#20960;&#33410;&#21364;&#25351;&#20986;&#24403;&#26102;&#22312;&#20301;&#30340;&#26159;&#35199;&#24213;&#23478;&#29579;&#12290;&#22823;&#37096;&#20998;&#35299;&#32463;&#23478;&#30456;&#20449;&#36825;&#21477;&#35805;&#26159;&#20108;&#21313;&#20845;&#31456;</span><span
style='color:red'>1</span><span lang=ZH-CN style='font-family:SimSun;
color:red'>&#33410;&#35823;&#24405;&#20110;&#27492;&#12290;&#24403;&#26102;&#30340;&#27491;&#30830;&#26085;&#26399;&#26159;&#35199;&#24213;&#23478;&#29579;&#22235;&#24180;&#65292;&#21363;&#20027;&#21069;&#20116;&#20061;&#22235;&#24180;&#65288;&#35265;&#20108;&#21313;&#20843;</span><span
style='color:red'>1</span><span lang=ZH-CN style='font-family:SimSun;
color:red'>&#65289;&#12290;&#9472;&#9472;&#12298;&#26087;&#32422;&#22307;&#32463;&#32972;&#26223;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing><span style='color:red'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#23545;&#25105;&#22914;&#27492;&#35828;&#12289;&#20320;&#20316;&#32499;&#32034;&#19982;&#36717;&#12289;&#21152;&#22312;&#33258;&#24049;&#30340;&#39048;&#39033;&#19978;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#20511;&#37027;&#20123;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#35265;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#30340;&#20351;&#33251;&#20043;&#25163;&#12289;&#25226;&#32499;&#32034;&#19982;&#36717;&#12289;&#36865;&#21040;&#20197;&#19996;&#29579;&#12289;&#25705;&#25276;&#29579;&#12289;&#20122;&#25194;&#29579;&#12289;&#25512;&#32599;&#29579;&#12289;&#35199;&#39039;&#29579;&#37027;&#37324;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#19988;&#22065;&#21648;&#20351;&#33251;&#12289;&#20256;&#19982;&#20182;&#20204;&#30340;&#20027;&#20154;&#35828;&#12289;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#25105;&#29992;&#22823;&#33021;&#21644;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#12289;&#21019;&#36896;&#22823;&#22320;&#21644;&#22320;&#19978;&#30340;&#20154;&#27665;&#12289;&#29298;&#30044;&#12289;&#25105;&#30475;&#32473;&#35841;&#30456;&#23452;&#12289;&#23601;&#25226;&#22320;&#32473;&#35841;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>27:5-6&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#24052;&#27604;&#20262;&#29579;&#20063;&#26159;“&#31070;&#30340;&#20166;&#20154;”&#65292;&#36825;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>27:5-6 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#22996;&#27966;&#21035;&#22269;&#30340;&#32479;&#27835;&#32773;&#20026;&#31042;&#30340;“&#20166;&#20154;”&#65292;&#21521;&#29369;&#22823;&#20154;&#26045;&#34892;&#23457;&#21028;&#65292;&#36825;&#26041;&#27861;&#23454;&#22312;&#20196;&#20154;&#38590;&#20197;&#24819;&#20687;&#12290;&#31070;&#19981;&#26159;&#21483;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#23459;&#35762;&#31042;&#30340;&#36947;&#65292;&#32780;&#26159;&#34249;&#30528;&#20182;&#24212;&#39564;&#24517;&#26045;&#34892;&#23457;&#21028;&#32618;&#24694;&#30340;&#39044;&#35328;&#12290;&#31070;&#30340;&#22823;&#33021;&#25484;&#31649;&#19968;&#20999;&#65292;&#31042;&#21487;&#20197;&#38543;&#24847;&#36873;&#29992;&#20219;&#20309;&#20154;&#23436;&#25104;&#31042;&#30340;&#26088;&#24847;&#65292;&#29978;&#33267;&#36879;&#36807;&#19981;&#21487;&#24605;&#35758;&#30340;&#26041;&#27861;&#26469;&#31649;&#25945;&#20320;&#65292;&#25152;&#20197;&#65292;&#20320;&#24212;&#24403;&#38543;&#26102;&#20934;&#22791;&#25509;&#21463;&#31070;&#30340;&#31649;&#25945;&#65292;&#23613;&#31649;&#21487;&#33021;&#26159;&#20320;&#24847;&#26009;&#20043;&#22806;&#30340;&#26041;&#27861;&#12290;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#29616;&#22312;&#25105;&#23558;&#36825;&#20123;&#22320;&#12289;&#37117;&#20132;&#32473;&#25105;&#20166;&#20154;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#25163;&#12289;&#25105;&#20063;&#23558;&#30000;&#37326;&#30340;&#36208;&#20861;&#32473;&#20182;&#20351;&#29992;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#21015;&#22269;&#37117;&#24517;&#26381;&#20107;&#20182;&#21644;&#20182;&#30340;&#20799;&#23385;&#12289;&#30452;&#21040;&#20182;&#26412;&#22269;&#36973;&#25253;&#30340;&#26085;&#26399;&#26469;&#21040;&#65294;&#37027;&#26102;&#22810;&#22269;&#21644;&#22823;&#21531;&#29579;&#12289;&#35201;&#20351;&#20182;&#20316;&#20182;&#20204;&#30340;&#22900;&#20166;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#26080;&#35770;&#37027;&#19968;&#37030;&#12289;&#37027;&#19968;&#22269;&#12289;&#19981;&#32943;&#26381;&#20107;&#36825;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#12289;&#20063;&#19981;&#25226;&#39048;&#39033;&#25918;&#22312;&#24052;&#27604;&#20262;&#29579;&#30340;&#36717;&#19979;&#12289;&#25105;&#24517;&#29992;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#12289;&#21009;&#32602;&#37027;&#37030;&#12289;&#30452;&#21040;&#25105;&#20511;&#24052;&#27604;&#20262;&#29579;&#30340;&#25163;&#12289;&#23558;&#20182;&#20204;&#27585;&#28781;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#33267;&#20110;&#20320;&#20204;&#12289;&#19981;&#21487;&#21548;&#20174;&#20320;&#20204;&#30340;&#20808;&#30693;&#12289;&#21644;&#21344;&#21340;&#30340;&#12289;&#22278;&#26790;&#30340;&#12289;&#35266;&#20806;&#30340;&#12289;&#20197;&#21450;&#34892;&#37034;&#26415;&#30340;&#12289;&#20182;&#20204;&#21578;&#35785;&#20320;&#20204;&#35828;&#12289;&#20320;&#20204;&#19981;&#33267;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#20182;&#20204;&#21521;&#20320;&#20204;&#35828;&#20551;&#39044;&#35328;&#12289;&#35201;&#21483;&#20320;&#20204;&#36801;&#31227;&#12289;&#36828;&#31163;&#26412;&#22320;&#12289;&#20197;&#33268;&#25105;&#23558;&#20320;&#20204;&#36214;&#20986;&#21435;&#12289;&#20351;&#20320;&#20204;&#28781;&#20129;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#20294;&#37027;&#19968;&#37030;&#32943;&#25226;&#39048;&#39033;&#25918;&#22312;&#24052;&#27604;&#20262;&#29579;&#30340;&#36717;&#19979;&#12289;&#26381;&#20107;&#20182;&#12289;&#25105;&#24517;&#20351;&#37027;&#37030;&#20173;&#22312;&#26412;&#22320;&#23384;&#30041;&#12289;&#24471;&#20197;&#32789;&#31181;&#23621;&#20303;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#21149;&#35199;&#24213;&#23478;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;</span></h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#25105;&#23601;&#29031;&#36825;&#19968;&#20999;&#30340;&#35805;&#12289;&#23545;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#35828;&#12289;&#35201;&#25226;&#20320;&#20204;&#30340;&#39048;&#39033;&#25918;&#22312;&#24052;&#27604;&#20262;&#29579;&#30340;&#36717;&#19979;&#12289;&#26381;&#20107;&#20182;&#21644;&#20182;&#30340;&#30334;&#22995;&#12289;&#20415;&#24471;&#23384;&#27963;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>27:12-18&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#38477;&#20239;&#20110;&#24052;&#27604;&#20262;&#19981;&#26159;&#21334;&#22269;&#12289;&#20316;“&#20197;&#22904;”&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>27:12-18 <span lang=ZH-CN style='font-family:SimSun'>&#35199;&#24213;&#23478;&#38754;&#23545;&#19968;&#20010;&#37325;&#22823;&#25225;&#25321;&#30340;&#26102;&#21051;&#65306;&#19968;&#26041;&#38754;&#32822;&#21033;&#31859;&#24544;&#21578;&#20182;&#35201;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#22269;&#20013;&#39046;&#34966;&#21364;&#28216;&#35828;&#20182;&#19982;&#21035;&#22269;&#32852;&#30431;&#65292;&#21453;&#20987;&#24052;&#27604;&#20262;&#30340;&#20837;&#20405;&#12290;&#23545;&#19968;&#22269;&#20043;&#21531;&#26469;&#35828;&#65292;&#25237;&#38477;&#36814;&#25932;&#19981;&#20294;&#26159;&#22269;&#23478;&#32827;&#36785;&#65292;&#20063;&#26159;&#25062;&#22827;&#25152;&#20026;&#12290;&#20551;&#20808;&#30693;&#19981;&#26029;&#24378;&#35843;&#24052;&#27604;&#20262;&#19981;&#20250;&#27585;&#28781;&#22362;&#22266;&#30340;&#32822;&#36335;&#25746;&#20919;&#65292;&#32780;&#31070;&#20063;&#19981;&#20250;&#23481;&#35768;&#31042;&#30340;&#24196;&#20005;&#22307;&#27583;&#36973;&#21040;&#29623;&#27745;&#30772;&#22351;&#65292;&#22240;&#20026;&#36825;&#26679;&#35828;&#24456;&#23481;&#26131;&#20026;&#20154;&#25509;&#21463;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#20320;&#21644;&#20320;&#30340;&#30334;&#22995;&#12289;&#20026;&#20309;&#35201;&#22240;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#27515;&#20129;&#12289;&#27491;&#22914;&#32822;&#21644;&#21326;&#35770;&#21040;&#19981;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#30340;&#37027;&#22269;&#35828;&#30340;&#35805;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#19981;&#21487;&#21548;&#37027;&#20123;&#20808;&#30693;&#23545;&#20320;&#20204;&#25152;&#35828;&#30340;&#35805;&#12289;&#20182;&#20204;&#35828;&#12289;&#20320;&#20204;&#19981;&#33267;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#12289;&#20854;&#23454;&#20182;&#20204;&#21521;&#20320;&#20204;&#35828;&#20551;&#39044;&#35328;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#24182;&#27809;&#26377;&#25171;&#21457;&#20182;&#20204;&#12289;&#20182;&#20204;&#21364;&#25176;&#25105;&#30340;&#21517;&#35828;&#20551;&#39044;&#35328;&#12289;&#22909;&#20351;&#25105;&#23558;&#20320;&#20204;&#12289;&#21644;&#21521;&#20320;&#20204;&#35828;&#39044;&#35328;&#30340;&#37027;&#20123;&#20808;&#30693;&#12289;&#36214;&#20986;&#21435;&#19968;&#21516;&#28781;&#20129;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#39044;&#35328;&#22307;&#27583;&#22120;&#29289;&#24517;&#36801;&#21040;&#24052;&#27604;&#20262;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#25105;&#21448;&#23545;&#31085;&#21496;&#12289;&#21644;&#36825;&#20247;&#27665;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#19981;&#21487;&#21548;&#37027;&#20808;&#30693;&#23545;&#20320;&#20204;&#25152;&#35828;&#30340;&#39044;&#35328;&#12289;&#20182;&#20204;&#35828;&#12289;&#32822;&#21644;&#21326;&#27583;&#20013;&#30340;&#22120;&#30399;&#12289;&#24555;&#35201;&#20174;&#24052;&#27604;&#20262;&#24102;&#22238;&#26469;&#65294;&#20854;&#23454;&#20182;&#20204;&#21521;&#20320;&#20204;&#35828;&#20551;&#39044;&#35328;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#19981;&#21487;&#21548;&#20174;&#20182;&#20204;&#12289;&#21482;&#31649;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#20415;&#24471;&#23384;&#27963;&#65294;&#36825;&#22478;&#20309;&#33267;&#21464;&#20026;&#33618;&#22330;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#20182;&#20204;&#33509;&#26524;&#26159;&#20808;&#30693;&#12289;&#26377;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#20182;&#20204;&#12289;&#35753;&#20182;&#20204;&#31048;&#27714;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20351;&#37027;&#22312;&#32822;&#21644;&#21326;&#27583;&#20013;&#12289;&#21644;&#29369;&#22823;&#29579;&#23467;&#20869;&#12289;&#24182;&#32822;&#36335;&#25746;&#20919;&#21097;&#19979;&#30340;&#22120;&#30399;&#12289;&#19981;&#34987;&#24102;&#21040;&#24052;&#27604;&#20262;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#22240;&#20026;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35770;&#21040;&#26609;&#23376;&#12289;&#38108;&#28023;&#12289;&#30406;&#24231;&#12289;&#24182;&#21097;&#22312;&#36825;&#22478;&#37324;&#30340;&#22120;&#30399;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>27:19-22&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#19968;&#27425;&#12289;&#20108;&#27425;&#12289;&#19977;&#27425;&#65292;&#20808;&#30693;&#30340;&#39044;&#35328;&#37117;&#24212;&#39564;&#20102;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>27:19-22 <span lang=ZH-CN style='font-family:SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#20808;&#21518;&#22312;&#20844;&#20803;&#21069;</span>605<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#21450;</span>597<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#20004;&#27425;&#20837;&#20405;&#29369;&#22823;&#65292;&#25523;&#21435;&#19981;&#23569;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#37325;&#35201;&#20154;&#29289;&#65292;&#20854;&#20013;&#21253;&#25324;&#20294;&#20197;&#29702;&#21644;&#20197;&#35199;&#32467;&#12290;&#36825;&#20123;&#20154;&#34429;&#28982;&#36523;&#20026;&#24322;&#37030;&#20440;&#34383;&#65292;&#21364;&#23545;&#36523;&#22788;&#24052;&#27604;&#20262;&#30340;&#21516;&#32990;&#21644;&#23448;&#38271;&#39046;&#34966;&#21457;&#25381;&#20102;&#24456;&#22823;&#30340;&#24433;&#21709;&#21147;&#12290;&#32822;&#21033;&#31859;&#22312;&#27492;&#39044;&#35328;&#23558;&#20250;&#26377;&#26356;&#22810;&#30340;&#20154;&#12289;&#29978;&#33267;&#22307;&#27583;&#20013;&#30340;&#29645;&#36149;&#22120;&#30399;&#34987;&#25523;&#25504;&#65292;&#32780;&#36825;&#39044;&#35328;&#26368;&#32456;&#22312;&#20844;&#20803;&#21069;</span>586<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#24052;&#27604;&#20262;&#31532;&#19977;&#21450;&#26368;&#21518;&#19968;&#27425;&#20837;&#20405;&#29369;&#22823;&#26102;&#24212;&#39564;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#23601;&#26159;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#25523;&#25504;&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#30340;&#20799;&#23376;&#32822;&#21733;&#23612;&#38597;&#12289;&#21644;&#29369;&#22823;&#32822;&#36335;&#25746;&#20919;&#19968;&#20999;&#36149;&#32964;&#30340;&#26102;&#20505;&#25152;&#27809;&#26377;&#25504;&#21435;&#30340;&#22120;&#30399;&#65294;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#32822;&#21733;&#23612;&#38597;&#9472;&#9472;&#32422;&#38597;&#26020;&#65292;&#26368;&#21518;&#19968;&#20301;&#29369;&#22823;&#29579;&#34987;&#25523;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#35770;&#21040;&#37027;&#22312;&#32822;&#21644;&#21326;&#27583;&#20013;&#12289;&#21644;&#29369;&#22823;&#29579;&#23467;&#20869;&#12289;&#24182;&#32822;&#36335;&#25746;&#20919;&#21097;&#19979;&#30340;&#22120;&#30399;&#12289;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#24517;&#34987;&#24102;&#21040;&#24052;&#27604;&#20262;&#23384;&#22312;&#37027;&#37324;&#12289;&#30452;&#21040;&#25105;&#30519;&#39038;&#20197;&#33394;&#21015;&#20154;&#30340;&#26085;&#23376;&#12289;&#37027;&#26102;&#12289;&#25105;&#24517;&#23558;&#36825;&#22120;&#30399;&#24102;&#22238;&#26469;&#12289;&#20132;&#36824;&#27492;&#22320;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

</div>

</body>

</html>
