<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>5<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#32822;&#36335;&#25746;&#20919;&#30340;&#32618;</span><span
style='font-size:12.0pt;line-height:115%'>&nbsp;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#20320;&#20204;&#24403;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#19978;&#12289;&#36305;&#26469;&#36305;&#21435;&#12289;&#22312;&#23485;&#38420;&#22788;&#23547;&#25214;&#12289;&#30475;&#30475;&#26377;&#19968;&#20154;&#34892;&#20844;&#20041;&#12289;&#27714;&#35802;&#23454;&#27809;&#26377;&#12289;&#33509;&#26377;&#12289;&#25105;&#23601;&#36198;&#20813;&#36825;&#22478;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>5:1&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20551;&#33509;&#25105;&#36523;&#22788;&#24403;&#24180;&#30340;&#32822;&#36335;&#25746;&#20919;&#65292;&#24403;&#31070;&#22312;&#36825;&#22478;&#20013;&#23547;&#25214;&#20844;&#20041;&#35802;&#23454;&#30340;&#20154;&#26102;&#65292;&#31042;&#21487;&#20250;&#36873;&#19978;&#25105;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>5:1 <span lang=ZH-CN style='font-family:SimSun'>&#32822;&#36335;&#25746;&#20919;&#26159;&#29369;&#22823;&#22269;&#30340;&#39318;&#37117;&#65292;&#21448;&#26159;&#20840;&#22269;&#25964;&#25308;&#31070;&#30340;&#20013;&#24515;&#65292;&#20294;&#31070;&#21364;&#21457;&#20986;&#36825;&#26679;&#30340;&#25361;&#25112;&#65306;&#21482;&#35201;&#26377;&#20154;&#21487;&#20197;&#22312;&#22478;&#20013;&#25214;&#20986;&#19968;&#20010;&#35802;&#23454;&#27491;&#20041;&#30340;&#20154;&#65292;&#31042;&#23601;&#20250;&#20026;&#36825;&#24799;&#19968;&#27491;&#30452;&#30340;&#20154;&#32780;&#25163;&#19979;&#30041;&#24773;&#65292;&#19981;&#27585;&#28781;&#36825;&#20010;&#22478;&#12290;&#65288;&#31042;&#22312;&#23457;&#21028;&#25152;&#22810;&#29595;&#30340;&#26102;&#20505;&#20063;&#26366;&#35828;&#36807;&#31867;&#20284;&#30340;&#35805;&#65292;&#21442;&#21019;</span>18:32<span
lang=ZH-CN style='font-family:SimSun'>&#65289;<span style='background:yellow'>&#32454;&#24515;&#24819;&#24819;&#20320;&#30340;&#29983;&#27963;&#35265;&#35777;&#23545;&#33258;&#24049;&#23621;&#20303;&#30340;&#22320;&#26041;&#26377;&#22810;&#37325;&#35201;&#65292;&#20320;&#21487;&#33021;&#26159;&#24799;&#19968;&#20195;&#34920;&#32676;&#20247;&#21521;&#31070;&#20316;&#35265;&#35777;&#30340;&#20154;&#65292;&#20320;&#26159;&#21542;&#22312;&#29983;&#27963;&#35265;&#35777;&#19978;&#24544;&#24515;&#23613;&#24515;&#21602;&#65311;</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#20854;&#20013;&#30340;&#20154;&#12289;&#34429;&#28982;&#25351;&#30528;&#27704;&#29983;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#12289;&#25152;&#36215;&#30340;&#35475;&#12289;&#23454;&#22312;&#26159;&#20551;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#38463;&#12289;&#20320;&#30340;&#30524;&#30446;&#12289;&#19981;&#26159;&#30475;&#39038;&#35802;&#23454;&#20040;&#65294;&#20320;&#20987;&#25171;&#20182;&#20204;&#12289;&#20182;&#20204;&#21364;&#19981;&#20260;&#24696;&#65294;&#20320;&#27585;&#28781;&#20182;&#20204;&#12289;&#20182;&#20204;&#20173;&#19981;&#21463;&#24809;&#27835;&#65294;&#20182;&#20204;&#20351;&#33080;&#21018;&#30828;&#36807;&#20110;&#30928;&#30707;&#12289;&#19981;&#32943;&#22238;&#22836;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>5:3&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#22312;&#23572;&#34398;&#25105;&#35784;&#30340;&#21830;&#19994;&#31038;&#20250;&#20013;&#65292;&#20316;&#19968;&#20010;&#34920;&#37324;&#19968;&#33268;&#30340;&#20154;&#22826;&#38590;&#20102;&#65292;&#25105;&#26159;&#21542;&#20063;&#21463;&#21040;&#24433;&#21709;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>5:3 <span lang=ZH-CN style='font-family:SimSun'>&#20877;&#27809;&#26377;&#20160;&#20040;&#27604;&#30495;&#23454;&#35802;&#25370;&#26356;&#33021;&#33945;&#31070;&#24742;&#32435;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#27604;&#20551;&#20882;&#20026;&#21892;&#12289;&#35828;&#35854;&#21644;&#34394;&#20266;&#26356;&#20196;&#31070;&#35752;&#21388;&#30340;&#20102;&#12290;&#25105;&#20204;&#19981;&#35802;&#23454;&#65292;&#31070;&#23601;&#19981;&#20250;&#21548;&#25105;&#20204;&#30340;&#31048;&#31095;&#12289;&#21809;&#35799;&#21644;&#35762;&#35805;&#65292;&#20063;&#19981;&#20250;&#24742;&#32435;&#25105;&#20204;&#30340;&#20107;&#22857;&#12290;&#31070;&#30475;&#36879;&#25105;&#20204;&#20869;&#24515;&#30340;&#19968;&#20999;&#65292;&#21482;&#26377;&#32477;&#23545;&#35802;&#23454;&#22320;&#38754;&#23545;&#31042;&#25165;&#33021;&#25509;&#36817;&#31042;&#65292;&#33945;&#31042;&#22402;&#21548;&#25105;&#20204;&#30340;&#21628;&#27714;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#25105;&#35828;&#12289;&#36825;&#20123;&#20154;&#23454;&#22312;&#26159;&#36139;&#31351;&#30340;&#12289;&#26159;&#24858;&#26151;&#30340;&#65294;&#22240;&#20026;&#19981;&#26195;&#24471;&#32822;&#21644;&#21326;&#30340;&#20316;&#20026;&#12289;&#21644;&#20182;&#20204;&#12288;&#31070;&#30340;&#27861;&#21017;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>5:4-5&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#36132;&#24858;&#20043;&#20998;&#65292;&#22312;&#20110;&#26159;&#21542;&#36981;&#34892;&#31070;&#30340;&#27861;&#21017;&#12290;&#20320;&#25105;&#26159;&#36132;&#65311;&#26159;&#24858;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>5:4-5 <span lang=ZH-CN style='font-family:SimSun'>&#37027;&#20123;&#39046;&#34966;&#30693;&#36947;&#31070;&#30340;&#24459;&#27861;&#65292;&#20063;&#26126;&#30333;&#23457;&#21028;&#30340;&#23459;&#21578;&#65292;&#26412;&#24212;&#24713;&#24515;&#25945;&#23548;&#30334;&#22995;&#21435;&#36981;&#34892;&#31070;&#30340;&#36947;&#65292;&#36807;&#39034;&#26381;&#31070;&#30340;&#29983;&#27963;&#65292;&#21487;&#26159;&#20182;&#20204;&#21364;&#24102;&#22836;&#36829;&#25239;&#32822;&#21033;&#31859;&#30340;&#35686;&#21578;&#65292;&#24341;&#35825;&#30334;&#22995;&#38519;&#22312;&#32618;&#20013;&#12290;<span
style='background:yellow'>&#32822;&#21033;&#31859;&#22312;&#36139;&#31351;&#24858;&#26151;&#65288;&#26080;&#30693;&#65289;&#30340;&#20154;&#32676;&#20013;&#23519;&#30475;&#65292;&#21457;&#29616;&#20182;&#20204;&#37117;&#19981;&#26366;&#20174;&#39046;&#34966;&#37027;&#37324;&#23398;&#21040;&#21322;&#28857;&#31070;&#30340;&#24459;&#27861;&#65292;&#23545;&#31070;&#30340;&#36947;&#19968;&#26080;&#25152;&#30693;</span>&#12290;&#31070;&#30340;&#30830;&#26159;&#24443;&#24443;&#24213;&#24213;&#22320;&#25214;&#36941;&#20840;&#22478;&#65292;&#20294;&#20840;&#22478;&#27599;&#20010;&#31038;&#20250;&#38454;&#23618;&#37117;&#25214;&#19981;&#21040;&#19968;&#20010;&#24544;&#24515;&#36861;&#38543;&#31070;&#30340;&#20154;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#25105;&#35201;&#21435;&#35265;&#23562;&#22823;&#30340;&#20154;&#12289;&#23545;&#20182;&#20204;&#35828;&#35805;&#65294;&#22240;&#20026;&#20182;&#20204;&#26195;&#24471;&#32822;&#21644;&#21326;&#30340;&#20316;&#20026;&#12289;&#21644;&#20182;&#20204;&#12288;&#31070;&#30340;&#27861;&#21017;&#65294;&#37027;&#30693;&#12289;&#36825;&#20123;&#20154;&#40784;&#24515;&#23558;&#36717;&#25240;&#26029;&#12289;&#25379;&#24320;&#32499;&#32034;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#22240;&#27492;&#12289;&#26519;&#20013;&#30340;&#29422;&#23376;&#12289;&#24517;&#23475;&#27515;&#20182;&#20204;&#12289;&#26202;&#19978;&#12308;&#25110;&#20316;&#37326;&#22320;&#12309;&#30340;&#35962;&#29436;&#12289;&#24517;&#28781;&#32477;&#20182;&#20204;&#12289;&#35961;&#23376;&#35201;&#22312;&#22478;&#22806;&#31397;&#20282;&#20182;&#20204;&#65294;&#20961;&#20986;&#22478;&#30340;&#12289;&#24517;&#34987;&#25749;&#30862;&#65294;&#22240;&#20026;&#20182;&#20204;&#30340;&#32618;&#36807;&#26497;&#22810;&#12289;&#32972;&#36947;&#30340;&#20107;&#20063;&#21152;&#22686;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#25105;&#24590;&#33021;&#36198;&#20813;&#20320;&#21602;&#65294;&#20320;&#30340;&#20799;&#22899;&#31163;&#24323;&#25105;&#12289;&#21448;&#25351;&#30528;&#37027;&#19981;&#26159;&#31070;&#30340;&#36215;&#35475;&#65294;&#25105;&#20351;&#20182;&#20204;&#39281;&#36275;&#12289;&#20182;&#20204;&#23601;&#34892;&#22904;&#28139;&#12289;&#25104;&#32676;&#30340;&#32858;&#38598;&#22312;&#23100;&#22931;&#23478;&#37324;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>5:7&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#21521;&#20197;&#33394;&#21015;&#20154;&#35752;&#32618;&#20043;&#22240;&#26159;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>5:7 <span lang=ZH-CN style='font-family:SimSun'>&#29238;&#27597;&#26159;&#23401;&#23376;&#30340;&#25721;&#20223;&#23545;&#35937;&#65292;&#22240;&#27492;&#23376;&#22899;&#29359;&#32618;&#65292;&#31070;&#20063;&#21521;&#20182;&#20204;&#30340;&#29238;&#27597;&#36861;&#31350;&#36131;&#20219;&#12290;&#25105;&#20204;&#30340;&#35265;&#35777;&#27036;&#26679;&#24433;&#21709;&#21035;&#20154;&#65292;&#29305;&#21035;&#26159;&#33258;&#24049;&#30340;&#20799;&#22899;&#12290;&#33509;&#25105;&#20204;&#19981;&#23567;&#24515;&#35880;&#24910;&#32780;&#24341;&#33268;&#20182;&#20154;&#29359;&#32618;&#65292;&#31070;&#24517;&#21521;&#25105;&#20204;&#36861;&#31350;&#36131;&#20219;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#20182;&#20204;&#20687;&#21890;&#39281;&#30340;&#39532;&#12289;&#21040;&#22788;&#20081;&#36305;&#12289;&#21508;&#21521;&#20182;&#37051;&#33293;&#30340;&#22971;&#21457;&#22070;&#22768;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#23682;&#19981;&#22240;&#36825;&#20123;&#20107;&#35752;&#32618;&#21602;&#65294;&#23682;&#19981;&#25253;&#22797;&#36825;&#26679;&#30340;&#22269;&#27665;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#20320;&#20204;&#35201;&#19978;&#20182;&#33889;&#33796;&#22253;&#30340;&#22681;&#12289;&#26045;&#34892;&#27585;&#22351;&#65294;&#20294;&#19981;&#21487;&#27585;&#22351;&#20928;&#23613;&#12289;&#21482;&#21487;&#38500;&#25481;&#20182;&#30340;&#26525;&#23376;&#65294;&#22240;&#20026;&#19981;&#23646;&#32822;&#21644;&#21326;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#21407;&#26469;&#20197;&#33394;&#21015;&#23478;&#21644;&#29369;&#22823;&#23478;&#12289;&#22823;&#34892;&#35809;&#35784;&#25915;&#20987;&#25105;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#20182;&#20204;&#19981;&#35748;&#32822;&#21644;&#21326;&#12289;&#35828;&#12289;&#36825;&#24182;&#19981;&#26159;&#20182;&#12289;&#28798;&#31096;&#24517;&#19981;&#20020;&#21040;&#25105;&#20204;&#65294;&#20992;&#21073;&#21644;&#39269;&#33618;&#12289;&#25105;&#20204;&#20063;&#30475;&#19981;&#35265;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#20808;&#30693;&#30340;&#35805;&#12289;&#24517;&#25104;&#20026;&#39118;&#12289;&#36947;&#20063;&#19981;&#22312;&#20182;&#20204;&#37324;&#38754;&#65294;&#36825;&#28798;&#24517;&#20020;&#21040;&#20182;&#20204;&#36523;&#19978;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#25152;&#20197;&#32822;&#21644;&#21326;&#19975;&#20891;&#20043;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#22240;&#20026;&#30334;&#22995;&#35828;&#36825;&#35805;&#12289;&#25105;&#24517;&#20351;&#25105;&#30340;&#35805;&#12289;&#22312;&#20320;&#21475;&#20013;&#20026;&#28779;&#12289;&#20351;&#20182;&#20204;&#20026;&#26612;&#12289;&#36825;&#28779;&#20415;&#23558;&#20182;&#20204;&#28903;&#28781;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><b><span style='font-size:12.0pt;font-family:SimSun'>15: <span
lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#20197;&#33394;&#21015;&#23478;&#38463;&#12289;&#25105;&#24517;&#20351;&#19968;&#22269;&#30340;&#27665;&#20174;&#36828;&#26041;&#26469;&#25915;&#20987;&#20320;&#12289;&#26159;&#24378;&#30427;&#30340;&#22269;&#12289;&#26159;&#20174;&#21476;&#32780;&#26377;&#30340;&#22269;&#65294;&#20182;&#20204;&#30340;&#35328;&#35821;&#20320;&#19981;&#26195;&#24471;&#12289;&#20182;&#20204;&#30340;&#35805;&#20320;&#19981;&#26126;&#30333;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><b><span style='font-size:12.0pt;font-family:SimSun'><br>
</span></b><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>5:15&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20174;&#36828;&#26041;&#26469;&#30340;&#19968;&#22269;&#26159;&#25351;&#24052;&#27604;&#20262;&#65292;&#36825;&#20010;&#22269;&#23478;&#26377;&#20309;&#21382;&#21490;&#32972;&#26223;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>5:15 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#24052;&#27604;&#20262;&#26159;&#20010;&#38750;&#24120;&#21476;&#32769;&#30340;&#22269;&#23478;&#65292;&#26087;&#24052;&#27604;&#20262;&#24093;&#22269;&#20986;&#29616;&#20110;&#20844;&#20803;&#21069;</span><span
style='background:yellow'>1900</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#33267;</span><span style='background:yellow'>1550</span><span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#24180;&#65292;&#32780;&#26089;&#22312;&#20844;&#20803;&#21069;</span><span
style='background:yellow'>3000</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#24180;&#24050;&#26377;&#20854;&#20182;&#24093;&#22269;&#24314;&#20110;&#37027;&#29255;&#22303;&#22320;&#19978;&#20102;&#12290;&#32822;&#21033;&#31859;&#26102;&#20195;&#30340;&#24052;&#27604;&#20262;&#23835;&#36215;&#24471;&#24456;&#24555;&#65292;&#24314;&#31435;&#20102;&#33258;&#24049;&#30340;&#20891;&#20107;&#21147;&#37327;&#65292;&#25915;&#20987;&#24182;&#25171;&#36133;&#20122;&#36848;&#65292;&#25104;&#20026;&#20122;&#36848;&#21518;&#21478;&#19968;&#20010;&#31216;&#38712;&#19990;&#30028;&#30340;&#22823;&#24093;&#22269;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#20182;&#20204;&#30340;&#31661;&#34955;&#12289;&#26159;&#25950;&#24320;&#30340;&#22367;&#22675;&#12289;&#20182;&#20204;&#37117;&#26159;&#21191;&#22763;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#20182;&#20204;&#24517;&#21507;&#23613;&#20320;&#30340;&#24196;&#31292;&#12289;&#21644;&#20320;&#30340;&#31918;&#39135;&#12289;&#26159;&#20320;&#20799;&#22899;&#35813;&#21507;&#30340;&#65294;&#24517;&#21507;&#23613;&#20320;&#30340;&#29275;&#32650;&#12289;&#21507;&#23613;&#20320;&#30340;&#33889;&#33796;&#21644;&#26080;&#33457;&#26524;&#65294;&#21448;&#24517;&#29992;&#20992;&#27585;&#22351;&#20320;&#25152;&#20506;&#38752;&#30340;&#22362;&#22266;&#22478;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#23601;&#26159;&#21040;&#37027;&#26102;&#12289;&#25105;&#20063;&#19981;&#23558;&#20320;&#20204;&#27585;&#28781;&#20928;&#23613;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#30334;&#22995;&#33509;&#35828;&#12289;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#12289;&#20026;&#29978;&#20040;&#21521;&#25105;&#20204;&#34892;&#36825;&#19968;&#20999;&#20107;&#21602;&#65294;&#20320;&#23601;&#23545;&#20182;&#20204;&#35828;&#12289;&#20320;&#20204;&#24590;&#26679;&#31163;&#24323;&#32822;&#21644;&#21326;&#12289;&#12308;&#21407;&#25991;&#20316;&#25105;&#12309;&#22312;&#20320;&#20204;&#30340;&#22320;&#19978;&#12289;&#20107;&#22857;&#22806;&#37030;&#31070;&#12289;&#20063;&#24517;&#29031;&#26679;&#22312;&#19981;&#23646;&#20320;&#20204;&#30340;&#22320;&#19978;&#12289;&#20107;&#22857;&#22806;&#37030;&#20154;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#31070;&#35686;&#21578;&#20182;&#30340;&#23376;&#27665;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#24403;&#20256;&#25196;&#22312;&#38597;&#21508;&#23478;&#12289;&#25253;&#21578;&#22312;&#29369;&#22823;&#12289;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#24858;&#26151;&#26080;&#30693;&#30340;&#30334;&#22995;&#38463;&#12289;&#20320;&#20204;&#26377;&#30524;&#19981;&#30475;&#12289;&#26377;&#32819;&#19981;&#21548;&#12289;&#29616;&#22312;&#24403;&#21548;&#36825;&#35805;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>5:21&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#30334;&#22995;&#23545;&#31070;&#30340;&#35805;&#35821;&#30340;&#21453;&#24212;&#26159;&#35013;&#32843;&#20316;&#21713;&#65292;&#25105;&#22909;&#20687;&#20063;&#26366;&#32463;&#22914;&#27492;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>5:21 <span lang=ZH-CN style='font-family:SimSun'>&#20320;&#26366;&#21542;&#36935;&#19978;&#36807;&#19982;&#26576;&#20154;&#35848;&#20102;&#21322;&#22825;&#65292;&#23545;&#26041;&#21364;&#21322;&#21477;&#20063;&#27809;&#21548;&#36827;&#32819;&#26421;&#30340;&#20107;&#65311;&#32822;&#21033;&#31859;&#25351;&#20986;&#65292;&#33509;&#30334;&#22995;&#19981;&#29992;&#30524;&#30475;&#12289;&#19981;&#29992;&#32819;&#21548;&#31070;&#23545;&#20182;&#20204;&#35828;&#30340;&#35805;&#65292;&#30524;&#30555;&#21644;&#32819;&#26421;&#23545;&#20182;&#20204;&#23601;&#27627;&#26080;&#29992;&#22788;&#20102;&#12290;&#31070;&#26089;&#24050;&#28165;&#26970;&#21578;&#35785;&#29369;&#22823;&#21644;&#20197;&#33394;&#21015;&#20154;&#39034;&#26381;&#31042;&#30340;&#24517;&#33945;&#31069;&#31119;&#65292;&#21467;&#36870;&#31042;&#30340;&#24517;&#36973;&#28781;&#20129;&#65292;&#20294;&#20182;&#20204;&#20173;&#24858;&#26151;&#22320;&#19981;&#21548;&#19981;&#30475;&#12290;&#24403;&#31070;&#34249;&#30528;&#31042;&#30340;&#36947;&#21644;&#20854;&#20182;&#20154;&#21521;&#25105;&#20204;&#35828;&#35805;&#26102;&#65292;&#25105;&#20204;&#33509;&#19981;&#21548;&#21482;&#20250;&#33258;&#35752;&#33510;&#21507;&#65292;&#20294;&#33509;&#29992;&#24515;&#32838;&#21548;&#65292;&#23601;&#21487;&#20197;&#25913;&#21464;&#29983;&#21629;&#65292;&#36208;&#21521;&#20809;&#26126;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#20320;&#20204;&#24590;&#20040;&#19981;&#24807;&#24597;&#25105;&#21602;&#65294;&#25105;&#20197;&#27704;&#36828;&#30340;&#23450;&#20363;&#12289;&#29992;&#27801;&#20026;&#28023;&#30340;&#30028;&#38480;&#12289;&#27700;&#19981;&#24471;&#36234;&#36807;&#65294;&#22240;&#27492;&#12289;&#20320;&#20204;&#22312;&#25105;&#38754;&#21069;&#36824;&#19981;&#25112;&#20834;&#20040;&#12290;&#27874;&#28010;&#34429;&#28982;&#32763;&#33150;&#12289;&#21364;&#19981;&#33021;&#36926;&#36234;&#65294;&#34429;&#28982;&#21257;&#35335;&#12289;&#21364;&#19981;&#33021;&#36807;&#21435;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>5:22-24&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#28023;&#27700;&#19981;&#20250;&#36229;&#36234;&#30028;&#38480;&#65292;&#20154;&#21364;&#20225;&#22270;&#24726;&#36870;&#31070;&#30340;&#24515;&#24847;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>5:22-24 <span lang=ZH-CN style='font-family:SimSun'>&#20320;&#25265;&#30528;&#20160;&#20040;&#24577;&#24230;&#26469;&#21040;&#31070;&#38754;&#21069;&#21602;&#65311;&#25105;&#20204;&#37117;&#24403;“&#24807;&#24597;”&#12289;“&#25112;&#20834;”&#65288;&#21363;&#25964;&#30031;&#20043;&#24515;&#65289;&#65292;&#22240;&#31042;&#26159;&#20026;“&#32763;&#33150;&#21257;&#35335;</span>(<span
style='font-size:15.0pt;font-family:"Arial","sans-serif";color:#660000;
background:white'>p&#275;ng h&#333;ng</span></span>)<span lang=ZH-CN
style='font-family:SimSun'>”&#30340;&#22823;&#28023;&#35774;&#23450;&#30028;&#38480;&#65292;&#21448;&#26159;&#20026;&#20892;&#20154;“&#25353;&#26102;&#36176;&#38632;”&#12289;“&#23450;&#25910;&#21106;&#33410;&#20196;”&#30340;&#22823;&#33021;&#32773;&#12290;&#29369;&#22823;&#21450;&#20197;&#33394;&#21015;&#20154;&#37325;&#35270;&#31070;&#30340;&#24681;&#24800;&#22810;&#20110;&#25964;&#30031;&#31070;&#65292;&#25152;&#20197;&#31070;&#25910;&#22238;&#37027;&#20123;&#24681;&#24800;&#20351;&#20182;&#20204;&#22238;&#36716;&#24402;&#21521;&#31042;&#12290;&#25105;&#20204;&#35201;&#35880;&#35760;&#19981;&#35201;&#31561;&#31070;&#21462;&#22238;&#20320;&#24515;&#29233;&#20043;&#29289;&#26102;&#25165;&#23613;&#33258;&#24049;&#30340;&#26412;&#20998;&#21435;&#20840;&#24515;&#29486;&#36523;&#20110;&#31070;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#20294;&#36825;&#30334;&#22995;&#26377;&#32972;&#21467;&#24548;&#36870;&#30340;&#24515;&#65294;&#20182;&#20204;&#21467;&#25105;&#32780;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#24515;&#20869;&#20063;&#19981;&#35828;&#12289;&#25105;&#20204;&#24212;&#24403;&#25964;&#30031;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#65294;&#20182;&#25353;&#26102;&#36176;&#38632;&#12289;&#23601;&#26159;&#31179;&#38632;&#26149;&#38632;&#65294;&#21448;&#20026;&#25105;&#20204;&#23450;&#25910;&#21106;&#30340;&#33410;&#20196;&#12289;&#27704;&#23384;&#19981;&#24223;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>25: <span lang=ZH-CN>&#20320;&#20204;&#30340;&#32618;&#23421;&#12289;&#20351;&#36825;&#20123;&#20107;&#36716;&#31163;&#20320;&#20204;&#12289;&#20320;&#20204;&#30340;&#32618;&#24694;&#12289;&#20351;&#20320;&#20204;&#19981;&#33021;&#24471;&#31119;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>26: <span lang=ZH-CN>&#22240;&#20026;&#22312;&#25105;&#27665;&#20013;&#26377;&#24694;&#20154;&#12289;&#20182;&#20204;&#22475;&#20239;&#31397;&#25506;&#12289;&#22909;&#20687;&#25429;&#40479;&#30340;&#20154;&#65294;&#20182;&#20204;&#35774;&#31435;&#22280;&#22871;&#38519;&#23475;&#20154;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>27: <span lang=ZH-CN>&#31548;&#20869;&#24590;&#26679;&#28385;&#20102;&#38592;&#40479;&#12289;&#20182;&#20204;&#30340;&#25151;&#20013;&#12289;&#20063;&#29031;&#26679;&#20805;&#28385;&#35809;&#35784;&#65294;&#25152;&#20197;&#20182;&#20204;&#24471;&#25104;&#20026;&#22823;&#12289;&#32780;&#19988;&#23500;&#36275;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>28: <span lang=ZH-CN>&#20182;&#20204;&#32933;&#32982;&#20809;&#28070;&#12289;&#20316;&#24694;&#36807;&#29978;&#12289;&#19981;&#20026;&#20154;&#20280;&#20900;&#12289;&#23601;&#26159;&#19981;&#20026;&#23396;&#20799;&#20280;&#20900;&#12289;&#19981;&#20351;&#20182;&#20136;&#36890;&#12289;&#20063;&#19981;&#20026;&#31351;&#20154;&#36776;&#23624;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>5:28-29&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#21388;&#24694;&#37027;&#20123;&#21482;&#39038;&#19968;&#24049;&#20043;&#31169;&#30340;&#20154;&#12290;&#24819;&#19968;&#24819;&#65292;&#26159;&#21542;&#26377;&#35841;&#27491;&#31561;&#24453;&#25105;&#30340;&#25588;&#25163;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>5:28-29 <span lang=ZH-CN style='font-family:SimSun'>&#19981;&#35770;&#20010;&#20154;&#25110;&#22269;&#23478;&#20197;&#20844;&#20041;&#21644;&#29233;&#24515;&#29031;&#39038;&#23396;&#20799;&#65292;&#37117;&#26159;&#33945;&#31070;&#21916;&#24742;&#30340;&#12290;&#20294;&#20197;&#33394;&#21015;&#30340;&#24694;&#20154;&#21364;&#29992;&#19981;&#20844;&#20041;&#30340;&#25163;&#27573;&#24694;&#24453;&#31038;&#20250;&#19978;&#36719;&#24369;&#23396;&#23521;&#30340;&#19968;&#32676;&#65292;&#31070;&#23545;&#27492;&#21313;&#20998;&#24974;&#24694;&#12290;&#20320;&#36523;&#36793;&#20063;&#26377;&#19981;&#23569;&#23396;&#23521;&#26080;&#21161;&#30340;&#20154;&#65292;&#20363;&#22914;&#23396;&#20799;&#12289;&#31351;&#20154;&#12289;&#26080;&#23478;&#21487;&#24402;&#21644;&#23396;&#21333;&#23490;&#23518;&#30340;&#20154;&#65292;&#20320;&#21487;&#20197;&#20026;&#20182;&#20204;&#20570;&#20160;&#20040;&#65311;&#20197;&#34892;&#21160;&#33267;&#23569;&#24110;&#21161;&#19968;&#20010;&#20154;&#21543;&#65281;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>29: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#23682;&#19981;&#22240;&#36825;&#20123;&#20107;&#35752;&#32618;&#21602;&#65294;&#23682;&#19981;&#25253;&#22797;&#36825;&#26679;&#30340;&#22269;&#27665;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>30: <span lang=ZH-CN>&#22269;&#20013;&#26377;&#21487;&#24778;&#39559;&#12289;&#21487;&#24974;&#24694;&#30340;&#20107;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>31: <span lang=ZH-CN>&#23601;&#26159;&#20808;&#30693;&#35828;&#20551;&#39044;&#35328;&#12289;&#31085;&#21496;&#20511;&#20182;&#20204;&#25226;&#25345;&#26435;&#26564;&#65294;&#25105;&#30340;&#30334;&#22995;&#20063;&#21916;&#29233;&#36825;&#20123;&#20107;&#65294;&#21040;&#20102;&#32467;&#23616;&#20320;&#20204;&#24590;&#26679;&#34892;&#21602;&#12290;</span></span></b></p>

</div>

</body>

</html>
