<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>22<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>22<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>&gt;<span lang=ZH-CN
style='font-family:SimSun'>&#32822;&#21033;&#31859;&#30340;&#39044;&#35328;&#26159;&#21542;&#20250;&#25353;&#26102;&#24207;&#21457;&#20986;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span style='background:yellow'>22</span><span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#31456;</span><span
style='background:yellow'> 22</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#33267;</span><span style='background:yellow'>25</span><span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#31456;&#24456;&#21487;&#33021;&#19981;&#26159;&#20381;&#29031;&#20107;&#24773;&#21457;&#29983;&#30340;&#20808;&#21518;&#27425;&#24207;&#20889;&#30340;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#20363;&#22914;&#22312;</span>21<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>8<span lang=ZH-CN
style='font-family:SimSun'>&#33267;</span>10<span lang=ZH-CN style='font-family:
SimSun'>&#33410;&#65292;&#31070;&#26263;&#25351;&#29369;&#22823;&#20154;&#24724;&#25913;&#24050;&#32463;&#22826;&#26202;&#20102;&#65292;&#20294;&#22312;</span>22<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>4<span lang=ZH-CN
style='font-family:SimSun'>&#33410;&#65292;&#31070;&#21448;&#35828;&#20182;&#20204;&#36824;&#26377;&#26102;&#38388;&#25913;&#21464;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&#26412;&#31456;&#30340;&#20107;&#20214;&#24212;&#21457;&#29983;&#22312;&#31532;</span>21<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#30340;&#20107;&#20214;&#20043;&#21069;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#32822;&#21033;&#31859;&#23545;&#29369;&#22823;&#29579;&#30340;&#35686;&#21578;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#19979;&#21040;&#29369;&#22823;&#29579;&#30340;&#23467;&#20013;&#12289;&#22312;&#37027;&#37324;&#35828;&#36825;&#35805;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#35828;&#12289;&#22352;&#22823;&#21355;&#23453;&#24231;&#30340;&#29369;&#22823;&#29579;&#38463;&#12289;&#20320;&#21644;&#20320;&#30340;&#33251;&#20166;&#12289;&#24182;&#36827;&#20837;&#22478;&#38376;&#30340;&#30334;&#22995;&#12289;&#37117;&#24403;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#35201;&#26045;&#34892;&#20844;&#24179;&#21644;&#20844;&#20041;&#12289;&#25327;&#25937;&#34987;&#25250;&#22842;&#30340;&#33073;&#31163;&#27450;&#21387;&#20154;&#30340;&#25163;&#12289;&#19981;&#21487;&#20111;&#36127;&#23492;&#23621;&#30340;&#21644;&#23396;&#20799;&#23521;&#22919;&#12289;&#19981;&#21487;&#20197;&#24378;&#26292;&#24453;&#20182;&#20204;&#12289;&#22312;&#36825;&#22320;&#26041;&#20063;&#19981;&#21487;&#27969;&#26080;&#36764;&#20154;&#30340;&#34880;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>22:3&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#25105;&#36981;&#32426;&#23432;&#27861;&#65292;&#26159;&#21542;&#23601;&#36798;&#21040;&#20844;&#24179;&#12289;&#20844;&#20041;&#30340;&#35201;&#27714;&#20102;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>22:3 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#21578;&#35785;&#29369;&#22823;&#29579;&#65292;&#37325;&#24314;&#22269;&#23478;&#30340;&#22522;&#30784;&#23601;&#26159;&#36828;&#31163;&#32618;&#24694;&#65292;&#31177;&#34892;&#20844;&#20041;&#12290;&#31177;&#34892;&#20844;&#20041;&#19981;&#21482;&#26159;&#30456;&#20449;&#26377;&#20851;&#31070;&#30340;&#27491;&#30830;&#25945;&#20041;&#65292;&#32780;&#19988;&#35201;&#36807;&#39034;&#26381;&#31070;&#30340;&#29983;&#27963;&#12290;&#22909;&#34892;&#20026;&#34429;&#19981;&#33021;&#20351;&#25105;&#20204;&#24471;&#25937;&#65292;&#21364;&#33021;&#20855;&#20307;&#22320;&#34920;&#36798;&#20986;&#25105;&#20204;&#30340;&#20449;&#24515;&#12290;&#65288;&#21442;&#38597;</span>2:17-26<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#20320;&#20204;&#33509;&#35748;&#30495;&#34892;&#36825;&#20107;&#12289;&#23601;&#24517;&#26377;&#22352;&#22823;&#21355;&#23453;&#24231;&#30340;&#21531;&#29579;&#12289;&#21644;&#20182;&#30340;&#33251;&#20166;&#12289;&#30334;&#22995;&#12289;&#25110;&#22352;&#36710;&#12289;&#25110;&#39569;&#39532;&#12289;&#20174;&#36825;&#22478;&#30340;&#21508;&#38376;&#36827;&#20837;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#20320;&#20204;&#33509;&#19981;&#21548;&#36825;&#20123;&#35805;&#12289;&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#25351;&#30528;&#33258;&#24049;&#36215;&#35475;&#12289;&#36825;&#22478;&#24517;&#21464;&#20026;&#33618;&#22330;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35770;&#21040;&#29369;&#22823;&#29579;&#30340;&#23478;&#22914;&#27492;&#35828;&#12289;&#25105;&#30475;&#20320;&#22914;&#22522;&#21015;&#12289;&#22914;&#21033;&#24052;&#23273;&#39030;&#12289;&#28982;&#32780;&#25105;&#24517;&#20351;&#20320;&#21464;&#20026;&#26103;&#37326;&#12289;&#20026;&#26080;&#20154;&#23621;&#20303;&#30340;&#22478;&#37009;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#25105;&#35201;&#39044;&#22791;&#34892;&#27585;&#28781;&#30340;&#20154;&#12289;&#21508;&#25343;&#22120;&#26800;&#25915;&#20987;&#20320;&#12289;&#20182;&#20204;&#35201;&#30733;&#19979;&#20320;&#20339;&#32654;&#30340;&#39321;&#26575;&#26641;&#12289;&#25172;&#22312;&#28779;&#20013;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#35768;&#22810;&#22269;&#30340;&#27665;&#35201;&#32463;&#36807;&#36825;&#22478;&#12289;&#21508;&#20154;&#23545;&#37051;&#33293;&#35828;&#12289;&#32822;&#21644;&#21326;&#20026;&#20309;&#21521;&#36825;&#22823;&#22478;&#22914;&#27492;&#34892;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#20182;&#20204;&#24517;&#22238;&#31572;&#35828;&#12289;&#26159;&#22240;&#31163;&#24323;&#20102;&#32822;&#21644;&#21326;&#20182;&#20204;&#12288;&#31070;&#30340;&#32422;&#12289;&#20107;&#22857;&#25964;&#25308;&#21035;&#31070;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#20851;&#20110;&#32422;&#21704;&#26031;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#19981;&#35201;&#20026;&#27515;&#20154;&#21741;&#21495;&#12289;&#19981;&#35201;&#20026;&#20182;&#24754;&#20260;&#12289;&#21364;&#35201;&#20026;&#31163;&#23478;&#20986;&#22806;&#30340;&#20154;&#22823;&#22823;&#21741;&#21495;&#12289;&#22240;&#20026;&#20182;&#19981;&#24471;&#20877;&#22238;&#26469;&#12289;&#20063;&#19981;&#24471;&#20877;&#35265;&#20182;&#30340;&#26412;&#22269;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>22:10-12&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#36828;&#27515;&#20182;&#20065;&#30340;&#29369;&#22823;&#29579;&#26159;&#21738;&#20301;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>22:10-12 <span lang=ZH-CN style='font-family:SimSun'>&#25512;&#34892;&#20161;&#25919;&#30340;&#32422;&#35199;&#20122;&#29579;&#22312;&#31859;&#21513;&#22810;&#20043;&#24441;&#20013;&#38453;&#20129;&#65288;&#21442;&#29579;&#19979;</span>23:29<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#20182;&#30340;&#20799;&#23376;<span
style='background:yellow'>&#27801;&#40857;&#65288;&#32422;&#21704;&#26031;&#65289;</span>&#22312;&#20844;&#20803;&#21069;</span>609<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#25509;&#20219;&#29369;&#22823;&#29579;&#65292;&#20165;&#19977;&#20010;&#26376;&#20415;&#34987;&#22467;&#21450;&#29579;&#23612;&#21733;&#25523;&#21040;&#22467;&#21450;&#12290;&#20182;&#21487;&#33021;&#26159;&#29369;&#22823;&#34987;&#25523;&#26102;&#26399;&#31532;&#19968;&#20010;&#27515;&#20110;&#24322;&#37030;&#30340;&#22269;&#29579;&#12290;&#32822;&#21033;&#31859;&#21149;&#30334;&#22995;&#19981;&#35201;&#20026;&#24050;&#21435;&#19990;&#30340;&#32422;&#35199;&#20122;&#29579;&#27969;&#27882;&#65292;&#20498;&#35201;&#20026;&#37027;&#34987;&#25523;&#33267;&#22806;&#37030;&#12289;&#27704;&#36828;&#19981;&#33021;&#20877;&#22238;&#31062;&#22269;&#30340;&#21531;&#29579;&#21741;&#27875;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#22240;&#20026;&#32822;&#21644;&#21326;&#35770;&#21040;&#20174;&#36825;&#22320;&#26041;&#20986;&#21435;&#30340;&#29369;&#22823;&#29579;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#27801;&#40857;&#12289;&#12308;&#21015;&#29579;&#19979;&#20108;&#21313;&#19977;&#31456;&#19977;&#21313;&#33410;&#21517;&#32422;&#21704;&#26031;&#12309;&#23601;&#26159;&#25509;&#32493;&#20182;&#29238;&#20146;&#32422;&#35199;&#20122;&#20316;&#29579;&#30340;&#12289;&#36825;&#26679;&#35828;&#12289;&#20182;&#24517;&#19981;&#24471;&#20877;&#22238;&#21040;&#36825;&#37324;&#26469;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#21364;&#35201;&#27515;&#22312;&#34987;&#25523;&#21435;&#30340;&#22320;&#26041;&#12289;&#24517;&#19981;&#24471;&#20877;&#35265;&#36825;&#22320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#20851;&#20110;&#32422;&#38597;&#25964;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#37027;&#34892;&#19981;&#20041;&#30422;&#25151;&#12289;&#34892;&#19981;&#20844;&#36896;&#27004;&#12289;&#30333;&#30333;&#20351;&#29992;&#20154;&#30340;&#25163;&#24037;&#19981;&#32473;&#24037;&#20215;&#30340;&#12289;&#26377;&#31096;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#20182;&#35828;&#12289;&#25105;&#35201;&#20026;&#33258;&#24049;&#30422;&#24191;&#22823;&#30340;&#25151;&#12289;&#23485;&#25950;&#30340;&#27004;&#12289;&#20026;&#33258;&#24049;&#24320;&#31383;&#25143;&#65294;&#36825;&#27004;&#25151;&#30340;&#25252;&#22681;&#26495;&#26159;&#39321;&#26575;&#26408;&#30340;&#65294;&#27004;&#25151;&#26159;&#20025;&#33394;&#27833;&#28422;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#38590;&#36947;&#20320;&#20316;&#29579;&#26159;&#22312;&#20046;&#36896;&#39321;&#26575;&#26408;&#27004;&#25151;&#20105;&#32988;&#20040;&#65294;&#20320;&#30340;&#29238;&#20146;&#23682;&#19981;&#26159;&#20063;&#21507;&#12289;&#20063;&#21917;&#12289;&#20063;&#26045;&#34892;&#20844;&#24179;&#21644;&#20844;&#20041;&#20040;&#65294;&#37027;&#26102;&#20182;&#24471;&#20102;&#31119;&#20048;&#12290;</span></span></b></p>

<p class=MsoNoSpacing>22:15-16 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#23457;&#21028;&#32422;&#38597;&#25964;&#29579;&#12290;&#34429;&#28982;&#20182;&#29238;&#20146;&#32422;&#35199;&#20122;&#26159;&#29369;&#22823;&#30340;&#20248;&#31168;&#22269;&#21531;&#20043;&#19968;&#65292;&#20182;&#26412;&#20154;&#21364;&#26159;&#37034;&#24694;&#28385;&#30408;&#30340;&#12290;&#32422;&#35199;&#20122;&#29579;&#22312;&#20301;&#26102;&#65292;&#19968;&#30452;&#24544;&#24515;&#22320;&#31177;&#34892;&#20844;&#20041;&#65292;&#20197;&#36523;&#20316;&#21017;&#65292;&#26641;&#31435;&#20102;&#36807;&#27491;&#30452;&#29983;&#27963;&#30340;&#20856;&#33539;&#12290;&#20294;&#32422;&#38597;&#25964;&#21364;&#23436;&#20840;&#27809;&#26377;&#25928;&#27861;&#20182;&#29238;&#20146;&#30340;&#34892;&#20107;&#20026;&#20154;&#65292;&#26368;&#32456;&#36973;&#21040;&#31070;&#30340;&#23457;&#21028;&#12290;&#20182;&#27809;&#26377;&#20687;&#20182;&#29238;&#20146;&#37027;&#26679;&#36807;&#39034;&#26381;&#31070;&#30340;&#29983;&#27963;&#65292;&#25152;&#20197;&#19981;&#33021;&#20687;&#20182;&#29238;&#20146;&#19968;&#26679;&#24471;&#21040;&#31070;&#30340;&#36176;&#31119;&#12290;&#25105;&#20204;&#21487;&#20197;&#32487;&#25215;&#29238;&#27597;&#30340;&#36130;&#20135;&#65292;&#21364;&#19981;&#33021;&#33258;&#21160;&#22320;&#25317;&#26377;&#20182;&#20204;&#30340;&#20449;&#20208;&#12290;&#19968;&#20010;&#25317;&#26377;&#20016;&#21402;&#36951;&#20135;&#12289;&#25509;&#21463;&#36807;&#39640;&#31561;&#25945;&#32946;&#21644;&#20303;&#22312;&#21326;&#20029;&#35946;&#23429;&#30340;&#20154;&#65292;&#24182;&#19981;&#19968;&#23450;&#26377;&#22909;&#30340;&#21697;&#26684;&#25110;&#20010;&#24615;&#12290;&#19982;&#31070;&#30340;&#20851;&#31995;&#26159;&#35201;&#25105;&#20204;&#20146;&#33258;&#24314;&#31435;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
silver'>&#32422;&#38597;&#25964;&#26159;&#32422;&#21704;&#26031;&#30340;&#21733;&#21733;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32422;&#38597;&#25964;&#26159;&#32422;&#21704;&#26031;&#20043;&#20804;&#65292;&#22312;&#32422;&#21704;&#26031;&#27515;&#21518;&#32487;&#25215;&#20854;&#29579;&#20301;&#65292;&#20294;&#30001;&#22987;&#33267;&#32456;&#37117;&#21463;&#21046;&#20110;&#27861;&#32769;&#23612;&#21733;&#12290;&#21487;&#24796;&#32422;&#38597;&#25964;&#19981;&#30693;&#21457;&#22859;&#22270;&#24378;&#65292;&#21453;&#32780;&#24378;&#26292;&#36138;&#23146;&#65292;&#31351;&#22882;&#26497;&#20360;&#12290;&#20026;&#20102;&#35201;&#24314;&#36896;&#21326;&#32654;&#30340;&#23467;&#27583;&#65292;&#19981;&#24796;&#21152;&#37325;&#36171;&#31246;&#65292;&#24378;&#25250;&#22766;&#19969;&#65292;&#20840;&#27809;&#26377;&#25928;&#27861;&#20854;&#29238;&#20146;&#31177;&#34892;&#20844;&#20041;&#30340;&#34920;&#29616;&#12290;&#26356;&#22570;&#34398;&#30340;&#20182;&#23481;&#35768;&#22806;&#37030;&#23447;&#25945;&#34067;&#24310;&#22269;&#20869;&#65292;&#23548;&#33268;&#20154;&#27665;&#22312;&#23447;&#25945;&#21644;&#36947;&#24503;&#19978;&#37117;&#26497;&#20854;&#36133;&#22351;&#12290;&#32467;&#26524;&#65292;&#31070;&#22312;</span>18<span
lang=ZH-CN style='font-family:SimSun'>&#65374;</span>19<span lang=ZH-CN
style='font-family:SimSun'>&#33410;&#23459;&#21028;&#20182;&#30340;&#25910;&#22330;&#65292;&#36825;&#26159;&#19968;&#20010;&#26497;&#24754;&#24808;&#30340;&#25910;&#22330;&#65292;&#30456;&#20449;&#27809;&#26377;&#20960;&#20010;&#21531;&#29579;&#20250;&#21463;&#21040;&#31070;&#36825;&#26679;&#30340;&#24809;&#32602;&#12290;&#20182;&#19981;&#21333;&#21482;&#19981;&#33021;&#26377;&#21531;&#29579;&#30340;&#33900;&#31036;&#65292;&#36830;&#19968;&#20010;&#26222;&#36890;&#20154;&#27515;&#26102;&#30340;&#24773;&#20917;&#20063;&#27604;&#20182;&#22909;&#65292;&#27809;&#26377;&#20154;&#20026;&#20182;&#21696;&#21741;&#65292;&#20854;&#23608;&#39318;&#21482;&#26159;&#34987;&#20154;&#25172;&#21040;&#22478;&#22806;&#20379;&#37326;&#20861;&#20139;&#29992;&#12290;</span><span
lang=ZH-CN> </span>&nbsp;</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#20182;&#20026;&#22256;&#33510;&#21644;&#31351;&#20047;&#20154;&#20280;&#20900;&#12289;&#37027;&#26102;&#23601;&#24471;&#20102;&#31119;&#20048;&#65294;&#35748;&#35782;&#25105;&#19981;&#22312;&#20046;&#27492;&#20040;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#24799;&#26377;&#20320;&#30340;&#30524;&#12289;&#21644;&#20320;&#30340;&#24515;&#12289;&#19987;&#39038;&#36138;&#23146;&#12289;&#27969;&#26080;&#36764;&#20154;&#30340;&#34880;&#12289;&#34892;&#27450;&#21387;&#21644;&#24378;&#26292;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#25152;&#20197;&#32822;&#21644;&#21326;&#35770;&#21040;&#29369;&#22823;&#29579;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#32422;&#38597;&#25964;&#12289;&#22914;&#27492;&#35828;&#12289;&#20154;&#24517;&#19981;&#20026;&#20182;&#20030;&#21696;&#12289;&#35828;&#12289;&#21696;&#21705;&#12289;&#25105;&#30340;&#21733;&#21733;&#65294;&#25110;&#35828;&#12289;&#21696;&#21705;&#12289;&#25105;&#30340;&#22992;&#22992;&#65294;&#20063;&#19981;&#20026;&#20182;&#20030;&#21696;&#12289;&#35828;&#12289;&#21696;&#21705;&#12289;&#25105;&#30340;&#20027;&#65294;&#25110;&#35828;&#12289;&#21696;&#21705;&#12289;&#25105;&#20027;&#30340;&#33635;&#21326;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#20182;&#34987;&#22475;&#33900;&#22909;&#20687;&#22475;&#39540;&#19968;&#26679;&#12289;&#35201;&#25289;&#20986;&#21435;&#25172;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#22478;&#38376;&#20043;&#22806;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#20851;&#20110;&#32822;&#36335;&#25746;&#20919;&#30334;&#22995;&#30340;&#21629;&#36816;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#20320;&#35201;&#19978;&#21033;&#24052;&#23273;&#21696;&#21495;&#12289;&#22312;&#24052;&#29642;&#25196;&#22768;&#12289;&#20174;&#20122;&#24052;&#29747;&#21696;&#21495;&#12289;&#22240;&#20026;&#20320;&#25152;&#20146;&#29233;&#30340;&#37117;&#27585;&#28781;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#20320;&#20852;&#30427;&#30340;&#26102;&#20505;&#12289;&#25105;&#23545;&#20320;&#35828;&#35805;&#12289;&#20320;&#21364;&#35828;&#12289;&#25105;&#19981;&#21548;&#65294;&#20320;&#33258;&#24188;&#24180;&#20197;&#26469;&#24635;&#26159;&#36825;&#26679;&#12289;&#19981;&#21548;&#20174;&#25105;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>22:21&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#37325;&#29289;&#36136;&#36861;&#27714;&#36807;&#20110;&#31934;&#31070;&#36861;&#27714;&#65292;&#26159;&#29616;&#20195;&#20154;&#30340;&#29305;&#28857;&#65292;&#25105;&#26159;&#21542;&#20063;&#22914;&#27492;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>22:21 <span lang=ZH-CN style='font-family:SimSun'>&#32422;&#38597;&#25964;&#20174;&#23567;&#23601;&#39037;&#26775;&#33258;&#24643;&#12289;&#21018;&#24846;&#33258;&#29992;&#12290;&#31070;&#26366;&#21149;&#25106;&#36807;&#20182;&#65292;&#20182;&#21364;&#19981;&#32943;&#21548;&#65292;&#22240;&#20182;&#24635;&#35748;&#20026;&#29983;&#27963;&#30340;&#33298;&#36866;&#39034;&#21033;&#27604;&#19982;&#31070;&#30340;&#20146;&#23494;&#20851;&#31995;&#26356;&#37325;&#35201;&#12290;&#20551;&#22914;&#20320;&#21457;&#29616;&#33258;&#24049;&#29983;&#27963;&#33298;&#36866;&#24471;&#36830;&#32473;&#31070;&#30340;&#26102;&#38388;&#20063;&#27809;&#26377;&#65292;&#35831;&#20320;&#20572;&#19979;&#26469;&#21453;&#30465;&#65292;&#21040;&#24213;&#26159;&#33298;&#36866;&#23433;&#31283;&#30340;&#29983;&#27963;&#37325;&#35201;&#65292;&#36824;&#26159;&#20445;&#25345;&#19982;&#31070;&#30340;&#20146;&#23494;&#20851;&#31995;&#37325;&#35201;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#20320;&#30340;&#29287;&#20154;&#35201;&#34987;&#39118;&#21534;&#21507;&#12289;&#20320;&#25152;&#20146;&#29233;&#30340;&#24517;&#34987;&#25523;&#21435;&#65294;&#37027;&#26102;&#20320;&#24517;&#22240;&#20320;&#19968;&#20999;&#30340;&#24694;&#12289;&#25265;&#24871;&#33945;&#32670;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#20320;&#36825;&#20303;&#21033;&#24052;&#23273;&#22312;&#39321;&#26575;&#26641;&#19978;&#25645;&#31389;&#30340;&#12289;&#26377;&#30171;&#33510;&#20020;&#21040;&#20320;&#12289;&#22909;&#20687;&#30140;&#30171;&#20020;&#21040;&#20135;&#38590;&#30340;&#22919;&#20154;&#12289;&#37027;&#26102;&#20320;&#20309;&#31561;&#21487;&#24604;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#31070;&#23457;&#21028;&#21733;&#23612;&#38597;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#30340;&#20799;&#23376;&#21733;&#23612;&#38597;&#12289;&#12308;&#21448;&#21517;&#32822;&#21733;&#23612;&#38597;&#19979;&#21516;&#12309;&#34429;&#26159;&#25105;&#21491;&#25163;&#19978;&#24102;&#21360;&#30340;&#25106;&#25351;&#12289;&#25105;&#20973;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#12289;&#20063;&#24517;&#23558;&#20320;&#20174;&#20854;&#19978;&#25688;&#19979;&#26469;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>22:24-25&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#32422;&#38597;&#25964;&#36825;&#20301;&#24102;&#21360;&#30340;&#25106;&#25351;&#22240;&#32618;&#34987;&#31070;&#25243;&#24323;&#65292;&#25105;&#26159;&#37326;&#27204;&#27012;&#26525;&#65292;&#26159;&#21542;&#20063;&#20250;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>22:24-25 <span lang=ZH-CN style='font-family:SimSun'>&#24102;&#21360;&#30340;&#25106;&#25351;&#26159;&#22269;&#29579;&#29992;&#26469;&#25209;&#38405;&#37325;&#35201;&#25991;&#20214;&#30340;&#65292;&#25152;&#20197;&#38750;&#24120;&#23453;&#36149;&#12290;&#32422;&#38597;&#25964;&#29579;&#22240;&#20026;&#29359;&#32618;&#65292;&#31070;&#19981;&#20877;&#37325;&#29992;&#20182;&#12290;&#34429;&#28982;&#20182;&#26366;&#26159;&#31070;&#30340;“&#24102;&#21360;&#25106;&#25351;”&#65292;&#31070;&#20134;&#20250;&#22240;&#20182;&#30340;&#32618;&#32780;&#25243;&#24323;&#20182;&#65288;</span>24:1<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
silver'>&#21733;&#23612;&#38597;&#21448;&#21517;&#32422;&#38597;&#26020;&#25110;&#32822;&#21733;&#23612;&#38597;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65288;&#20108;&#21313;&#22235;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#30331;&#22522;&#19977;&#20010;&#26376;&#65292;&#20415;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#20316;&#20154;&#36136;&#65292;&#30452;&#21040;&#23612;&#24067;&#30002;&#23612;&#25746;&#19977;&#19990;&#25165;&#34987;&#37322;&#25918;&#65292;&#20182;&#30340;&#21629;&#36816;&#26174;&#26126;&#20102;&#31070;&#23450;&#24847;&#35201;&#25918;&#24323;&#29369;&#22823;&#22269;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>25: <span lang=ZH-CN>&#24182;&#19988;&#25105;&#24517;&#23558;&#20320;&#20132;&#32473;&#23547;&#32034;&#20320;&#21629;&#30340;&#20154;&#12289;&#21644;&#20320;&#25152;&#24807;&#24597;&#30340;&#20154;&#25163;&#20013;&#12289;&#23601;&#26159;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#12289;&#21644;&#36838;&#21202;&#24213;&#20154;&#30340;&#25163;&#20013;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>26: <span lang=ZH-CN>&#25105;&#20063;&#24517;&#23558;&#20320;&#12289;&#21644;&#29983;&#20320;&#30340;&#27597;&#20146;&#12289;&#36214;&#21040;&#21035;&#22269;&#12289;&#24182;&#19981;&#26159;&#20320;&#20204;&#29983;&#30340;&#22320;&#26041;&#12289;&#20320;&#20204;&#24517;&#27515;&#22312;&#37027;&#37324;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>27: <span lang=ZH-CN>&#20294;&#24515;&#20013;&#29978;&#24819;&#24402;&#22238;&#20043;&#22320;&#12289;&#24517;&#19981;&#24471;&#24402;&#22238;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>28: <span lang=ZH-CN>&#21733;&#23612;&#38597;&#36825;&#20154;&#26159;&#34987;&#36731;&#30475;&#12289;&#30772;&#22351;&#30340;&#22120;&#30399;&#20040;&#12289;&#26159;&#26080;&#20154;&#21916;&#29233;&#30340;&#22120;&#30399;&#20040;&#12289;&#20182;&#21644;&#20182;&#30340;&#21518;&#35028;&#12289;&#20026;&#20309;&#34987;&#36214;&#21040;&#19981;&#35748;&#35782;&#20043;&#22320;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>29: <span lang=ZH-CN>&#22320;&#38463;&#12289;&#22320;&#38463;&#12289;&#22320;&#38463;&#12289;&#24403;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>30: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#35201;&#20889;&#26126;&#36825;&#20154;&#31639;&#20026;&#26080;&#23376;&#12289;&#26159;&#24179;&#29983;&#19981;&#24471;&#20136;&#36890;&#30340;&#12289;&#22240;&#20026;&#20182;&#21518;&#35028;&#20013;&#20877;&#26080;&#19968;&#20154;&#24471;&#20136;&#36890;&#12289;&#33021;&#22352;&#22312;&#22823;&#21355;&#30340;&#23453;&#24231;&#19978;&#12289;&#27835;&#29702;&#29369;&#22823;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>22:30&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#22823;&#21355;&#21518;&#35028;&#30340;&#29579;&#20301;&#21040;&#27492;&#32467;&#26463;&#65292;&#30452;&#21040;&#22522;&#30563;&#38477;&#19990;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal>22:30 <span lang=ZH-CN style='font-family:SimSun;background:
yellow'>&#35199;&#24213;&#23478;&#32487;&#25215;&#32422;&#38597;&#26020;&#25104;&#20026;&#29369;&#22823;&#29579;&#65292;&#21364;&#27604;&#32422;&#38597;&#26020;&#26089;&#27515;&#65288;</span><span
style='background:yellow'>52:10-11</span><span lang=ZH-CN style='font-family:
SimSun;background:yellow'>&#65289;&#12290;&#32422;&#38597;&#26020;&#26159;&#22823;&#21355;&#21518;&#35028;&#20013;&#26368;&#21518;&#19968;&#20010;&#29369;&#22823;&#29579;&#65288;&#21442;&#20195;&#19978;</span><span
style='background:yellow'>3:15-20</span><span lang=ZH-CN style='font-family:
SimSun;background:yellow'>&#65289;&#12290;&#20182;&#26377;&#19971;&#20010;&#20799;&#23376;&#65292;&#21364;&#27809;&#26377;&#19968;&#20010;&#25104;&#20026;&#22269;&#29579;&#12290;&#20182;&#30340;&#23385;&#23376;&#25152;&#32599;&#24052;&#20271;&#26366;&#22312;&#34987;&#25523;&#24402;&#22238;&#26399;&#38388;&#32479;&#27835;&#29369;&#22823;&#65288;&#21442;&#25289;</span><span
style='background:yellow'>2:2</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#65289;&#65292;&#20294;&#20182;&#21482;&#26159;&#19968;&#20301;&#30465;&#38271;&#65292;&#32780;&#19981;&#26159;&#19968;&#22269;&#20043;&#21531;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:silver'>&#35199;&#24213;&#23478;&#20063;&#26159;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#65292;
&#20294;&#27604;&#32422;&#38597;&#26020;&#26089;&#27515;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65292; </span></p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
