<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:PMingLiU;
	panose-1:2 2 5 0 0 0 0 0 0 0;}
@font-face
	{font-family:PMingLiU;
	panose-1:2 2 5 0 0 0 0 0 0 0;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:"\@PMingLiU";
	panose-1:2 2 5 0 0 0 0 0 0 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;
	font-family:"Calibri","sans-serif";}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>35<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>35<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>&gt;<span lang=ZH-CN
style='font-family:SimSun'>&#21033;&#30002;&#26063;&#20154;&#24544;&#23432;&#36951;&#35757;&#30340;&#27036;&#26679;&#65292;&#19982;&#20197;&#33394;&#21015;&#20154;&#25104;&#20102;&#40092;&#26126;&#30340;&#23545;&#27604;&#12290;&#25105;&#30340;&#24503;&#34892;&#23545;&#27604;&#38750;&#20449;&#24466;&#22914;&#20309;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>35<span lang=ZH-CN style='font-family:SimSun'>&#31456;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#21033;&#30002;&#26063;&#20154;&#25152;&#23432;&#30340;&#35268;&#26465;&#19982;&#25343;&#32454;&#32819;&#20154;&#25152;&#23432;&#30340;&#26377;&#20123;&#30456;&#20284;&#65292;&#25343;&#32454;&#32819;&#20154;&#26159;&#21521;&#31070;&#35768;&#19979;&#26576;&#31181;&#29305;&#21035;&#20043;&#24895;&#30340;&#20154;&#65288;&#21442;&#27665;</span>6<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#65289;&#12290;&#20108;&#30334;&#24180;&#26469;&#65292;&#21033;&#30002;&#26063;&#20154;&#24682;&#23432;&#20854;&#20808;&#31062;&#36951;&#35757;&#65292;&#28404;&#37202;&#19981;&#27838;&#12290;&#23613;&#31649;&#29369;&#22823;&#20840;&#22269;&#19978;&#19979;&#37117;&#32972;&#24323;&#20102;&#19982;&#31070;&#25152;&#31435;&#20043;&#32422;&#65292;&#20294;&#36825;&#20123;&#20154;&#20173;&#28982;&#22362;&#23432;&#36825;&#32422;&#65292;&#27627;&#19981;&#21160;&#25671;&#12290;&#31070;&#24076;&#26395;&#21097;&#19979;&#30340;&#23376;&#27665;&#33021;&#22815;&#20687;&#21033;&#30002;&#20154;&#24544;&#23432;&#36951;&#35757;&#37027;&#26679;&#65292;&#35880;&#23432;&#19982;&#31042;&#25152;&#31435;&#30340;&#32422;&#12290;&#31070;&#35753;&#32822;&#21033;&#31859;&#20197;&#37202;&#24341;&#35825;&#21033;&#30002;&#20154;&#65292;&#30446;&#30340;&#26159;&#26174;&#31034;&#20182;&#20204;&#22362;&#23432;&#36951;&#35757;&#12289;&#24544;&#24515;&#19981;&#31227;&#30340;&#32654;&#24503;&#65292;&#22240;&#31042;&#30693;&#36947;&#20182;&#20204;&#19968;&#23450;&#19981;&#20250;&#30772;&#25106;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#21033;&#30002;&#26063;&#20154;&#36981;&#23432;&#20808;&#31062;&#36951;&#35757;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#24403;&#29369;&#22823;&#29579;&#32422;&#35199;&#20122;&#20043;&#23376;&#32422;&#38597;&#25964;&#30340;&#26102;&#20505;&#12289;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#20320;&#21435;&#35265;&#21033;&#30002;&#26063;&#30340;&#20154;&#12289;&#21644;&#20182;&#20204;&#35828;&#35805;&#12289;&#39046;&#20182;&#20204;&#36827;&#20837;&#32822;&#21644;&#21326;&#27583;&#30340;&#19968;&#38388;&#23627;&#23376;&#12289;&#32473;&#20182;&#20204;&#37202;&#21917;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
silver'>&#21033;&#30002;&#26063;&#22987;&#26044;&#25705;&#35199;&#30340;&#23731;&#29238;&#22522;&#23612;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65288;&#22763;&#19968;</span>16<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#20195;&#19978;&#20108;</span>55<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#20182;&#20204;&#26368;&#20986;&#33394;&#30340;&#31062;&#20808;&#26159;&#32422;&#25343;&#36798;&#65288;&#29579;&#19979;&#21313;&#65289;&#65292;&#20182;&#21442;&#19982;&#32822;&#25143;&#26432;&#25134;&#20122;&#21704;&#30526;&#23376;&#21450;&#28040;&#28781;&#25308;&#24052;&#21147;&#32773;&#30340;&#20107;&#20214;&#12290;&#21033;&#30002;&#26063;&#36807;&#30340;&#26159;&#28216;&#29287;&#27665;&#26063;&#30340;&#29983;&#27963;&#65292;&#26089;&#26399;&#32858;&#23621;&#26044;&#21271;&#22269;&#65292;&#24403;&#21271;&#22269;&#34987;&#28781;&#65288;&#20027;&#21069;&#19971;&#20108;&#20108;&#24180;&#65289;&#21518;&#65292;&#20182;&#20204;&#20415;&#21335;&#36801;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;color:black;
background:#FFFFF9'>&#22823;&#32422;&#21040;&#20102;&#20197;&#21033;&#20122;&#30340;&#26102;&#20195;&#65292;&#22522;&#23612;&#26063;&#30340;&#26063;&#38271;&#26159;&#21033;&#30002;&#30340;&#20799;&#23376;&#32422;&#25343;&#36798;&#65292;&#20182;&#21487;&#33021;&#28145;&#21463;&#20197;&#21033;&#20122;&#30340;&#24433;&#21709;&#65292;&#23545;&#24403;&#26102;&#20195;&#30340;&#33104;&#36133;&#21644;&#32618;&#34892;&#28145;&#24694;&#30171;&#32477;&#65307;&#29305;&#21035;&#26159;&#22312;&#20122;&#21704;&#21644;&#32822;&#27927;&#21035;&#32479;&#27835;&#19979;&#30340;&#21271;&#22269;&#65292;&#20854;&#36133;&#22351;&#23588;&#20196;&#20182;&#24778;&#24853;&#12290;&#20026;&#20102;&#25405;&#25937;&#20182;&#30340;&#26063;&#20154;&#20813;&#20110;&#21516;&#27969;&#21512;&#27745;&#65292;&#36825;&#20301;&#39640;&#36149;&#30340;&#26063;&#38271;&#35746;&#19979;&#20005;&#26684;&#30340;&#25106;&#20196;&#65292;&#31105;&#27490;&#20182;&#20204;&#21917;&#37202;&#65292;&#30422;&#23627;&#65292;&#25746;&#31181;&#65292;&#26685;&#31181;&#33889;&#33796;&#22253;&#65292;&#21482;&#35768;&#20182;&#20204;&#20303;&#22312;&#24080;&#26842;&#37324;&#12290;<span
style='background:yellow'>&#20004;&#30334;&#20116;&#21313;&#24180;&#36807;&#21435;&#20102;&#65292;&#20182;&#20204;&#22914;&#20170;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#20173;&#35880;&#23432;&#30528;&#20808;&#20154;&#30340;&#21545;&#21648;</span>&#65292;&#22312;&#28139;&#33633;&#12289;&#25308;&#20598;&#20687;&#30340;&#32822;&#36335;&#25746;&#20919;&#20154;&#20013;&#21331;&#28982;&#32780;&#31435;&#65292;&#20195;&#34920;&#20102;&#24076;&#20271;&#26469;&#21382;&#21490;&#20013;&#26368;&#39640;&#36149;&#12289;&#32431;&#27905;&#30340;&#19968;&#38754;&#12290;</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#25105;&#23601;&#23558;&#21704;&#24052;&#27927;&#23612;&#38597;&#30340;&#23385;&#23376;&#38597;&#21033;&#31859;&#38597;&#30340;&#20799;&#23376;&#38597;&#25746;&#23612;&#20122;&#12289;&#21644;&#20182;&#24351;&#20804;&#12289;&#24182;&#20182;&#20247;&#23376;&#12289;&#20197;&#21450;&#21033;&#30002;&#20840;&#26063;&#30340;&#20154;&#12289;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:"PMingLiU","serif";
color:black'>&#38597;&#25746;&#23612;&#20122;&#20284;&#26159;&#21033;&#30002;&#26063;&#30340;&#39046;&#34966;&#12290;&#21704;&#38590;&#21487;&#33021;&#26159;&#19968;&#20301;&#20808;&#30693;&#65292;&#20182;&#24456;&#21487;&#33021;&#39047;&#21516;&#24773;&#32822;&#21033;&#31859;&#30340;&#36973;&#36935;&#12290;&#29595;&#35199;&#38597;&#26159;&#20854;&#20013;&#19968;&#20010;&#25226;&#23432;&#31085;&#21496;&#23627;&#38376;&#30340;&#20154;&#65288;&#29579;&#19979;&#20108;&#21313;&#20116;</span><span
style='font-family:"PMingLiU","serif";color:black'>18<span lang=ZH-CN>&#65289;&#65292;&#36825;&#20123;&#20154;&#30340;&#24037;&#20316;&#26159;&#31649;&#29702;&#38065;&#36130;&#21450;&#36127;&#36131;&#22307;&#27583;&#20462;&#33914;&#30340;&#12290;</span></span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#39046;&#21040;&#32822;&#21644;&#21326;&#30340;&#27583;&#12289;&#36827;&#20837;&#31070;&#20154;&#20234;&#22522;&#22823;&#21033;&#30340;&#20799;&#23376;&#21704;&#38590;&#20247;&#23376;&#30340;&#23627;&#23376;&#65294;&#37027;&#23627;&#23376;&#22312;&#39318;&#39046;&#30340;&#23627;&#23376;&#26049;&#36793;&#12289;&#22312;&#27801;&#40857;&#20043;&#23376;&#25226;&#38376;&#30340;&#29595;&#35199;&#38597;&#23627;&#23376;&#20197;&#19978;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#20110;&#26159;&#25105;&#22312;&#21033;&#30002;&#26063;&#20154;&#38754;&#21069;&#35774;&#25670;&#30427;&#28385;&#37202;&#30340;&#30871;&#21644;&#26479;&#12289;&#23545;&#20182;&#20204;&#35828;&#12289;&#35831;&#20320;&#20204;&#21917;&#37202;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#20182;&#20204;&#21364;&#35828;&#12289;&#25105;&#20204;&#19981;&#21917;&#37202;&#65294;&#22240;&#20026;&#25105;&#20204;&#20808;&#31062;&#21033;&#30002;&#30340;&#20799;&#23376;&#32422;&#25343;&#36798;&#26366;&#21545;&#21648;&#25105;&#20204;&#35828;&#12289;&#20320;&#20204;&#19982;&#20320;&#20204;&#30340;&#23376;&#23385;&#12289;&#27704;&#19981;&#21487;&#21917;&#37202;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>35:6&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#32422;&#25343;&#36798;&#26366;&#20570;&#36807;&#20160;&#20040;&#20107;&#20540;&#24471;&#20182;&#30340;&#21518;&#35028;&#25928;&#27861;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>35:6 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#21033;&#30002;&#30340;&#20799;&#23376;&#32422;&#25343;&#36798;&#26366;&#19982;&#32822;&#25143;&#25658;&#25163;&#32899;&#28165;&#21271;&#22269;&#33180;&#25308;&#24052;&#21147;&#30340;&#39118;&#27668;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65288;&#21442;&#29579;&#19979;</span>10:15-28<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#20063;&#19981;&#21487;&#30422;&#25151;&#12289;&#25746;&#31181;&#12289;&#26685;&#31181;&#33889;&#33796;&#22253;&#65294;&#20294;&#19968;&#29983;&#30340;&#24180;&#26085;&#35201;&#20303;&#24080;&#26842;&#12289;&#20351;&#20320;&#20204;&#30340;&#26085;&#23376;&#22312;&#23492;&#23621;&#20043;&#22320;&#24471;&#20197;&#24310;&#38271;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#20961;&#25105;&#20204;&#20808;&#31062;&#21033;&#30002;&#30340;&#20799;&#23376;&#32422;&#25343;&#36798;&#25152;&#21545;&#21648;&#25105;&#20204;&#30340;&#35805;&#12289;&#25105;&#20204;&#37117;&#21548;&#20174;&#20102;&#65294;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#22971;&#23376;&#20799;&#22899;&#12289;&#19968;&#29983;&#30340;&#24180;&#26085;&#12289;&#37117;&#19981;&#21917;&#37202;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#20063;&#19981;&#30422;&#25151;&#23621;&#20303;&#65294;&#20063;&#27809;&#26377;&#33889;&#33796;&#22253;&#12289;&#30000;&#22320;&#12289;&#21644;&#31181;&#23376;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#20294;&#20303;&#24080;&#26842;&#12289;&#21548;&#20174;&#25105;&#20204;&#20808;&#31062;&#32422;&#25343;&#36798;&#30340;&#35805;&#12289;&#29031;&#20182;&#25152;&#21545;&#21648;&#25105;&#20204;&#30340;&#21435;&#34892;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#19978;&#27492;&#22320;&#26469;&#12289;&#25105;&#20204;&#22240;&#24597;&#36838;&#21202;&#24213;&#30340;&#20891;&#38431;&#12289;&#21644;&#20122;&#20848;&#30340;&#20891;&#38431;&#12289;&#23601;&#35828;&#12289;&#26469;&#21543;&#12289;&#25105;&#20204;&#21040;&#32822;&#36335;&#25746;&#20919;&#21435;&#65294;&#36825;&#26679;&#12289;&#25105;&#20204;&#25165;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#20320;&#21435;&#23545;&#29369;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#35828;&#12289;&#32822;&#21644;&#21326;&#35828;&#12289;&#20320;&#20204;&#19981;&#21463;&#25945;&#35757;&#12289;&#19981;&#21548;&#20174;&#25105;&#30340;&#35805;&#20040;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>35:13-17&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#19990;&#36884;&#22810;&#21464;&#65292;&#26377;&#20154;&#20197;&#20026;&#36866;&#24212;&#21464;&#21270;&#23601;&#26159;&#29983;&#23384;&#20043;&#36947;&#65292;&#28982;&#32780;&#65292;&#31070;&#21364;&#35201;&#25105;&#20204;&#25345;&#23432;&#31042;&#30340;&#35805;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>35:13-17 <span lang=ZH-CN style='font-family:SimSun'>&#21033;&#30002;&#26063;&#20154;&#19982;&#20197;&#33394;&#21015;&#20154;&#26377;&#26497;&#40092;&#26126;&#30340;&#23545;&#27604;&#65306;</span></p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#21033;&#30002;&#26063;&#20154;&#23545;&#20250;&#29359;&#38169;&#35823;&#30340;&#39046;&#34966;&#30340;&#35757;&#35328;&#23578;&#33021;&#22362;&#23432;&#19981;&#28189;&#65307;&#20197;&#33394;&#21015;&#20154;&#21364;&#32972;&#24323;&#20102;&#19982;&#37027;&#32477;&#23545;&#26080;&#35823;&#30340;&#31070;&#25152;&#31435;&#20043;&#32422;&#12290;</span></p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#32422;&#25343;&#36798;&#21482;&#35828;&#20102;&#19968;&#27425;&#19981;&#20934;&#39278;&#37202;&#65292;&#21033;&#30002;&#26063;&#20154;&#23601;&#21548;&#20174;&#20102;&#65307;&#31070;&#19968;&#32780;&#20877;&#12289;&#20877;&#32780;&#19977;&#22320;&#21629;&#20196;&#20197;&#33394;&#21015;&#20154;&#31163;&#24320;&#32618;&#24694;&#65292;&#20182;&#20204;&#21364;&#25239;&#25298;&#65292;&#19981;&#32943;&#21548;&#20174;&#12290;</span></p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#21033;&#30002;&#26063;&#20154;&#36981;&#23432;&#30340;&#35268;&#20363;&#21482;&#26377;&#26242;&#26102;&#30340;&#24847;&#20041;&#65292;&#20294;&#20182;&#20204;&#20173;&#28982;&#22362;&#23432;&#65307;&#20197;&#33394;&#21015;&#20154;&#21017;&#36829;&#32972;&#31070;&#20851;&#20046;&#27704;&#24658;&#30340;&#24459;&#27861;&#12290;</span></p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#21033;&#30002;&#26063;&#20154;&#25968;&#30334;&#24180;&#26469;&#37117;&#26159;&#24682;&#23432;&#35819;&#21629;&#30340;&#65307;&#20197;&#33394;&#21015;&#20154;&#25968;&#30334;&#24180;&#26469;&#21364;&#37117;&#22312;&#36829;&#25239;&#31070;&#12290;</span></p>

<p class=MsoNoSpacing style='margin-left:.25in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#21033;&#30002;&#26063;&#20154;&#22240;&#32780;&#33945;&#31119;&#65307;&#20197;&#33394;&#21015;&#20154;&#22240;&#32780;&#25307;&#31096;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#37117;&#20250;&#22240;&#24490;&#20256;&#32479;&#20064;&#20439;&#32780;&#34892;&#12290;&#31070;&#30340;&#35805;&#26082;&#26159;&#27704;&#24658;&#19981;&#21464;&#30340;&#65292;&#23682;&#19981;&#26356;&#20540;&#24471;&#25105;&#20204;&#35880;&#23432;&#22857;&#34892;&#21527;&#65311;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#21033;&#30002;&#30340;&#20799;&#23376;&#32422;&#25343;&#36798;&#25152;&#21545;&#21648;&#20182;&#23376;&#23385;&#19981;&#21487;&#21917;&#37202;&#30340;&#35805;&#12289;&#20182;&#20204;&#24050;&#32463;&#36981;&#23432;&#12289;&#30452;&#21040;&#20170;&#26085;&#20063;&#19981;&#21917;&#37202;&#12289;&#22240;&#20026;&#20182;&#20204;&#21548;&#20174;&#20808;&#31062;&#30340;&#21545;&#21648;&#12290;&#25105;&#20174;&#26089;&#36215;&#26469;&#35686;&#25106;&#20320;&#20204;&#12289;&#20320;&#20204;&#21364;&#19981;&#21548;&#20174;&#25105;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#25105;&#20174;&#26089;&#36215;&#26469;&#12289;&#24046;&#36963;&#25105;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#21435;&#12289;&#35828;&#12289;&#20320;&#20204;&#21508;&#20154;&#24403;&#22238;&#22836;&#31163;&#24320;&#24694;&#36947;&#12289;&#25913;&#27491;&#34892;&#20026;&#12289;&#19981;&#38543;&#20174;&#20107;&#22857;&#21035;&#31070;&#12289;&#23601;&#24517;&#20303;&#22312;&#25105;&#25152;&#36176;&#32473;&#20320;&#20204;&#21644;&#20320;&#20204;&#21015;&#31062;&#30340;&#22320;&#19978;&#65294;&#21482;&#26159;&#20320;&#20204;&#27809;&#26377;&#21548;&#20174;&#25105;&#12289;&#20063;&#27809;&#26377;&#20391;&#32819;&#32780;&#21548;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#21033;&#30002;&#30340;&#20799;&#23376;&#32422;&#25343;&#36798;&#30340;&#23376;&#23385;&#12289;&#33021;&#36981;&#23432;&#20808;&#20154;&#25152;&#21545;&#21648;&#20182;&#20204;&#30340;&#21629;&#12289;&#36825;&#30334;&#22995;&#21364;&#27809;&#26377;&#21548;&#20174;&#25105;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#22240;&#27492;&#12289;&#32822;&#21644;&#21326;&#19975;&#20891;&#20043;&#12288;&#31070;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#25105;&#35201;&#20351;&#25105;&#25152;&#35828;&#30340;&#19968;&#20999;&#28798;&#31096;&#20020;&#21040;&#29369;&#22823;&#20154;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#19968;&#20999;&#23621;&#27665;&#65294;&#22240;&#20026;&#25105;&#23545;&#20182;&#20204;&#35828;&#35805;&#12289;&#20182;&#20204;&#27809;&#26377;&#21548;&#20174;&#12289;&#25105;&#21628;&#21796;&#20182;&#20204;&#12289;&#20182;&#20204;&#27809;&#26377;&#31572;&#24212;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#23545;&#21033;&#30002;&#26063;&#30340;&#20154;&#35828;&#12289;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#22240;&#20320;&#20204;&#21548;&#20174;&#20320;&#20204;&#20808;&#31062;&#32422;&#25343;&#36798;&#30340;&#21545;&#21648;&#12289;&#35880;&#23432;&#20182;&#30340;&#19968;&#20999;&#35819;&#21629;&#12289;&#29031;&#20182;&#25152;&#21545;&#21648;&#20320;&#20204;&#30340;&#21435;&#34892;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#25152;&#20197;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#21033;&#30002;&#30340;&#20799;&#23376;&#32422;&#25343;&#36798;&#24517;&#27704;&#19981;&#32570;&#20154;&#20365;&#31435;&#22312;&#25105;&#38754;&#21069;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
