<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
.MsoChpDefault
	{font-size:10.0pt;
	font-family:"Calibri","sans-serif";}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#20415;&#38597;&#24751;&#22320;&#20122;&#25343;&#31361;&#22478;&#30340;&#31085;&#21496;&#20013;&#12289;&#24076;&#21202;&#23478;&#30340;&#20799;&#23376;&#32822;&#21033;&#31859;&#30340;&#35805;&#35760;&#22312;&#19979;&#38754;&#12290;</span></span></b></p>

<p class=MsoNoSpacing>1:1-2 <span lang=ZH-CN style='font-family:SimSun'>&#25152;&#32599;&#38376;&#29579;&#39550;&#23849;&#21518;&#65292;&#20197;&#33394;&#21015;&#29579;&#22269;&#20998;&#35010;&#20026;&#20004;&#20010;&#25932;&#23545;&#30340;&#22269;&#23478;&#65292;&#23601;&#26159;&#21271;&#22269;&#20197;&#33394;&#21015;&#21644;&#21335;&#22269;&#29369;&#22823;&#12290;&#32822;&#21033;&#31859;&#20986;&#36523;&#20110;&#21335;&#22269;&#32822;&#36335;&#25746;&#20919;&#20197;&#21271;&#22823;&#32422;&#20116;&#20844;&#37324;&#30340;&#20122;&#25343;&#31361;&#65292;&#20197;&#20808;&#30693;&#36523;&#20998;&#23459;&#35762;&#39044;&#35328;&#65292;&#32463;&#21382;&#20102;&#29369;&#22823;&#22269;&#26411;&#20195;&#20116;&#20301;&#21531;&#29579;&#30340;&#32479;&#27835;&#26102;&#26399;&#12290;&#37027;&#27573;&#26102;&#26399;&#29369;&#22823;&#22269;&#22312;&#25919;&#27835;&#12289;&#36947;&#24503;&#21644;&#28789;&#24615;&#31561;&#21508;&#26041;&#38754;&#37117;&#38750;&#24120;&#33104;&#36133;&#65292;&#32780;&#37051;&#36817;&#30340;&#24052;&#27604;&#20262;&#12289;&#22467;&#21450;&#21644;&#20122;&#36848;&#31561;&#22269;&#20026;&#20105;&#22842;&#30431;&#20027;&#22320;&#20301;&#65292;&#25112;&#28779;&#19981;&#26029;&#12290;&#29369;&#22823;&#22269;&#34987;&#22841;&#22312;&#36825;&#25104;&#40718;&#36275;&#20043;&#21183;&#30340;&#22269;&#23478;&#20013;&#12290;&#32822;&#21033;&#31859;&#34429;&#28982;&#22235;&#21313;&#24180;&#26469;&#19981;&#26029;&#35828;&#39044;&#35328;&#65292;&#21149;&#22269;&#27665;&#21644;&#39046;&#34966;&#24724;&#25913;&#31163;&#24320;&#32618;&#24694;&#65292;&#20294;&#26159;&#27809;&#26377;&#19968;&#20010;&#20154;&#21548;&#20182;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#29369;&#22823;&#29579;&#20122;&#20204;&#30340;&#20799;&#23376;&#32422;&#35199;&#20122;&#22312;&#20301;&#21313;&#19977;&#24180;&#12289;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#20174;&#29369;&#22823;&#29579;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#32422;&#38597;&#25964;&#22312;&#20301;&#30340;&#26102;&#20505;&#12289;&#30452;&#21040;&#29369;&#22823;&#29579;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#35199;&#24213;&#23478;&#22312;&#20301;&#30340;&#26411;&#24180;&#12289;&#23601;&#26159;&#21313;&#19968;&#24180;&#20116;&#26376;&#38388;&#32822;&#36335;&#25746;&#20919;&#20154;&#34987;&#25523;&#30340;&#26102;&#20505;&#12289;&#32822;&#21644;&#21326;&#30340;&#35805;&#12289;&#20063;&#24120;&#20020;&#21040;&#32822;&#21033;&#31859;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#32822;&#21033;&#31859;&#33945;&#36873;&#21484;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#35828;&#12289;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#12289;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#25105;&#26410;&#23558;&#20320;&#36896;&#22312;&#33145;&#20013;&#12289;&#25105;&#24050;&#26195;&#24471;&#20320;&#12289;&#20320;&#26410;&#20986;&#27597;&#32974;&#12289;&#25105;&#24050;&#20998;&#21035;&#20320;&#20026;&#22307;&#65294;&#25105;&#24050;&#27966;&#20320;&#20316;&#21015;&#22269;&#30340;&#20808;&#30693;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>1:5&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20154;&#29983;&#24182;&#38750;&#30001;&#20598;&#28982;&#29255;&#26029;&#32452;&#21512;&#32780;&#25104;&#65292;&#22240;&#20026;&#24403;&#25105;&#23578;&#22312;&#27597;&#33145;&#20043;&#20013;&#26102;&#65292;&#31042;&#24050;&#26195;&#24471;&#25105;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:5<span lang=ZH-CN style='font-family:SimSun'>&#31070;&#35748;&#35782;&#20320;&#65292;&#23601;&#20687;&#31042;&#35748;&#35782;&#32822;&#21033;&#31859;&#19968;&#26679;&#12290;&#20320;&#36824;&#26410;&#22312;&#27597;&#33145;&#25104;&#32974;&#12289;&#26410;&#29983;&#21040;&#19990;&#19978;&#26102;&#65292;&#31070;&#23601;&#24050;&#32463;&#35748;&#35782;&#20320;&#12289;&#20851;&#24515;&#20320;&#65292;&#20026;&#20320;&#35745;&#21010;&#19968;&#29983;&#20102;&#12290;&#24403;&#20320;&#24863;&#21040;&#28784;&#24515;&#27822;&#20007;&#12289;&#23665;&#31351;&#27700;&#23613;&#26102;&#65292;&#24819;&#19968;&#24819;&#31070;&#21543;&#65281;&#31042;&#26102;&#21051;&#39038;&#24565;&#20320;&#65292;&#35270;&#20320;&#22914;&#29664;&#22914;&#23453;&#65292;&#32780;&#19988;&#20026;&#20320;&#35746;&#19979;&#20102;&#19968;&#29983;&#30340;&#35745;&#21010;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>1:5&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#27599;&#20010;&#36319;&#38543;&#31070;&#30340;&#20154;&#37117;&#20250;&#26377;&#19968;&#20998;&#20351;&#21629;&#65292;&#26082;&#26159;&#22914;&#27492;&#65292;&#25105;&#27492;&#21051;&#20026;&#20309;&#20173;&#33579;&#28982;&#20110;&#19981;&#30693;&#21069;&#36335;&#22914;&#20309;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:5<span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#33945;&#31070;&#22996;&#27966;&#20316;“&#21015;&#22269;&#30340;&#20808;&#30693;”&#12290;&#20854;&#23454;&#65292;<span
style='background:yellow'>&#31070;&#22312;&#27599;&#20301;&#22522;&#30563;&#24466;&#36523;&#19978;&#37117;&#35746;&#19979;&#31042;&#30340;&#26088;&#24847;</span>&#65292;&#26377;&#20123;&#20154;&#20250;&#21463;&#25176;&#23436;&#25104;&#26576;&#20123;&#29305;&#23450;&#30340;&#24037;&#20316;&#12290;&#21442;&#23385;&#65288;&#21442;&#22763;</span>13:3-5<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12289;&#22823;&#21355;&#65288;&#21442;&#25746;&#19978;</span>16:12-13<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12289;&#26045;&#27927;&#32422;&#32752;&#65288;&#21442;&#36335;</span>1:13-17<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#21644;&#20445;&#32599;&#65288;&#21442;&#21152;</span>1:15-16<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#37117;&#26159;&#33945;&#21484;&#26367;&#31070;&#23436;&#25104;&#26576;&#20123;&#29305;&#21035;&#20351;&#21629;&#30340;&#12290;<span
style='background:yellow'>&#20320;&#26080;&#35770;&#20570;&#20160;&#20040;&#37117;&#35201;&#20026;&#33635;&#32768;&#31070;&#32780;&#20570;</span>&#65288;&#21442;&#33107;</span>1:11<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#22914;&#26524;&#31070;&#24050;&#32473;&#20320;&#29305;&#21035;&#30340;&#20219;&#21153;&#65292;&#20320;&#23601;&#24403;&#27427;&#28982;&#25509;&#21463;&#65292;&#21162;&#21147;&#21435;&#23436;&#25104;&#23427;&#65281;<span
style='background:yellow'>&#22914;&#26524;&#36824;&#27809;&#26377;&#65292;&#23601;&#23613;&#22522;&#30563;&#24466;&#30340;&#26412;&#20998;&#29233;&#24917;&#12289;&#39034;&#26381;&#21450;&#20107;&#22857;&#31070;&#65292;&#30452;&#31561;&#21040;&#31042;&#30340;&#26088;&#24847;&#36234;&#26469;&#36234;&#28165;&#26224;</span>&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#25105;&#23601;&#35828;&#12289;&#20027;&#32822;&#21644;&#21326;&#38463;&#12289;&#25105;&#19981;&#30693;&#24590;&#26679;&#35828;&#12289;&#22240;&#20026;&#25105;&#26159;&#24180;&#24188;&#30340;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>1:6-8&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#25105;&#26159;&#35841;&#65292;&#31455;&#35201;&#25215;&#25285;&#36825;&#20040;&#37325;&#35201;&#30340;&#25361;&#25112;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:6-8<span lang=ZH-CN style='font-family:SimSun'>&#20154;&#20204;&#38754;&#23545;&#26032;&#25361;&#25112;&#30340;&#26102;&#20505;&#65292;&#24448;&#24448;&#22240;&#32570;&#20047;&#33258;&#20449;&#32780;&#24863;&#21040;&#24528;&#24529;&#19981;&#23433;&#65292;<span
style='background:yellow'>&#25285;&#24515;&#33258;&#24049;&#30340;&#33021;&#21147;&#12289;&#35757;&#32451;&#21450;&#32463;&#39564;&#19981;&#22815;</span>&#12290;&#32822;&#21033;&#31859;&#35748;&#20026;&#33258;&#24049;&#26159;“&#24180;&#24188;&#30340;”&#65292;&#24847;&#24605;&#26159;&#25351;&#22826;&#24180;&#36731;&#21644;&#32570;&#20047;&#32463;&#39564;&#65292;&#19981;&#36275;&#20197;&#25215;&#25285;&#31070;&#30340;&#20195;&#35328;&#20154;&#36825;&#19968;&#20351;&#21629;&#12290;&#28982;&#32780;&#65292;&#31070;&#24212;&#35768;&#19982;&#20182;&#21516;&#22312;&#12290;&#25105;&#20204;&#19981;&#24212;&#20197;&#33258;&#24049;&#30340;&#19981;&#36275;&#20026;&#29702;&#30001;&#25512;&#21364;&#31070;&#30340;&#21628;&#21484;&#12290;&#31042;&#20250;&#19968;&#30452;&#19982;&#25105;&#20204;&#21516;&#22312;&#65292;&#20320;&#19968;&#26086;&#21457;&#29616;&#33258;&#24049;&#26377;&#26126;&#30693;&#24212;&#35813;&#20570;&#30340;&#20107;&#21364;&#36991;&#24320;&#19981;&#21435;&#20570;&#65292;&#23601;&#35201;&#23567;&#24515;&#26816;&#26597;&#33258;&#24049;&#65292;&#19981;&#35201;&#20197;&#32570;&#20047;&#33258;&#20449;&#20026;&#34249;&#21475;&#12290;&#31070;&#21628;&#21484;&#20320;&#20570;&#26576;&#20214;&#24037;&#20316;&#26102;&#65292;&#31042;&#24517;&#36176;&#20320;&#36275;&#22815;&#30340;&#21147;&#37327;&#21435;&#23436;&#25104;&#20219;&#21153;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#12289;&#20320;&#19981;&#35201;&#35828;&#25105;&#26159;&#24180;&#24188;&#30340;&#65294;&#22240;&#20026;&#25105;&#24046;&#36963;&#20320;&#21040;&#35841;&#37027;&#37324;&#21435;&#12289;&#20320;&#37117;&#35201;&#21435;&#65294;&#25105;&#21545;&#21648;&#20320;&#35828;&#29978;&#20040;&#35805;&#12289;&#20320;&#37117;&#35201;&#35828;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#20320;&#19981;&#35201;&#24807;&#24597;&#20182;&#20204;&#12289;&#22240;&#20026;&#25105;&#19982;&#20320;&#21516;&#22312;&#12289;&#35201;&#25327;&#25937;&#20320;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>1:8&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#21516;&#22312;&#26159;&#20351;&#20154;&#20174;&#36719;&#24369;&#20013;&#21018;&#24378;&#36215;&#26469;&#30340;&#21160;&#21147;&#12290;&#22914;&#27492;&#65292;&#22312;&#36719;&#24369;&#20013;&#30340;&#25105;&#35813;&#31048;&#27714;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:8<span lang=ZH-CN style='font-family:SimSun'>&#31070;&#27809;&#26377;&#24212;&#35768;&#32822;&#21033;&#31859;&#19981;&#20250;&#36935;&#21040;&#33392;&#38590;&#22256;&#33510;&#65292;&#32780;&#26159;&#24212;&#35768;&#23558;&#20182;&#20174;&#22256;&#22659;&#20013;“&#25327;&#25937;”&#20986;&#26469;&#12290;&#31070;&#27809;&#26377;&#20351;&#20182;&#20813;&#21463;&#22352;&#29282;&#12289;&#25918;&#36880;&#21644;&#36973;&#20154;&#20940;&#36785;&#30340;&#21380;&#36816;&#12290;&#21516;&#26679;&#65292;&#31070;&#20063;&#27809;&#26377;&#35753;&#25105;&#20204;&#20813;&#21463;&#20154;&#29983;&#30340;&#39118;&#26292;&#65292;&#20294;&#31042;&#20250;&#20276;&#30528;&#25105;&#20204;&#12289;&#20445;&#25252;&#25105;&#20204;&#12289;&#25327;&#25937;&#25105;&#20204;&#65292;&#19982;&#25105;&#20204;&#19968;&#21516;&#36208;&#36807;&#12290;</span></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#20110;&#26159;&#32822;&#21644;&#21326;&#20280;&#25163;&#25353;&#25105;&#30340;&#21475;&#12289;&#23545;&#25105;&#35828;&#12289;&#25105;&#24050;&#23558;&#24403;&#35828;&#30340;&#35805;&#20256;&#32473;&#20320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#25105;&#20170;&#26085;&#31435;&#20320;&#22312;&#21015;&#37030;&#21015;&#22269;&#20043;&#19978;&#12289;&#20026;&#35201;&#26045;&#34892;&#25300;&#20986;&#12289;&#25286;&#27585;&#12289;&#27585;&#22351;&#12289;&#20542;&#35206;&#12289;&#21448;&#35201;&#24314;&#31435;&#26685;&#26893;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>1:10&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#26082;&#23459;&#21578;&#25286;&#27585;&#65292;&#20063;&#23459;&#21578;&#24314;&#31435;&#65307;<span
style='background:yellow'>&#24403;&#25105;&#26399;&#24453;&#22797;&#20852;&#20043;&#26102;&#65292;&#26159;&#21542;&#20808;&#35201;&#24819;&#24819;&#26377;&#20309;&#38656;&#35201;&#25286;&#27585;&#20043;&#22788;</span>&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:10<span lang=ZH-CN style='font-family:SimSun'>&#31070;&#36873;&#21484;&#32822;&#21033;&#31859;&#23558;&#31042;&#30340;&#35805;&#20256;&#21040;&#21015;&#37030;&#21015;&#22269;&#12290;&#32822;&#21033;&#31859;&#19981;&#20294;&#21521;&#29369;&#22823;&#20154;&#21457;&#20986;&#31070;&#24517;&#23457;&#21028;&#32618;&#30340;&#35686;&#21578;&#65292;&#20063;&#21521;&#20840;&#19990;&#30028;&#30340;&#20154;&#21457;&#20986;&#21516;&#26679;&#30340;&#35686;&#21578;&#12290;&#31070;&#19981;&#21333;&#22312;&#29369;&#22823;&#22269;&#21644;&#20197;&#33394;&#21015;&#22269;&#30340;&#21382;&#21490;&#20013;&#24432;&#26174;&#31042;&#30340;&#20316;&#20026;&#65292;&#20063;&#35201;&#35753;&#19990;&#30028;&#19978;&#27599;&#20010;&#22269;&#23478;&#21644;&#27599;&#20010;&#20154;&#37117;&#26126;&#30333;&#31042;&#30340;&#24515;&#24847;&#21644;&#35745;&#21010;&#12290;&#22240;&#27492;&#65292;&#32822;&#21033;&#31859;&#36825;&#20123;&#23457;&#21028;&#21644;&#30460;&#26395;&#30340;&#20449;&#24687;&#20063;&#26159;&#23545;&#25105;&#20204;&#35828;&#30340;&#12290;&#25105;&#20204;&#26082;&#28982;&#26159;&#20027;&#30340;&#20449;&#24466;&#65292;&#20063;&#23601;&#24212;&#23558;&#31070;&#35201;&#25152;&#26377;&#20154;&#24402;&#21521;&#31042;&#30340;&#24515;&#24847;&#21578;&#35785;&#20840;&#20154;&#31867;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#20004;&#20010;&#24322;&#35937;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#35805;&#12289;&#21448;&#20020;&#21040;&#25105;&#35828;&#12289;&#32822;&#21033;&#31859;&#20320;&#30475;&#35265;&#29978;&#20040;&#65294;&#25105;&#35828;&#12289;&#25105;&#30475;&#35265;&#19968;&#26681;&#26447;&#26641;&#26525;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>1:11-14&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#26447;&#26641;&#19968;&#23383;&#22312;&#21407;&#25991;&#19982;“&#35686;&#37266;”&#25110;“&#30041;&#24847;”&#36817;&#38899;&#65292;&#26263;&#31034;&#31070;&#30340;&#35805;&#24517;&#23454;&#29616;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:11-14<span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#26447;&#26641;&#22312;&#26149;&#22825;&#27604;&#20854;&#20182;&#26641;&#26408;&#26356;&#26089;&#24320;&#33457;&#65292;&#25152;&#20197;&#26447;&#26641;&#26525;&#30340;&#24322;&#35937;&#34920;&#31034;&#31070;&#24050;&#24320;&#22987;&#23457;&#21028;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#31070;&#24050;&#32463;&#30475;&#35265;&#29369;&#22823;&#21644;&#21015;&#22269;&#25152;&#29359;&#30340;&#32618;&#65292;&#31042;&#23558;&#24456;&#24555;&#26045;&#34892;&#20005;&#21385;&#30340;&#23457;&#21028;&#12290;&#37027;&#28903;&#24320;&#30340;&#38149;&#20174;&#21271;&#21521;&#21335;&#20498;&#21521;&#29369;&#22823;&#30340;&#24322;&#35937;&#65292;&#24418;&#20687;&#22320;&#39044;&#35328;&#24052;&#27604;&#20262;&#23558;&#20837;&#20405;&#29369;&#22823;&#65292;&#24102;&#26469;&#31070;&#28872;&#24594;&#30340;&#23457;&#21028;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#12289;&#20320;&#30475;&#24471;&#19981;&#38169;&#65294;&#22240;&#20026;&#25105;&#30041;&#24847;&#20445;&#23432;&#25105;&#30340;&#35805;&#12289;&#20351;&#24471;&#25104;&#23601;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#35805;&#31532;&#20108;&#27425;&#20020;&#21040;&#25105;&#35828;&#12289;&#20320;&#30475;&#35265;&#29978;&#20040;&#65294;&#25105;&#35828;&#12289;&#25105;&#30475;&#35265;&#19968;&#20010;&#28903;&#24320;&#30340;&#38149;&#12289;&#20174;&#21271;&#32780;&#20542;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#12289;&#24517;&#26377;&#28798;&#31096;&#20174;&#21271;&#26041;&#21457;&#20986;&#12289;&#20020;&#21040;&#36825;&#22320;&#30340;&#19968;&#20999;&#23621;&#27665;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>1:14-19&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#25932;&#22269;&#20853;&#20020;&#22478;&#19979;&#30340;&#24773;&#26223;&#36275;&#20197;&#21483;&#20154;&#24515;&#32966;&#20465;&#35010;&#65292;&#22810;&#23569;&#26102;&#20505;&#25105;&#20204;&#20063;&#26366;&#32463;&#21382;&#25285;&#24778;&#21463;&#24597;&#30340;&#22256;&#22659;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:14-19<span lang=ZH-CN style='font-family:SimSun'>&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#36973;&#36935;&#30340;&#24739;&#38590;&#34429;&#19981;&#20687;&#32822;&#21033;&#31859;&#25152;&#36973;&#36935;&#30340;&#37027;&#20040;&#24694;&#21155;&#65292;&#20294;&#24050;&#32463;&#36275;&#20197;&#20196;&#25105;&#20204;&#24528;&#24529;&#19981;&#23433;&#12289;&#24515;&#24778;&#32966;&#25112;&#12290;&#31070;&#24212;&#35768;&#32822;&#21033;&#31859;&#65292;&#20063;&#24212;&#35768;&#25105;&#20204;&#65292;&#27809;&#26377;&#20219;&#20309;&#20107;&#24773;&#33021;&#22815;&#23436;&#20840;&#24449;&#26381;&#25105;&#20204;&#65292;&#31042;&#24517;&#19982;&#25105;&#20204;&#20849;&#21516;&#24230;&#36807;&#26368;&#33392;&#38590;&#30340;&#26102;&#21051;&#12290;&#30456;&#20449;&#31042;&#30340;&#24212;&#35768;&#65292;&#21191;&#25954;&#22320;&#38754;&#23545;&#27599;&#19968;&#22825;&#30340;&#21508;&#31181;&#25361;&#25112;&#21543;&#65281;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#30475;&#21738;&#12289;&#25105;&#35201;&#21484;&#21271;&#26041;&#21015;&#22269;&#30340;&#20247;&#26063;&#65294;&#20182;&#20204;&#35201;&#26469;&#12289;&#21508;&#23433;&#24231;&#20301;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#22478;&#38376;&#21475;&#12289;&#21608;&#22260;&#25915;&#20987;&#22478;&#22681;&#12289;&#21448;&#35201;&#25915;&#20987;&#29369;&#22823;&#30340;&#19968;&#20999;&#22478;&#37009;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#33267;&#20110;&#36825;&#27665;&#30340;&#19968;&#20999;&#24694;&#12289;&#23601;&#26159;&#31163;&#24323;&#25105;&#12289;&#21521;&#21035;&#31070;&#28903;&#39321;&#12289;&#36330;&#25308;&#33258;&#24049;&#25163;&#25152;&#36896;&#30340;&#12289;&#25105;&#35201;&#21457;&#20986;&#25105;&#30340;&#21028;&#35821;&#12289;&#25915;&#20987;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>1:16&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#25308;&#20598;&#20687;&#24182;&#19981;&#21482;&#26159;&#20010;&#20154;&#30340;&#20449;&#20208;&#25225;&#25321;&#65292;&#19982;&#20182;&#20154;&#26080;&#20851;&#65292;&#32780;&#26159;&#20250;&#24341;&#33268;&#20005;&#37325;&#30340;&#21518;&#26524;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:16<span lang=ZH-CN style='font-family:SimSun'>&#31070;&#26089;&#24050;&#23545;&#30334;&#22995;&#19977;&#20196;&#20116;&#30003;&#65292;&#19981;&#21487;&#33180;&#25308;&#21035;&#31070;&#65288;&#21442;&#20986;</span>20:3-6<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;<span style='background:
yellow'>&#22240;&#20026;&#25308;&#20598;&#20687;&#23601;&#26159;&#20449;&#38752;&#21463;&#36896;&#20043;&#29289;&#32780;&#19981;&#26159;&#20449;&#38752;&#36896;&#29289;&#20027;</span>&#65292;&#20294;&#29369;&#22823;&#20154;&#21364;&#19981;&#26029;&#28903;&#39321;&#25308;&#31085;&#20598;&#20687;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#29359;&#36825;&#20005;&#37325;&#30340;&#32618;&#12290;&#20182;&#20204;&#34429;&#28982;&#23646;&#20110;&#31070;&#65292;&#21364;&#36873;&#25321;&#38543;&#20174;&#20598;&#20687;&#20551;&#31070;&#12290;&#35768;&#22810;&#20551;&#31070;&#65292;&#22914;&#29289;&#36136;&#36130;&#23453;&#12289;&#26410;&#26469;&#26790;&#24819;&#12289;&#21035;&#20154;&#30340;&#36190;&#36175;&#21644;&#20107;&#19994;&#25104;&#21151;&#31561;&#37117;&#20250;&#20998;&#25105;&#20204;&#30340;&#24515;&#65292;&#24341;&#35825;&#25105;&#20204;&#31163;&#24323;&#30495;&#31070;&#65292;&#25110;&#19981;&#33021;&#20840;&#24515;&#20840;&#24847;&#29486;&#36523;&#20110;&#31042;&#12290;&#20504;&#33509;&#25105;&#20204;&#24773;&#24895;&#36861;&#27714;&#20551;&#31070;&#32780;&#33293;&#24323;&#29486;&#36523;&#19982;&#31070;&#65292;&#20687;&#29369;&#22823;&#20154;&#19968;&#26679;&#29359;&#32618;&#65292;&#20063;&#20250;&#36973;&#21040;&#31070;&#20005;&#24809;&#29369;&#22823;&#20154;&#37027;&#26679;&#30340;&#24809;&#32602;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#25152;&#20197;&#20320;&#24403;&#26463;&#33136;&#12289;&#36215;&#26469;&#23558;&#25105;&#25152;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35805;&#21578;&#35785;&#20182;&#20204;&#65294;&#19981;&#35201;&#22240;&#20182;&#20204;&#24778;&#24822;&#12289;&#20813;&#24471;&#25105;&#20351;&#20320;&#22312;&#20182;&#20204;&#38754;&#21069;&#24778;&#24822;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#25105;&#20170;&#26085;&#20351;&#20320;&#25104;&#20026;&#22362;&#22478;&#12289;&#38081;&#26609;&#12289;&#38108;&#22681;&#12289;&#19982;&#20840;&#22320;&#12289;&#21644;&#29369;&#22823;&#30340;&#21531;&#29579;&#12289;&#39318;&#39046;&#12289;&#31085;&#21496;&#12289;&#24182;&#22320;&#19978;&#30340;&#20247;&#27665;&#21453;&#23545;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#20182;&#20204;&#35201;&#25915;&#20987;&#20320;&#12289;&#21364;&#19981;&#33021;&#32988;&#20320;&#65294;&#22240;&#20026;&#25105;&#19982;&#20320;&#21516;&#22312;&#12289;&#35201;&#25327;&#25937;&#20320;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

</div>

</body>

</html>
