<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>44<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>44<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>&gt;<span lang=ZH-CN
style='font-family:SimSun'>&#36825;&#26159;&#32822;&#21033;&#31859;&#26368;&#21518;&#19968;&#27425;&#35828;&#39044;&#35328;&#65292;&#27492;&#21051;&#30340;&#25925;&#22269;&#24050;&#19981;&#22570;&#22238;&#39318;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>44<span lang=ZH-CN style='font-family:SimSun'>&#31456;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20123;&#20449;&#24687;&#26159;&#32822;&#21033;&#31859;&#20110;&#20844;&#20803;&#21069;</span>580<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#23459;&#21578;&#30340;&#65292;&#24403;&#26102;&#20182;&#34987;&#24378;&#34892;&#24102;&#21040;&#22467;&#21450;&#65292;&#21364;&#20173;&#19981;&#26029;&#25552;&#37266;&#30334;&#22995;&#25964;&#25308;&#21035;&#30340;&#31070;&#20250;&#25307;&#33268;&#22269;&#30772;&#23478;&#20129;&#12290;&#32822;&#21033;&#31859;&#36824;&#35828;&#65292;&#30001;&#20110;&#20182;&#20204;&#36829;&#32972;&#31070;&#30340;&#26088;&#24847;&#36867;&#20129;&#21040;&#22467;&#21450;&#65292;&#22240;&#27492;&#27704;&#36828;&#37117;&#19981;&#33021;&#22238;&#21040;&#25925;&#22269;&#29369;&#22823;&#20102;&#65288;</span>42:9-22<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#28982;&#32780;&#65292;&#20154;&#27665;&#21364;&#27809;&#26377;&#20174;&#32618;&#24694;&#25307;&#33268;&#30340;&#28798;&#31096;&#20013;&#27762;&#21462;&#25945;&#35757;&#65292;&#20381;&#28982;&#25925;&#25105;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#32473;&#27969;&#20129;&#22467;&#21450;&#29369;&#22823;&#20154;&#30340;&#20449;&#24687;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#26377;&#20020;&#21040;&#32822;&#21033;&#31859;&#30340;&#35805;&#12289;&#35770;&#21450;&#19968;&#20999;&#20303;&#22312;&#22467;&#21450;&#22320;&#30340;&#29369;&#22823;&#20154;&#12289;&#23601;&#26159;&#20303;&#22312;&#23494;&#22842;&#12289;&#31572;&#27604;&#21311;&#12289;&#25386;&#24343;&#12289;&#24052;&#24530;</span>(</span></b><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white'>tè</span>/</span><a
href="http://www.zdic.net/z/pyjs/?py=tui1" target="_blank"><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white;text-decoration:none'>tu&#299;</span></a><b><span
style='font-size:12.0pt;line-height:115%;font-family:SimSun'>)<span lang=ZH-CN>&#32599;&#22659;&#20869;&#30340;&#29369;&#22823;&#20154;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#25105;&#25152;&#38477;&#19982;&#32822;&#36335;&#25746;&#20919;&#12289;&#21644;&#29369;&#22823;&#21508;&#22478;&#30340;&#19968;&#20999;&#28798;&#31096;&#12289;&#20320;&#20204;&#37117;&#30475;&#35265;&#20102;&#65294;&#37027;&#20123;&#22478;&#37009;&#20170;&#26085;&#33618;&#20937;&#12289;&#26080;&#20154;&#23621;&#20303;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#36825;&#26159;&#22240;&#23621;&#27665;&#25152;&#34892;&#30340;&#24694;&#12289;&#21435;&#28903;&#39321;&#20107;&#22857;&#21035;&#31070;&#12289;&#23601;&#26159;&#20182;&#20204;&#12289;&#21644;&#20320;&#20204;&#12289;&#24182;&#20320;&#20204;&#21015;&#31062;&#25152;&#19981;&#35748;&#35782;&#30340;&#31070;&#12289;&#24825;&#25105;&#21457;&#24594;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#25105;&#20174;&#26089;&#36215;&#26469;&#24046;&#36963;&#25105;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#21435;&#35828;&#12289;&#20320;&#20204;&#20999;&#19981;&#35201;&#34892;&#25105;&#25152;&#21388;&#24694;&#36825;&#21487;&#24974;&#20043;&#20107;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#20182;&#20204;&#21364;&#19981;&#21548;&#20174;&#12289;&#19981;&#20391;&#32819;&#32780;&#21548;&#12289;&#19981;&#36716;&#31163;&#24694;&#20107;&#12289;&#20173;&#21521;&#21035;&#31070;&#28903;&#39321;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#22240;&#27492;&#12289;&#25105;&#30340;&#24594;&#27668;&#21644;&#24575;&#24594;&#37117;&#20498;&#20986;&#26469;&#12289;&#22312;&#29369;&#22823;&#22478;&#37009;&#20013;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#24066;&#19978;&#12289;&#22914;&#28779;&#30528;&#36215;&#12289;&#20197;&#33268;&#37117;&#33618;&#24223;&#20932;&#20937;&#12289;&#27491;&#22914;&#20170;&#26085;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#29616;&#22312;&#32822;&#21644;&#21326;&#19975;&#20891;&#20043;&#12288;&#31070;&#12289;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#20026;&#20309;&#20316;&#36825;&#22823;&#24694;&#33258;&#23475;&#24049;&#21629;&#12289;&#20351;&#20320;&#20204;&#30340;&#30007;&#20154;&#12289;&#22919;&#22899;&#12289;&#23156;&#23401;&#12289;&#21644;&#21507;&#22902;&#30340;&#12289;&#37117;&#20174;&#29369;&#22823;&#20013;&#21098;&#38500;&#12289;&#19981;&#30041;&#19968;&#20154;&#21602;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#23601;&#26159;&#22240;&#20320;&#20204;&#25163;&#25152;&#20316;&#30340;&#12289;&#22312;&#25152;&#21435;&#23492;&#23621;&#30340;&#22467;&#21450;&#22320;&#12289;&#21521;&#21035;&#31070;&#28903;&#39321;&#24825;&#25105;&#21457;&#24594;&#12289;&#20351;&#20320;&#20204;&#34987;&#21098;&#38500;&#12289;&#22312;&#22825;&#19979;&#19975;&#22269;&#20013;&#20196;&#20154;&#21650;&#35781;&#32670;&#36785;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#20320;&#20204;&#21015;&#31062;&#30340;&#24694;&#34892;&#12289;&#29369;&#22823;&#21015;&#29579;&#21644;&#20182;&#20204;&#21518;&#22915;&#30340;&#24694;&#34892;&#12289;&#20320;&#20204;&#33258;&#24049;&#21644;&#20320;&#20204;&#22971;&#23376;&#30340;&#24694;&#34892;&#12289;&#23601;&#26159;&#22312;&#29369;&#22823;&#22320;&#12289;&#32822;&#36335;&#25746;&#20919;&#34903;&#19978;&#25152;&#34892;&#30340;&#12289;&#20320;&#20204;&#37117;&#24536;&#20102;&#20040;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>44:9-10&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#25105;&#35813;&#20197;&#20160;&#20040;&#24577;&#24230;&#65292;&#21435;&#38754;&#23545;&#36807;&#24448;&#26366;&#29359;&#19979;&#30340;&#38169;&#35823;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>44:9-10 <span lang=ZH-CN style='font-family:SimSun'>&#21069;&#36710;&#20043;&#35206;&#65292;&#21518;&#36710;&#20043;&#37492;&#65292;<span
style='background:yellow'>&#33509;&#19981;&#20174;&#22833;&#36133;&#20013;&#27762;&#21462;&#25945;&#35757;&#65292;&#24517;&#20250;&#37325;&#36424;&#35206;&#36761;&#12290;</span>&#29369;&#22823;&#30340;&#20154;&#27665;&#19968;&#30452;&#22312;&#38169;&#35823;&#20013;&#27877;&#36275;&#28145;&#38519;&#12290;&#36807;&#24448;&#30340;&#32463;&#39564;&#23454;&#22312;&#26159;&#23453;&#36149;&#30340;&#36130;&#23500;&#65292;&#35753;&#36825;&#20123;&#32463;&#39564;&#25351;&#24341;&#20320;&#36208;&#22312;&#31070;&#30340;&#36335;&#19978;&#21543;&#65281;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#21040;&#22914;&#20170;&#36824;&#27809;&#26377;&#25034;&#24724;&#12289;&#27809;&#26377;&#24807;&#24597;&#12289;&#27809;&#26377;&#36981;&#34892;&#25105;&#22312;&#20320;&#20204;&#21644;&#20320;&#20204;&#21015;&#31062;&#38754;&#21069;&#25152;&#35774;&#31435;&#30340;&#27861;&#24230;&#24459;&#20363;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#25152;&#20197;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#25105;&#24517;&#21521;&#20320;&#20204;&#21464;&#33080;&#38477;&#28798;&#12289;&#20197;&#33268;&#21098;&#38500;&#29369;&#22823;&#20247;&#20154;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#37027;&#23450;&#24847;&#36827;&#20837;&#22467;&#21450;&#22320;&#12289;&#22312;&#37027;&#37324;&#23492;&#23621;&#30340;&#12289;&#23601;&#26159;&#25152;&#21097;&#19979;&#30340;&#29369;&#22823;&#20154;&#12289;&#25105;&#24517;&#20351;&#20182;&#20204;&#23613;&#37117;&#28781;&#32477;&#65294;&#24517;&#22312;&#22467;&#21450;&#22320;&#20166;&#20498;&#12289;&#24517;&#22240;&#20992;&#21073;&#39269;&#33618;&#28781;&#32477;&#65294;&#20174;&#26368;&#23567;&#30340;&#12289;&#21040;&#33267;&#22823;&#30340;&#12289;&#37117;&#24517;&#36973;&#20992;&#21073;&#39269;&#33618;&#32780;&#27515;&#12289;&#20197;&#33268;&#20196;&#20154;&#36785;&#39554;&#12289;&#24778;&#39559;&#12289;&#21650;&#35781;&#12289;&#32670;&#36785;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#25105;&#24590;&#26679;&#29992;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#12289;&#21009;&#32602;&#32822;&#36335;&#25746;&#20919;&#12289;&#20063;&#24517;&#29031;&#26679;&#21009;&#32602;&#37027;&#20123;&#20303;&#22312;&#22467;&#21450;&#22320;&#30340;&#29369;&#22823;&#20154;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#29978;&#33267;&#37027;&#36827;&#20837;&#22467;&#21450;&#22320;&#23492;&#23621;&#30340;&#12289;&#23601;&#26159;&#25152;&#21097;&#19979;&#30340;&#29369;&#22823;&#20154;&#12289;&#37117;&#19981;&#24471;&#36867;&#33073;&#12289;&#20063;&#19981;&#24471;&#23384;&#30041;&#24402;&#22238;&#29369;&#22823;&#22320;&#12289;&#20182;&#20204;&#24515;&#20013;&#29978;&#24819;&#24402;&#22238;&#23621;&#20303;&#20043;&#22320;&#65294;&#38500;&#20102;&#36867;&#33073;&#30340;&#20197;&#22806;&#12289;&#19968;&#20010;&#37117;&#19981;&#33021;&#24402;&#22238;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#37027;&#20123;&#20303;&#22312;&#22467;&#21450;&#22320;&#24052;&#24530;&#32599;&#30693;&#36947;&#33258;&#24049;&#22971;&#23376;&#21521;&#21035;&#31070;&#28903;&#39321;&#30340;&#12289;&#19982;&#26049;&#36793;&#31449;&#31435;&#30340;&#20247;&#22919;&#22899;&#32858;&#38598;&#25104;&#32676;&#12289;&#22238;&#31572;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>44:15-18&gt;<span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#25308;&#20598;&#20687;&#28040;&#28798;&#20813;&#31096;&#65292;&#36825;&#31181;&#24515;&#24577;&#26159;&#21542;&#20063;&#22312;&#25105;&#36523;&#26049;&#30340;&#20154;&#36523;&#19978;&#20986;&#29616;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65311;&#25105;&#21448;&#21487;&#20197;&#24590;&#26679;&#22238;&#31572;&#20182;&#20204;&#30340;&#35810;&#38382;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>44:15-18 <span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#31163;&#24320;&#31070;&#36234;&#36828;&#65292;&#24605;&#24819;&#23601;&#36234;&#31946;&#28034;&#12290;&#20197;&#33394;&#21015;&#20154;&#21040;&#22467;&#21450;&#30340;&#26102;&#20505;&#65292;&#27785;&#36855;&#20110;&#25308;&#20598;&#20687;&#65292;&#36830;&#20165;&#26377;&#30340;&#23646;&#28789;&#29983;&#21629;&#20063;&#22833;&#21435;&#20102;&#12290;&#65288;&#26377;&#20851;“&#22825;&#21518;”&#30340;&#35814;&#32454;&#36164;&#26009;&#65292;&#35831;&#21442;</span>7:18<span
lang=ZH-CN style='font-family:SimSun'>&#30340;&#27880;&#37322;&#65289;&#12290;&#20182;&#20204;&#31227;&#23621;&#22467;&#21450;&#65292;&#21463;&#24322;&#25945;&#20043;&#39118;&#24433;&#21709;&#65292;&#21644;&#24403;&#22320;&#20154;&#19968;&#36215;&#25308;&#20598;&#20687;&#65292;&#29978;&#33267;&#23558;&#25152;&#36973;&#30340;&#28798;&#38590;&#24402;&#21646;&#20110;&#30095;&#24573;&#25308;&#20598;&#20687;&#12290;&#20294;&#20107;&#23454;&#24688;&#24688;&#30456;&#21453;&#65292;&#19968;&#24320;&#22987;&#25308;&#20598;&#20687;&#23601;&#24102;&#26469;&#31181;&#31181;&#38382;&#39064;&#65292;&#31096;&#23475;&#25509;&#36405;&#32780;&#33267;&#12290;&#20294;&#26159;&#30334;&#22995;&#21364;&#19981;&#32943;&#25215;&#35748;&#30495;&#27491;&#30340;&#31096;&#26681;&#26159;&#20182;&#20204;&#36829;&#25239;&#31070;&#30340;&#24341;&#23548;&#12290;&#24403;&#28798;&#38590;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#30340;&#26102;&#20505;&#65292;&#35831;&#32454;&#24515;&#26816;&#35270;&#19968;&#19979;&#31070;&#23545;&#20320;&#26377;&#20160;&#20040;&#25351;&#24341;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#35770;&#21040;&#20320;&#22857;&#32822;&#21644;&#21326;&#30340;&#21517;&#21521;&#25105;&#20204;&#25152;&#35828;&#30340;&#35805;&#12289;&#25105;&#20204;&#24517;&#19981;&#21548;&#20174;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#25105;&#20204;&#23450;&#35201;&#25104;&#23601;&#25105;&#20204;&#21475;&#20013;&#25152;&#20986;&#30340;&#19968;&#20999;&#35805;&#12289;&#21521;&#22825;&#21518;&#28903;&#39321;&#12289;&#27975;&#22880;&#31085;&#25353;&#30528;&#25105;&#20204;&#19982;&#25105;&#20204;&#21015;&#31062;&#12289;&#21531;&#29579;&#12289;&#39318;&#39046;&#12289;&#22312;&#29369;&#22823;&#30340;&#22478;&#37009;&#20013;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#24066;&#19978;&#12289;&#32032;&#24120;&#25152;&#34892;&#30340;&#19968;&#26679;&#65294;&#22240;&#20026;&#37027;&#26102;&#25105;&#20204;&#21507;&#39281;&#39277;&#12289;&#20139;&#31119;&#20048;&#12289;&#24182;&#19981;&#35265;&#28798;&#31096;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#33258;&#20174;&#25105;&#20204;&#20572;&#27490;&#21521;&#22825;&#21518;&#28903;&#39321;&#12289;&#27975;&#22880;&#31085;&#12289;&#25105;&#20204;&#20498;&#32570;&#20047;&#19968;&#20999;&#65294;&#21448;&#22240;&#20992;&#21073;&#39269;&#33618;&#28781;&#32477;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#22919;&#22899;&#35828;&#12289;&#25105;&#20204;&#21521;&#22825;&#21518;&#28903;&#39321;&#12289;&#27975;&#22880;&#31085;&#12289;&#20316;&#22825;&#21518;&#20687;&#30340;&#39292;&#20379;&#22857;&#20182;&#12289;&#21521;&#20182;&#27975;&#22880;&#31085;&#12289;&#26159;&#22806;&#20046;&#25105;&#20204;&#30340;&#19976;&#22827;&#20040;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#23545;&#19968;&#20999;&#37027;&#26679;&#22238;&#31572;&#20182;&#30340;&#30007;&#20154;&#22919;&#22899;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#20320;&#20204;&#19982;&#20320;&#20204;&#21015;&#31062;&#12289;&#21531;&#29579;&#12289;&#39318;&#39046;&#12289;&#24182;&#22269;&#20869;&#30340;&#30334;&#22995;&#12289;&#22312;&#29369;&#22823;&#22478;&#37009;&#20013;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#34903;&#24066;&#19978;&#25152;&#28903;&#30340;&#39321;&#12289;&#32822;&#21644;&#21326;&#23682;&#19981;&#35760;&#24565;&#12289;&#24515;&#20013;&#23682;&#19981;&#24605;&#24819;&#20040;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22240;&#20320;&#20204;&#25152;&#20316;&#30340;&#24694;&#12289;&#25152;&#34892;&#21487;&#24974;&#30340;&#20107;&#12289;&#19981;&#33021;&#20877;&#23481;&#24525;&#65294;&#25152;&#20197;&#20320;&#20204;&#30340;&#22320;&#33618;&#20937;&#12289;&#20196;&#20154;&#24778;&#39559;&#12289;&#21650;&#35781;&#12289;&#26080;&#20154;&#23621;&#20303;&#12289;&#27491;&#22914;&#20170;&#26085;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#20320;&#20204;&#28903;&#39321;&#12289;&#24471;&#32618;&#32822;&#21644;&#21326;&#12289;&#27809;&#26377;&#21548;&#20174;&#20182;&#30340;&#35805;&#12289;&#27809;&#26377;&#36981;&#34892;&#20182;&#30340;&#24459;&#27861;&#12289;&#26465;&#20363;&#12289;&#27861;&#24230;&#65294;&#25152;&#20197;&#20320;&#20204;&#36973;&#36935;&#36825;&#28798;&#31096;&#12289;&#27491;&#22914;&#20170;&#26085;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#21448;&#23545;&#20247;&#27665;&#21644;&#20247;&#22919;&#22899;&#35828;&#12289;&#20320;&#20204;&#22312;&#22467;&#21450;&#22320;&#30340;&#19968;&#20999;&#29369;&#22823;&#20154;&#12289;&#24403;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>25: <span lang=ZH-CN>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#22971;&#12289;&#37117;&#21475;&#20013;&#35828;&#12289;&#25163;&#37324;&#20316;&#12289;&#35828;&#12289;&#25105;&#20204;&#23450;&#35201;&#20607;&#36824;&#25152;&#35768;&#30340;&#24895;&#12289;&#21521;&#22825;&#21518;&#28903;&#39321;&#12289;&#27975;&#22880;&#31085;&#65294;&#29616;&#22312;&#20320;&#20204;&#21482;&#31649;&#22362;&#23450;&#25152;&#35768;&#30340;&#24895;&#32780;&#20607;&#36824;&#21543;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>26: <span lang=ZH-CN>&#25152;&#20197;&#20320;&#20204;&#20303;&#22312;&#22467;&#21450;&#22320;&#30340;&#19968;&#20999;&#29369;&#22823;&#20154;&#12289;&#24403;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#65294;&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#25351;&#30528;&#25105;&#30340;&#22823;&#21517;&#36215;&#35475;&#12289;&#22312;&#22467;&#21450;&#20840;&#22320;&#12289;&#25105;&#30340;&#21517;&#19981;&#20877;&#34987;&#29369;&#22823;&#19968;&#20010;&#20154;&#30340;&#21475;&#31216;&#21628;&#12289;&#35828;&#12289;&#25105;&#25351;&#30528;&#20027;&#27704;&#29983;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>27: <span lang=ZH-CN>&#25105;&#21521;&#20182;&#20204;&#30041;&#24847;&#38477;&#31096;&#19981;&#38477;&#31119;&#12289;&#22312;&#22467;&#21450;&#22320;&#30340;&#19968;&#20999;&#29369;&#22823;&#20154;&#24517;&#22240;&#20992;&#21073;&#39269;&#33618;&#25152;&#28781;&#12289;&#30452;&#21040;&#28781;&#23613;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>28: <span lang=ZH-CN>&#33073;&#31163;&#20992;&#21073;&#12289;&#20174;&#22467;&#21450;&#22320;&#24402;&#22238;&#29369;&#22823;&#22320;&#30340;&#20154;&#25968;&#24456;&#23569;&#65294;&#37027;&#36827;&#20837;&#22467;&#21450;&#22320;&#35201;&#22312;&#37027;&#37324;&#23492;&#23621;&#30340;&#12289;&#23601;&#26159;&#25152;&#21097;&#19979;&#30340;&#29369;&#22823;&#20154;&#12289;&#24517;&#30693;&#36947;&#26159;&#35841;&#30340;&#35805;&#31435;&#24471;&#20303;&#12289;&#26159;&#25105;&#30340;&#35805;&#21602;&#12289;&#26159;&#20182;&#20204;&#30340;&#35805;&#21602;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>44:28&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#34987;&#36843;&#31163;&#20065;&#30340;&#20808;&#30693;&#65292;&#20174;&#27492;&#19979;&#33853;&#19981;&#26126;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>44:28 <span lang=ZH-CN style='font-family:SimSun'>&#33258;&#32822;&#21033;&#31859;&#34987;&#24378;&#34892;&#24102;&#21040;&#22467;&#21450;&#20197;&#21518;&#65292;&#22307;&#32463;&#20013;&#20877;&#27809;&#26377;&#25552;&#21450;&#20182;&#30340;&#29983;&#27963;&#24773;&#20917;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>29: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#22312;&#36825;&#22320;&#26041;&#21009;&#32602;&#20320;&#20204;&#12289;&#24517;&#26377;&#39044;&#20806;&#12289;&#20351;&#20320;&#20204;&#30693;&#36947;&#25105;&#38477;&#31096;&#19982;&#20320;&#20204;&#30340;&#35805;&#12289;&#24517;&#35201;&#31435;&#24471;&#20303;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>30: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#24517;&#23558;&#22467;&#21450;&#29579;&#27861;&#32769;&#21512;&#24343;&#25289;&#20132;&#22312;&#20182;&#20167;&#25932;&#21644;&#23547;&#32034;&#20854;&#21629;&#30340;&#20154;&#25163;&#20013;&#12289;&#20687;&#25105;&#23558;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#20132;&#22312;&#20182;&#20167;&#25932;&#21644;&#23547;&#32034;&#20854;&#21629;&#30340;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#25163;&#20013;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>44:30&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#23545;&#27861;&#32769;&#21512;&#24343;&#25289;&#30340;&#39044;&#35328;&#21448;&#24590;&#26679;&#24212;&#39564;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>44:30 <span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#22467;&#21450;&#29579;&#27861;&#32769;&#21512;&#24343;&#25289;&#20110;&#20844;&#20803;&#21069;</span><span
style='background:silver'>588</span><span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#33267;</span><span style='background:silver'>569</span><span
lang=ZH-CN style='font-family:SimSun;background:silver'>&#24180;&#32479;&#27835;&#22467;&#21450;&#65292;&#21518;&#26469;&#34987;&#20854;&#23558;&#39046;&#20122;&#29595;&#34203;&#26031;&#25152;&#24337;&#65292;&#31713;&#22842;&#20102;&#20182;&#30340;&#29579;&#20301;&#12290;</span><span
lang=ZH-CN style='font-family:SimSun'>&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

</div>

</body>

</html>
