<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:13.0pt;
	margin-right:0cm;
	margin-bottom:13.0pt;
	margin-left:0cm;
	line-height:173%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	color:#4F81BD;
	font-weight:bold;}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0cm;}
ul
	{margin-bottom:0cm;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="24-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#32822;&#21033;&#31859;&#20070;</span></span></a>
(Jeremiah) - </span><span style='font-family:SimSun'>&#31532;</span><span
lang=EN-US>7</span><span style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>7:1-10:25&gt;</span><span style='font-family:SimSun;background:yellow'>&#29369;&#22823;&#20154;&#20197;&#20026;&#21482;&#35201;&#20208;&#36182;&#22307;&#27583;&#30340;&#23384;&#22312;&#65292;&#20415;&#21487;&#39640;&#26517;&#26080;&#24551;&#12290;&#20170;&#22825;&#25945;&#20250;&#20013;&#26159;&#21542;&#20063;&#23384;&#22312;&#19968;&#20123;&#31867;&#20284;&#30340;&#36855;&#20449;&#24515;&#24577;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:1-10:25 </span><span style='font-family:
SimSun'>&#36825;&#27573;&#32463;&#25991;&#19968;&#24320;&#22987;&#65292;&#25551;&#36848;&#31070;&#24046;&#36963;&#32822;&#21033;&#31859;&#21040;&#22307;&#27583;&#38376;&#21475;&#21435;&#25351;&#27491;&#20154;&#20204;&#30340;&#38169;&#35823;&#24819;&#27861;&#65292;&#22240;&#20182;&#20204;&#35823;&#20197;&#20026;&#31070;&#19968;&#23450;&#19981;&#20250;&#38477;&#28798;&#31096;&#21040;&#22307;&#27583;&#21644;&#20303;&#22312;&#22307;&#27583;&#38468;&#36817;&#30340;&#20154;&#36523;&#19978;&#12290;&#32822;&#21033;&#31859;&#23545;&#30334;&#22995;&#34394;&#20551;&#31354;&#27934;&#30340;&#20449;&#20208;&#12289;&#33180;&#25308;&#20598;&#20687;&#30340;&#34892;&#20026;&#21644;&#30334;&#22995;&#19982;&#39046;&#34966;&#21516;&#26679;&#27785;&#28346;&#20110;&#21487;&#32827;&#30340;&#32618;&#24694;&#25552;&#20986;&#20102;&#25351;&#36131;&#21644;&#25511;&#35785;&#12290;&#20182;&#39044;&#35328;&#29369;&#22823;&#22269;&#21463;&#23457;&#21028;&#21644;&#34987;&#25918;&#36880;&#30340;&#26085;&#23376;&#21363;&#23558;&#26469;&#21040;&#65292;&#36825;&#39044;&#35328;&#26524;&#28982;&#22312;&#32422;&#38597;&#25964;&#29579;&#25191;&#25919;&#26102;&#26399;&#24212;&#39564;&#20102;&#12290;&#32422;&#38597;&#25964;&#21463;&#21046;&#20110;&#22467;&#21450;&#65292;&#21464;&#25104;&#20102;&#20608;&#20769;&#30343;&#24093;&#12290;&#20854;&#23454;&#65292;&#29369;&#22823;&#22269;&#26366;&#22312;&#32422;&#35199;&#20122;&#29579;&#32479;&#27835;&#26399;&#38388;&#26377;&#36807;&#30701;&#26242;&#30340;&#28789;&#21629;&#22797;&#20852;&#65292;&#20294;&#22312;&#32422;&#35199;&#20122;&#29579;&#39550;&#23849;&#21518;&#65292;&#22269;&#23478;&#20877;&#27425;&#21160;&#33633;&#19981;&#23433;&#65292;&#36830;&#35768;&#22810;&#21892;&#25919;&#20063;&#20998;&#23849;&#31163;&#26512;&#65292;&#26368;&#21518;&#26356;&#33633;&#28982;&#26080;&#23384;&#12290;&#36825;&#27573;&#32463;&#25991;&#30340;&#20027;&#39064;&#21253;&#25324;&#34394;&#20551;&#30340;&#23447;&#25945;&#12289;&#25308;&#20598;&#20687;&#21644;&#20551;&#20882;&#20026;&#21892;&#12290;&#32822;&#21033;&#31859;&#20960;&#20046;&#20026;&#36825;&#20123;&#35328;&#35770;&#32780;&#20007;&#21629;&#65292;&#24184;&#24471;&#29369;&#22823;&#30340;&#19968;&#20123;&#23448;&#21592;&#30456;&#21161;&#65292;&#25937;&#20102;&#20182;&#30340;&#21629;&#65288;</span><span
lang=EN-US>26</span><span style='font-family:SimSun'>&#31456;&#65289;&#12290;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#21149;&#29369;&#22823;&#24724;&#32618;&#20813;&#33268;&#34987;&#25523;</span></h3>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>1: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#12289;&#35828;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>2: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#24403;&#31449;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#38376;&#21475;&#12289;&#22312;&#37027;&#37324;&#23459;&#20256;&#36825;&#35805;&#12289;&#35828;&#12289;&#20320;&#20204;&#36827;&#36825;&#20123;&#38376;&#25964;&#25308;&#32822;&#21644;&#21326;&#30340;&#19968;&#20999;&#29369;&#22823;&#20154;&#12289;&#24403;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>7:2-3&gt;</span><span style='font-family:SimSun'>&#31350;&#31455;&#24590;&#26679;&#30340;&#25945;&#20250;&#29983;&#27963;&#25165;&#31639;&#24471;&#19978;&#25964;&#34388;&#30340;&#26631;&#20934;&#65311;&#21442;&#19982;&#32858;&#20250;&#36824;&#19981;&#22815;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:2-3 </span><span style='font-family:
SimSun'>&#30334;&#22995;&#19968;&#38754;&#29031;&#24120;&#36827;&#34892;&#25964;&#25308;&#27963;&#21160;&#65292;&#19968;&#38754;&#21364;&#36807;&#30528;&#20805;&#28385;&#32618;&#24694;&#30340;&#29983;&#27963;&#65292;&#36825;&#26159;&#27809;&#26377;&#29486;&#36523;&#19982;&#31070;&#30340;&#23447;&#25945;&#20449;&#20208;&#12290;&#25105;&#20204;&#20063;&#24456;&#23481;&#26131;&#29359;&#21516;&#26679;&#30340;&#27611;&#30149;&#12290;&#22914;&#26524;&#25105;&#20204;&#21435;&#25945;&#20250;&#32858;&#20250;&#12289;&#23432;&#22307;&#39184;&#12289;&#25945;&#20027;&#26085;&#23398;&#25110;&#21442;&#21152;&#21809;&#35799;&#29677;&#65292;&#21364;&#19981;&#26159;&#30495;&#24515;&#20026;&#31070;&#32780;&#20570;&#65292;&#37027;&#20040;&#25152;&#20570;&#30340;&#19968;&#20999;&#21482;&#26159;&#34394;&#26377;&#20854;&#34920;&#65292;&#27627;&#26080;&#24847;&#20041;&#12290;&#21482;&#26377;&#25105;&#20204;&#30340;&#21160;&#26426;&#26159;&#20986;&#20110;&#35752;&#31070;&#21916;&#24742;&#65292;&#32780;&#19981;&#26159;&#21333;&#21333;&#28385;&#36275;&#25945;&#20250;&#30340;&#35201;&#27714;&#65292;&#25105;&#20204;&#25152;&#20570;&#30340;&#19968;&#20999;&#25165;&#32654;&#22909;&#12290;</span></p>

<p class=MsoNoSpacing><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>3: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#25913;&#27491;&#34892;&#21160;&#20316;&#20026;&#12289;&#25105;&#23601;&#20351;&#20320;&#20204;&#22312;&#36825;&#22320;&#26041;&#20173;&#28982;&#23621;&#20303;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>4: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#20204;&#19981;&#35201;&#20506;&#38752;&#34394;&#35854;&#30340;&#35805;&#12289;&#35828;&#12289;&#36825;&#20123;&#26159;&#32822;&#21644;&#21326;&#30340;&#27583;&#12289;&#26159;&#32822;&#21644;&#21326;&#30340;&#27583;&#12289;&#26159;&#32822;&#21644;&#21326;&#30340;&#27583;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>5: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#20204;&#33509;&#23454;&#22312;&#25913;&#27491;&#34892;&#21160;&#20316;&#20026;&#12289;&#22312;&#20154;&#21644;&#37051;&#33293;&#20013;&#38388;&#35802;&#28982;&#26045;&#34892;&#20844;&#24179;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>6: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#19981;&#27450;&#21387;&#23492;&#23621;&#30340;&#12289;&#21644;&#23396;&#20799;&#23521;&#22919;&#12289;&#22312;&#36825;&#22320;&#26041;&#19981;&#27969;&#26080;&#36764;&#20154;&#30340;&#34880;&#12289;&#20063;&#19981;&#38543;&#20174;&#21035;&#31070;&#38519;&#23475;&#33258;&#24049;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>7: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#23601;&#20351;&#20320;&#20204;&#22312;&#36825;&#22320;&#26041;&#20173;&#28982;&#23621;&#20303;&#12289;&#23601;&#26159;&#25105;&#21476;&#26102;&#25152;&#36176;&#32473;&#20320;&#20204;&#21015;&#31062;&#30340;&#22320;&#12289;&#30452;&#21040;&#27704;&#36828;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>8: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#30475;&#21738;&#12289;&#20320;&#20204;&#20506;&#38752;&#34394;&#35854;&#26080;&#30410;&#30340;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>9: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#20204;&#20599;&#30423;&#12289;&#26432;&#23475;&#12289;&#22904;&#28139;&#12289;&#36215;&#20551;&#35475;&#12289;&#21521;&#24052;&#21147;&#28903;&#39321;&#12289;&#24182;&#38543;&#20174;&#32032;&#19981;&#35748;&#35782;&#30340;&#21035;&#31070;&#65294;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>7:9-11&gt;</span><span style='font-family:SimSun'>&#20808;&#30693;&#19982;&#20027;&#32822;&#31267;&#37117;&#31216;&#22307;&#27583;&#20026;&#31070;“&#21517;&#19979;&#30340;&#27583;”&#65292;<span
style='background:yellow'>&#25105;&#26377;&#21542;&#20307;&#39564;&#21040;&#25945;&#20250;&#29983;&#27963;&#19982;&#31070;&#30340;&#21517;&#26377;&#20309;&#20851;&#31995;&#65311;</span></span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:9-11 </span><span style='font-family:
SimSun;background:yellow'>&#26132;&#26085;&#29369;&#22823;&#20154;&#30475;&#22307;&#27583;&#21644;&#20170;&#26085;&#22823;&#22810;&#25968;&#20154;&#30475;&#25945;&#20250;&#30340;&#24577;&#24230;&#26377;&#19981;&#23569;&#20849;&#21516;&#20043;&#22788;</span><span
style='font-family:SimSun'>&#65306;</span></p>

<p class=MsoNoSpacing style='margin-left:21.0pt;text-indent:-21.0pt'><span
lang=EN-US style='font-family:Wingdings'>l<span style='font:7.0pt "Times New Roman"'>&nbsp;
</span></span><span style='font-family:SimSun'>&#20182;&#20204;&#19981;&#25226;&#22307;&#27583;&#35270;&#20026;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#12290;&#25105;&#20204;&#20063;&#26159;&#36208;&#36827;&#25945;&#22530;&#25165;&#32899;&#28982;&#25964;&#25308;&#31070;&#65292;&#19968;&#27493;&#20986;&#25945;&#22530;&#65292;&#25972;&#20010;&#26143;&#26399;&#30340;&#29983;&#27963;&#23601;&#25105;&#34892;&#25105;&#32032;&#65292;&#24536;&#25481;&#20102;&#31070;&#12290;</span></p>

<p class=MsoNoSpacing style='margin-left:21.0pt;text-indent:-21.0pt'><span
lang=EN-US style='font-family:Wingdings'>l<span style='font:7.0pt "Times New Roman"'>&nbsp;
</span></span><span style='font-family:SimSun'>&#22307;&#27583;&#30340;&#22806;&#35980;&#27604;&#20449;&#24515;&#30340;&#20869;&#28085;&#26356;&#37325;&#35201;&#12290;&#20170;&#22825;&#65292;&#20154;&#25226;&#21442;&#21152;&#25945;&#20250;&#27963;&#21160;&#26102;&#20010;&#20154;&#30340;&#22806;&#34920;&#12289;&#24418;&#20687;&#21644;&#32676;&#20307;&#30340;&#24402;&#23646;&#24863;&#30475;&#24471;&#27604;&#20026;&#31070;&#25913;&#21464;&#20102;&#30340;&#29983;&#21629;&#36824;&#37325;&#35201;&#12290;</span></p>

<p class=MsoNoSpacing style='margin-left:21.0pt;text-indent:-21.0pt'><span
lang=EN-US style='font-family:Wingdings'>l<span style='font:7.0pt "Times New Roman"'>&nbsp;
</span></span><span style='font-family:SimSun'>&#24403;&#26102;&#30340;&#20154;&#25226;&#22307;&#27583;&#35270;&#20026;&#24199;&#25252;&#25152;&#12290;&#29616;&#22312;&#24456;&#22810;&#20154;&#20063;&#20197;&#20026;&#20381;&#38468;&#20110;&#23447;&#25945;&#20415;&#21487;&#28040;&#28798;&#35299;&#38590;&#12290;</span></p>

<p class=MsoNoSpacing><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>10: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#19988;&#26469;&#21040;&#36825;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#27583;&#12289;&#22312;&#25105;&#38754;&#21069;&#25964;&#25308;&#12289;&#21448;&#35828;&#12289;&#25105;&#20204;&#21487;&#20197;&#33258;&#30001;&#20102;&#65294;&#20320;&#20204;&#36825;&#26679;&#30340;&#20030;&#21160;&#12289;&#26159;&#35201;&#34892;&#37027;&#20123;&#21487;&#24974;&#30340;&#20107;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>11: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#36825;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#27583;&#12289;&#22312;&#20320;&#20204;&#30524;&#20013;&#12289;&#23682;&#21487;&#30475;&#20026;&#36156;&#31389;&#20040;&#65294;&#25105;&#37117;&#30475;&#35265;&#20102;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>7:11-12&gt;</span><span style='font-family:SimSun'>&#31034;&#32599;&#30340;&#21629;&#36816;&#65292;&#19981;&#20037;&#20063;&#38477;&#20020;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#26174;&#31034;&#31070;&#30340;&#23457;&#21028;&#19981;&#20559;&#19981;&#20506;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:11-12 </span><span style='font-family:
SimSun'>&#20027;&#32822;&#31267;&#27905;&#20928;&#22307;&#27583;&#26102;&#26366;&#24341;&#29992;&#20102;&#36825;&#21477;&#32463;&#25991;&#65288;&#21442;&#21487;</span><span
lang=EN-US>11:17</span><span style='font-family:SimSun'>&#65307;&#36335;</span><span
lang=EN-US>19:46</span><span style='font-family:SimSun'>&#65289;&#65292;&#21487;&#35265;&#22312;&#32822;&#31267;&#22522;&#30563;&#21644;&#32822;&#21033;&#31859;&#20004;&#20010;&#19981;&#21516;&#30340;&#26102;&#20195;&#37117;&#21516;&#26679;&#20986;&#29616;&#22312;&#22307;&#27583;&#20013;&#34892;&#24694;&#30340;&#24773;&#20917;&#12290;&#31070;&#30340;&#20250;&#24149;&#26366;&#35774;&#20110;&#31034;&#32599;&#65292;&#20294;&#31034;&#32599;&#21516;&#26679;&#36973;&#31070;&#31163;&#24323;&#65288;</span><span
lang=EN-US>26:6</span><span style='font-family:SimSun'>&#65307;&#21442;&#35799;</span><span
lang=EN-US>78:60</span><span style='font-family:SimSun'>&#65289;&#12290;&#20504;&#33509;&#31070;&#19981;&#22240;&#20250;&#24149;&#22312;&#31034;&#32599;&#32780;&#20104;&#20197;&#39069;&#22806;&#30340;&#20445;&#25252;&#65292;&#31042;&#21448;&#24590;&#33021;&#22240;&#22307;&#27583;&#22312;&#32822;&#36335;&#25746;&#20919;&#32780;&#20104;&#20197;&#29305;&#21035;&#30340;&#20248;&#24453;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun;background:silver'>&#31034;&#32599;&#26159;&#24076;&#20271;&#26469;&#22307;&#32463;&#20013;&#25552;&#21040;&#30340;&#19968;&#24231;&#21476;&#20195;&#22478;&#24066;&#65292;&#20301;&#20110;&#20197;&#27861;&#33714;&#23665;&#22320;&#65292;&#22312;&#20271;&#29305;&#21033;&#20197;&#21271;&#65292;&#20271;&#29305;&#21033;&#19978;&#31034;&#21073;&#30340;&#22823;&#36947;&#20197;&#19996;&#65292;&#21033;&#27874;&#25343;&#20197;&#21335;&#65288;&#22763;&#24072;&#35760;</span><span
lang=EN-US style='background:silver'>21:19</span><span style='font-family:SimSun;
background:silver'>&#65289;&#12290;&#22312;&#22763;&#24072;&#35760;&#26102;&#20195;&#26159;&#20197;&#33394;&#21015;&#20154;&#30340;&#23447;&#25945;&#20013;&#24515;&#65292;&#32422;&#26588;&#20445;&#23384;&#20110;&#27492;&#65292;&#27599;&#24180;&#26377;&#32822;&#21644;&#21326;&#30340;&#33410;&#26399;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>12: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#20204;&#19988;&#24448;&#31034;&#32599;&#21435;&#12289;&#23601;&#26159;&#25105;&#20808;&#21069;&#31435;&#20026;&#25105;&#21517;&#30340;&#23621;&#25152;&#12289;&#23519;&#30475;&#25105;&#22240;&#36825;&#30334;&#22995;&#20197;&#33394;&#21015;&#30340;&#32618;&#24694;&#12289;&#21521;&#37027;&#22320;&#25152;&#34892;&#30340;&#22914;&#20309;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>13: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#35828;&#12289;&#29616;&#22312;&#22240;&#20320;&#20204;&#34892;&#20102;&#36825;&#19968;&#20999;&#30340;&#20107;&#12289;&#25105;&#20063;&#20174;&#26089;&#36215;&#26469;&#35686;&#25106;&#20320;&#20204;&#12289;&#20320;&#20204;&#21364;&#19981;&#21548;&#20174;&#12289;&#21628;&#21796;&#20320;&#20204;&#12289;&#20320;&#20204;&#21364;&#19981;&#31572;&#24212;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>14: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25152;&#20197;&#25105;&#35201;&#21521;&#36825;&#31216;&#25105;&#20026;&#21517;&#19979;&#12289;&#20320;&#20204;&#25152;&#20506;&#38752;&#30340;&#27583;&#12289;&#19982;&#25105;&#25152;&#36176;&#32473;&#20320;&#20204;&#21644;&#20320;&#20204;&#21015;&#31062;&#30340;&#22320;&#26045;&#34892;&#12289;&#29031;&#25105;&#20174;&#21069;&#21521;&#31034;&#32599;&#25152;&#34892;&#30340;&#19968;&#26679;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>15: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#24517;&#23558;&#20320;&#20204;&#20174;&#25105;&#30524;&#21069;&#36214;&#20986;&#12289;&#27491;&#22914;&#36214;&#20986;&#20320;&#20204;&#30340;&#20247;&#24351;&#20804;&#12289;&#23601;&#26159;&#20197;&#27861;&#33714;&#30340;&#19968;&#20999;&#21518;&#35028;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>7:15&gt;</span><span style='font-family:SimSun'>“&#20197;&#27861;&#33714;&#30340;&#19968;&#20999;&#21518;&#35028;”&#26159;&#21542;&#26377;&#29305;&#21035;&#30340;&#25152;&#25351;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:15 </span><span style='font-family:
SimSun'>&#20197;&#27861;&#33714;&#21363;&#21271;&#22269;&#20197;&#33394;&#21015;&#30340;&#21035;&#31216;&#65292;&#20110;&#20844;&#20803;&#21069;</span><span
lang=EN-US>722</span><span style='font-family:SimSun'>&#24180;&#34987;&#20122;&#36848;&#25152;&#28781;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<h3><span style='font-family:SimSun'>&#35328;&#29369;&#22823;&#24825;&#31070;&#21457;&#24594;&#30340;&#32618;</span></h3>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>16: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25152;&#20197;&#20320;&#19981;&#35201;&#20026;&#36825;&#30334;&#22995;&#31048;&#31095;&#12289;&#19981;&#35201;&#20026;&#20182;&#20204;&#21628;&#27714;&#31095;&#21578;&#12289;&#20063;&#19981;&#35201;&#21521;&#25105;&#20026;&#20182;&#20204;&#31048;&#27714;&#65294;&#22240;&#25105;&#19981;&#21548;&#20801;&#20320;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>17: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20182;&#20204;&#22312;&#29369;&#22823;&#22478;&#37009;&#20013;&#21644;&#32822;&#36335;&#25746;&#20919;&#34903;&#19978;&#25152;&#34892;&#30340;&#12289;&#20320;&#27809;&#26377;&#30475;&#35265;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>18: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#23401;&#23376;&#25441;&#26612;&#12289;&#29238;&#20146;&#28903;&#28779;&#12289;&#22919;&#22899;&#25247;&#65288;</span></b><span
lang=EN-US><a href="http://www.zdic.net/z/pyjs/?py=tuan2" target="_blank"><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white;text-decoration:none'>tuán</span></a></span><b><span
style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#65289;&#38754;&#20316;&#39292;&#12289;&#29486;&#32473;&#22825;&#21518;&#12289;&#21448;&#21521;&#21035;&#31070;&#27975;&#22880;&#31085;&#12289;&#24825;&#25105;&#21457;&#24594;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>7:18&gt;</span><span style='font-family:SimSun'>“&#22825;&#21518;”&#26159;&#25351;&#21738;&#19968;&#20010;&#22806;&#37030;&#30340;&#31070;&#31047;&#65311;&#26159;&#29369;&#22823;&#20154;&#24120;&#25964;&#25308;&#30340;&#20598;&#20687;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:18 </span><span style='font-family:
SimSun;background:yellow'>“&#22825;&#21518;”&#26159;&#20234;&#26045;&#20182;&#23572;&#31070;&#30340;&#31216;&#21495;&#65292;&#21363;&#32654;&#32034;&#19981;&#36798;&#31859;&#20122;&#30340;&#29233;&#21644;&#29983;&#32946;&#22899;&#31070;</span><span
style='font-family:SimSun'>&#12290;&#32822;&#36335;&#25746;&#20919;&#27814;&#38519;&#21518;&#65292;&#36867;&#20129;&#21040;&#22467;&#21450;&#30340;&#29369;&#22823;&#20154;&#20173;&#28982;&#25308;&#31085;&#36825;&#20010;&#22899;&#31070;&#65288;</span><span
lang=EN-US>44:17</span><span style='font-family:SimSun'>&#65289;&#12290;&#26681;&#25454;&#22312;&#22467;&#21450;&#20986;&#22303;&#30340;&#20844;&#20803;&#21069;&#20116;&#19990;&#32426;&#30340;&#33970;&#33609;&#32440;&#25991;&#29486;&#35760;&#24405;&#65292;&#22825;&#21518;&#30340;&#30830;&#26159;&#24403;&#22320;&#29369;&#22826;&#20154;&#25964;&#22857;&#30340;&#31070;&#31047;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>19: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#35828;&#12289;&#20182;&#20204;&#23682;&#26159;&#24825;&#25105;&#21457;&#24594;&#21602;&#65294;&#19981;&#26159;&#33258;&#24049;&#24825;&#31096;&#12289;&#20197;&#33268;&#33080;&#19978;&#24813;&#24871;&#20040;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>7:19&gt;</span><span style='font-family:SimSun'>&#31163;&#24323;&#20102;&#27963;&#27700;&#30340;&#27849;&#28304;&#65292;&#21482;&#20250;&#20351;&#33258;&#24049;&#30340;&#29983;&#21629;&#26543;&#31469;&#12290;&#25105;&#29983;&#21629;&#30340;&#28304;&#22836;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:19 </span><span style='font-family:
SimSun'>“&#25105;&#20204;&#31163;&#24323;&#31070;&#65292;&#21040;&#24213;&#35841;&#20250;&#21463;&#23475;&#65311;”&#36825;&#38382;&#39064;&#30340;&#31572;&#26696;&#26159;&#65306;&#25105;&#20204;&#33258;&#24049;&#65281;&#31070;&#26159;&#25105;&#20204;&#28789;&#24615;&#20581;&#22766;&#30340;&#24799;&#19968;&#28304;&#22836;&#65292;&#25105;&#20204;&#31163;&#24320;&#31070;&#23601;&#20687;&#26893;&#29289;&#31163;&#24320;&#20102;&#38451;&#20809;&#21644;&#27700;&#65292;&#32467;&#26524;&#23601;&#26159;&#20007;&#25481;&#29983;&#21629;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>20: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25152;&#20197;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#30475;&#21738;&#12289;&#25105;&#24517;&#23558;&#25105;&#30340;&#24594;&#27668;&#21644;&#24575;&#24594;&#12289;&#20542;&#22312;&#36825;&#22320;&#26041;&#30340;&#20154;&#21644;&#29298;&#30044;&#36523;&#19978;&#12289;&#24182;&#30000;&#37326;&#30340;&#26641;&#26408;&#21644;&#22320;&#37324;&#30340;&#20986;&#20135;&#19978;&#65294;&#24517;&#22914;&#28779;&#30528;&#36215;&#12289;&#19981;&#33021;&#29060;&#28781;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#21548;&#21629;&#32988;&#20110;&#29486;&#31085;</span></h3>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>21: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#23558;&#29140;&#31085;&#21152;&#22312;&#24179;&#23433;&#31085;&#19978;&#12289;&#21507;&#32905;&#21543;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>7:21-23&gt;</span><span style='font-family:SimSun'>&#23447;&#25945;&#19978;&#30340;&#31036;&#20202;&#65292;&#38656;&#35201;&#20869;&#24515;&#30340;&#30495;&#35802;&#30456;&#37197;&#12290;&#25105;&#30340;&#25945;&#20250;&#29983;&#27963;&#65292;&#26377;&#22810;&#23569;&#21482;&#26159;&#24466;&#20855;&#22806;&#34920;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:21-23 </span><span style='font-family:
SimSun'>&#31070;&#20026;&#20102;&#40723;&#21169;&#20154;&#20204;&#27426;&#21916;&#24555;&#20048;&#22320;&#39034;&#26381;&#31042;&#65292;&#35774;&#31435;&#20102;&#29486;&#31085;&#30340;&#31036;&#20202;&#65288;&#21442;&#21033;&#26410;&#35760;&#65289;&#12290;&#29486;&#31085;&#26412;&#36523;&#24182;&#27809;&#26377;&#20196;&#31070;&#21916;&#24742;&#20043;&#22788;&#65292;&#20294;&#20154;&#20204;&#34249;&#30528;&#36825;&#20123;&#22857;&#29486;&#65292;&#21487;&#30465;&#23519;&#21040;&#33258;&#24049;&#30340;&#32618;&#23421;&#21644;&#36716;&#30524;&#20208;&#26395;&#31070;&#65292;&#20877;&#27425;&#20026;&#31070;&#32780;&#27963;&#12290;&#30334;&#22995;&#34429;&#28982;&#24544;&#24515;&#32831;&#32831;&#22320;&#23653;&#34892;&#29486;&#31085;&#31036;&#20202;&#65292;&#21364;&#24536;&#35760;&#20102;&#29486;&#31085;&#30340;&#30495;&#27491;&#30446;&#30340;&#21644;&#24847;&#20041;&#65292;&#22240;&#27492;&#20182;&#20204;&#19981;&#20877;&#39034;&#26381;&#31070;&#12290;<span
style='background:yellow'>&#32822;&#21033;&#31859;&#25552;&#37266;&#30334;&#22995;&#65292;&#19968;&#20010;&#20154;&#33509;&#38750;&#22312;&#27599;&#20010;&#29983;&#27963;&#32454;&#33410;&#19978;&#37117;&#39034;&#26381;&#31070;&#65292;&#37027;&#20040;&#23601;&#31639;&#20182;&#29031;&#24120;&#36827;&#34892;&#23447;&#25945;&#27963;&#21160;&#65292;&#20854;&#20449;&#20208;&#20063;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;</span></span><span
lang=EN-US>.</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>22: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#22240;&#20026;&#25105;&#23558;&#20320;&#20204;&#21015;&#31062;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#30340;&#37027;&#26085;&#12289;&#29140;&#31085;&#24179;&#23433;&#31085;&#30340;&#20107;&#12289;&#25105;&#24182;&#27809;&#26377;&#25552;&#35828;&#12289;&#20063;&#27809;&#26377;&#21545;&#21648;&#20182;&#20204;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>23: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#21482;&#21545;&#21648;&#20182;&#20204;&#36825;&#19968;&#20214;&#12289;&#35828;&#12289;&#20320;&#20204;&#24403;&#21548;&#20174;&#25105;&#30340;&#35805;&#12289;&#25105;&#23601;&#20316;&#20320;&#20204;&#30340;&#12288;&#31070;&#12289;&#20320;&#20204;&#20063;&#20316;&#25105;&#30340;&#23376;&#27665;&#65294;&#20320;&#20204;&#34892;&#25105;&#25152;&#21545;&#21648;&#30340;&#19968;&#20999;&#36947;&#12289;&#23601;&#21487;&#20197;&#24471;&#31119;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>24: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20182;&#20204;&#21364;&#19981;&#21548;&#20174;&#12289;&#19981;&#20391;&#32819;&#32780;&#21548;&#12289;&#31455;&#38543;&#20174;&#33258;&#24049;&#30340;&#35745;&#35851;&#12289;&#21644;&#39037;&#26775;&#30340;&#24694;&#24515;&#12289;&#21521;&#21518;&#19981;&#21521;&#21069;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>25: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#33258;&#20174;&#20320;&#20204;&#21015;&#31062;&#20986;&#22467;&#21450;&#22320;&#30340;&#37027;&#26085;&#12289;&#30452;&#21040;&#20170;&#26085;&#12289;&#25105;&#24046;&#36963;&#25105;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#12289;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#12289;&#27599;&#26085;&#20174;&#26089;&#36215;&#26469;&#24046;&#36963;&#20182;&#20204;&#65294;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>7:25&gt;</span><span style='font-family:SimSun'>&#31070;&#30340;&#25945;&#35826;&#19982;&#25552;&#37266;&#65292;&#20174;&#26469;&#27809;&#26377;&#20943;&#23569;&#65292;&#21364;&#34987;&#20197;&#33394;&#21015;&#20154;&#24573;&#30053;&#19982;&#36731;&#34065;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:25 </span><span style='font-family:
SimSun'>&#20174;&#25705;&#35199;&#21040;&#26087;&#32422;&#26102;&#20195;&#32467;&#26463;&#65292;&#31070;&#24046;&#36963;&#20102;&#24456;&#22810;&#20808;&#30693;&#21040;&#20197;&#33394;&#21015;&#21644;&#29369;&#22823;&#20004;&#22269;&#12290;&#19981;&#35770;&#24403;&#26102;&#30340;&#24773;&#20917;&#22810;&#24694;&#21155;&#65292;&#31070;&#37117;&#29031;&#26679;&#20852;&#36215;&#20808;&#30693;&#65292;&#21483;&#20182;&#20204;&#25351;&#27491;&#30334;&#22995;&#20901;&#39037;&#19981;&#28789;&#30340;&#24515;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>26: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#20204;&#21364;&#19981;&#21548;&#20174;&#12289;&#19981;&#20391;&#32819;&#32780;&#21548;&#12289;&#31455;&#30828;&#30528;&#39048;&#39033;&#34892;&#24694;&#12289;&#27604;&#20320;&#20204;&#21015;&#31062;&#26356;&#29978;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>27: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#35201;&#23558;&#36825;&#19968;&#20999;&#30340;&#35805;&#21578;&#35785;&#20182;&#20204;&#12289;&#20182;&#20204;&#21364;&#19981;&#21548;&#20174;&#12289;&#21628;&#21796;&#20182;&#20204;&#12289;&#20182;&#20204;&#21364;&#19981;&#31572;&#24212;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>28: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#12289;&#36825;&#23601;&#26159;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#20182;&#20204;&#12288;&#31070;&#30340;&#35805;&#12289;&#19981;&#21463;&#25945;&#35757;&#30340;&#22269;&#27665;&#65294;&#20174;&#20182;&#20204;&#30340;&#21475;&#20013;&#35802;&#23454;&#28781;&#32477;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#38464;&#26000;&#29305;&#30340;&#24694;&#20107;&#21450;&#20854;&#37325;&#32602;</span></h3>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>29: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#36335;&#25746;&#20919;&#38463;&#12289;&#35201;&#21098;&#21457;&#25243;&#24323;&#12289;&#22312;&#20928;&#20809;&#30340;&#39640;&#22788;&#20030;&#21696;&#65294;&#22240;&#20026;&#32822;&#21644;&#21326;&#20002;&#25481;&#31163;&#24323;&#20102;&#24825;&#20182;&#24575;&#24594;&#30340;&#19990;&#20195;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>30: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#35828;&#12289;&#29369;&#22823;&#20154;&#34892;&#25105;&#30524;&#20013;&#30475;&#20026;&#24694;&#30340;&#20107;&#12289;&#23558;&#21487;&#24974;&#20043;&#29289;&#35774;&#31435;&#22312;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#27583;&#20013;&#12289;&#27745;&#31229;&#36825;&#27583;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>31: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20182;&#20204;&#22312;&#27427;&#23273;&#23376;&#35895;&#24314;&#31569;&#38464;&#26000;&#29305;&#30340;&#19992;&#22363;&#12289;&#22909;&#22312;&#28779;&#20013;&#28954;&#28903;&#33258;&#24049;&#30340;&#20799;&#22899;&#65294;&#36825;&#24182;&#19981;&#26159;&#25105;&#25152;&#21545;&#21648;&#30340;&#12289;&#20063;&#19981;&#26159;&#25105;&#24515;&#25152;&#36215;&#30340;&#24847;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;</span><span
lang=EN-US>7:31-32&gt;</span><span style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#35201;&#22312;&#34892;&#37034;&#24694;&#20043;&#22320;&#36973;&#21463;&#23457;&#21028;&#65292;&#22240;&#20026;&#20154;&#33707;&#24819;&#21487;&#20197;&#36867;&#36807;&#32618;&#30340;&#21009;&#32602;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:31-32 </span><span style='font-family:
SimSun;background:yellow'>&#38464;&#26000;&#29305;&#65288;&#24847;&#24605;&#26159;&#28779;&#28903;&#20043;&#22320;&#65289;&#30340;&#39640;&#22788;&#65288;&#37041;&#22363;&#65289;&#24314;&#22312;&#27427;&#23273;&#23376;&#35895;&#20013;&#65292;&#37027;&#37324;&#26412;&#26159;&#20844;&#20849;&#22403;&#22334;&#22330;&#21644;&#20002;&#24323;&#22478;&#20013;&#29926;&#30782;&#30340;&#22320;&#26041;&#65292;&#21518;&#26469;&#20197;&#33394;&#21015;&#20154;&#35774;&#31435;&#37041;&#22363;&#65292;&#28954;&#28903;&#33258;&#24049;&#30340;&#23401;&#23376;&#29486;&#19982;&#25705;&#27931;&#31070;</span><span
style='font-family:SimSun'>&#65288;&#21442;&#29579;&#19979;</span><span
lang=EN-US>23:10</span><span style='font-family:SimSun'>&#65289;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#36825;&#20010;&#29486;&#31085;&#20043;&#35895;&#23558;&#34987;&#24052;&#27604;&#20262;&#21464;&#25104;&#26432;&#25134;&#20043;&#35895;&#12290;&#22312;&#36825;&#37324;&#26432;&#23475;&#33258;&#24049;&#20799;&#22899;&#31085;&#25308;&#20598;&#20687;&#30340;&#20154;&#65292;&#24517;&#22312;&#36825;&#37324;&#36973;&#21040;&#23648;&#26432;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>32: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#35828;&#12289;&#22240;&#27492;&#26085;&#23376;&#23558;&#21040;&#12289;&#36825;&#22320;&#26041;&#19981;&#20877;&#31216;&#20026;&#38464;&#26000;&#29305;&#21644;&#27427;&#23273;&#23376;&#35895;&#12289;&#21453;&#20498;&#31216;&#20026;&#26432;&#25134;&#35895;&#65294;&#22240;&#20026;&#35201;&#22312;&#38464;&#26000;&#29305;&#33900;&#22475;&#23608;&#39318;&#12289;&#29978;&#33267;&#26080;&#22788;&#21487;&#33900;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>33: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#24182;&#19988;&#36825;&#30334;&#22995;&#30340;&#23608;&#39318;&#12289;&#24517;&#32473;&#31354;&#20013;&#30340;&#39134;&#40479;&#12289;&#21644;&#22320;&#19978;&#30340;&#37326;&#20861;&#20316;&#39135;&#29289;&#12289;&#24182;&#26080;&#20154;&#21700;&#36214;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>34: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#37027;&#26102;&#12289;&#25105;&#24517;&#20351;&#29369;&#22823;&#22478;&#37009;&#20013;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#34903;&#19978;&#12289;&#27426;&#21916;&#21644;&#24555;&#20048;&#30340;&#22768;&#38899;&#12289;&#26032;&#37070;&#21644;&#26032;&#22919;&#30340;&#22768;&#38899;&#12289;&#37117;&#27490;&#24687;&#20102;&#65294;&#22240;&#20026;&#22320;&#24517;&#25104;&#20026;&#33618;&#22330;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
