<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>33<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>33:1-26&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#20154;&#23558;&#20250;&#37325;&#24402;&#25925;&#22303;&#65292;&#26159;&#22522;&#20110;&#31070;&#30340;&#24212;&#35768;&#12290;&#33509;&#27809;&#26377;&#31042;&#30340;&#24904;&#29233;&#65292;&#22312;&#33510;&#30171;&#20013;&#20415;&#20877;&#27809;&#26377;&#30460;&#26395;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>33:1-26 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#23558;&#20250;&#37325;&#24314;&#32822;&#36335;&#25746;&#20919;&#65292;&#19981;&#26159;&#30001;&#20110;&#30334;&#22995;&#30340;&#21628;&#27714;&#65292;&#32780;&#26159;&#22240;&#20026;&#36825;&#26412;&#26159;&#31042;&#27704;&#24658;&#35745;&#21010;&#37324;&#30340;&#24037;&#20316;&#12290;&#24052;&#27604;&#20262;&#24102;&#26469;&#30340;&#28798;&#38590;&#65292;&#19968;&#28857;&#20063;&#25913;&#21464;&#19981;&#20102;&#31070;&#23545;&#31042;&#30334;&#22995;&#30340;&#26088;&#24847;&#12290;&#34429;&#28982;&#32822;&#36335;&#25746;&#20919;&#20250;&#36973;&#27585;&#28781;&#65292;&#20294;&#26159;&#24517;&#26377;&#37325;&#24314;&#30340;&#19968;&#22825;&#65288;&#36825;&#22312;&#29369;&#22826;&#20154;&#34987;&#25523;&#19971;&#21313;&#24180;&#21518;&#24212;&#39564;&#65292;&#24182;&#23558;&#22312;&#24357;&#36187;&#20122;&#25484;&#26435;&#37027;&#26085;&#23376;&#23436;&#20840;&#25104;&#23601;&#65289;&#12290;&#31070;&#30340;&#20844;&#20041;&#24635;&#26159;&#29992;&#31042;&#30340;&#24904;&#29233;&#34920;&#36798;&#20986;&#26469;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#37325;&#30003;&#22797;&#20852;&#30340;&#24212;&#35768;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#36824;&#22234;&#22312;&#25252;&#21355;&#20853;&#30340;&#38498;&#20869;&#12289;&#32822;&#21644;&#21326;&#30340;&#35805;&#31532;&#20108;&#27425;&#20020;&#21040;&#20182;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#25104;&#23601;&#30340;&#26159;&#32822;&#21644;&#21326;&#12289;&#36896;&#20316;&#20026;&#35201;&#24314;&#31435;&#30340;&#20063;&#26159;&#32822;&#21644;&#21326;&#65294;&#32822;&#21644;&#21326;&#26159;&#20182;&#30340;&#21517;&#65294;&#20182;&#22914;&#27492;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#20320;&#27714;&#21578;&#25105;&#12289;&#25105;&#23601;&#24212;&#20801;&#20320;&#12289;&#24182;&#23558;&#20320;&#25152;&#19981;&#30693;&#36947;&#12289;&#21448;&#22823;&#21448;&#38590;&#30340;&#20107;&#12289;&#25351;&#31034;&#20320;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>33:3&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31095;&#21578;&#20174;&#19981;&#26505;&#28982;&#65292;&#21482;&#26159;&#27809;&#26377;&#22810;&#23569;&#20154;&#29645;&#24796;&#31095;&#21578;&#30340;&#26426;&#20250;&#12290;&#25105;&#26159;&#21542;&#20027;&#21160;&#25226;&#25569;&#21521;&#31070;&#27714;&#21578;&#30340;&#26435;&#21033;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>33:3 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#21521;&#32822;&#21033;&#31859;&#20445;&#35777;&#65292;&#21482;&#35201;&#20182;&#27714;&#21578;&#31070;&#65292;&#31070;&#23601;&#24212;&#20801;&#20182;&#65288;&#21442;&#35799;</span>145:18<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#36187;</span>58:9<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#22826;</span>7:7<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#31070;&#38543;&#26102;&#37117;&#22312;&#32838;&#21548;&#25105;&#20204;&#31048;&#31095;&#65292;&#38382;&#39064;&#26159;&#20320;&#24517;&#39035;&#21521;&#31042;&#31095;&#21578;&#65292;&#27714;&#31042;&#24110;&#21161;&#12290;&#35802;&#28982;&#65292;&#21363;&#20351;&#25105;&#20204;&#19981;&#21521;&#31042;&#27714;&#21161;&#65292;&#31042;&#20063;&#20250;&#29031;&#39038;&#25105;&#20204;&#30340;&#38656;&#35201;&#12290;&#19981;&#36807;&#65292;&#25105;&#20204;&#21521;&#31042;&#31048;&#27714;&#65292;&#23601;&#26159;&#25215;&#35748;&#21482;&#26377;&#31042;&#25165;&#26159;&#31070;&#65292;&#25105;&#20204;&#20973;&#30528;&#33258;&#24049;&#30340;&#21147;&#37327;&#26681;&#26412;&#19981;&#33021;&#23436;&#25104;&#23646;&#20110;&#31070;&#33021;&#21147;&#33539;&#22260;&#20869;&#30340;&#20107;&#12290;&#31048;&#27714;&#31042;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24517;&#39035;&#24102;&#30528;&#35878;&#21329;&#30340;&#24515;&#65292;&#25918;&#19979;&#33258;&#24049;&#30340;&#24847;&#24895;&#21644;&#24551;&#34385;&#65292;&#24182;&#19988;&#19968;&#24515;&#36981;&#20174;&#31042;&#30340;&#26088;&#24847;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#35770;&#21040;&#36825;&#22478;&#20013;&#30340;&#25151;&#23627;&#12289;&#21644;&#29369;&#22823;&#29579;&#30340;&#23467;&#23460;&#12289;&#23601;&#26159;&#25286;&#27585;&#20026;&#25377;&#25932;&#20154;&#39640;&#22418;&#21644;&#20992;&#21073;&#30340;&#12289;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#20154;&#35201;&#19982;&#36838;&#21202;&#24213;&#20154;&#20105;&#25112;&#12289;&#27491;&#26159;&#25343;&#27515;&#23608;&#20805;&#28385;&#36825;&#25151;&#23627;&#12289;&#23601;&#26159;&#25105;&#22312;&#24594;&#27668;&#21644;&#24575;&#24594;&#20013;&#25152;&#26432;&#30340;&#20154;&#65294;&#22240;&#20182;&#20204;&#30340;&#19968;&#20999;&#24694;&#25105;&#23601;&#25513;&#38754;&#19981;&#39038;&#36825;&#22478;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#25105;&#35201;&#20351;&#36825;&#22478;&#24471;&#20197;&#30154;&#30290;&#23433;&#33298;&#12289;&#20351;&#22478;&#20013;&#30340;&#20154;&#24471;&#21307;&#27835;&#65294;&#21448;&#23558;&#20016;&#30427;&#30340;&#24179;&#23433;&#21644;&#35802;&#23454;&#26174;&#26126;&#19982;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#25105;&#20063;&#35201;&#20351;&#29369;&#22823;&#34987;&#25523;&#30340;&#21644;&#20197;&#33394;&#21015;&#34987;&#25523;&#30340;&#24402;&#22238;&#12289;&#24182;&#24314;&#31435;&#20182;&#20204;&#21644;&#36215;&#21021;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#25105;&#35201;&#38500;&#20928;&#20182;&#20204;&#30340;&#19968;&#20999;&#32618;&#12289;&#23601;&#26159;&#21521;&#25105;&#25152;&#29359;&#30340;&#32618;&#65294;&#21448;&#35201;&#36198;&#20813;&#20182;&#20204;&#30340;&#19968;&#20999;&#32618;&#12289;&#23601;&#26159;&#24178;&#29359;&#25105;&#12289;&#36829;&#32972;&#25105;&#30340;&#32618;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#36825;&#22478;&#12289;&#35201;&#22312;&#22320;&#19978;&#19975;&#22269;&#20154;&#38754;&#21069;&#12289;&#20351;&#25105;&#24471;&#39042;&#36190;&#12289;&#24471;&#33635;&#32768;&#12289;&#21517;&#20026;&#21487;&#21916;&#21487;&#20048;&#20043;&#22478;&#12289;&#19975;&#22269;&#20154;&#22240;&#21548;&#35265;&#25105;&#21521;&#36825;&#22478;&#25152;&#36176;&#30340;&#31119;&#20048;&#12289;&#25152;&#26045;&#30340;&#24681;&#24800;&#24179;&#23433;&#12289;&#23601;&#24807;&#24597;&#25112;&#20834;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#35770;&#36825;&#22320;&#26041;&#35828;&#12289;&#26159;&#33618;&#24223;&#26080;&#20154;&#27665;&#26080;&#29298;&#30044;&#20043;&#22320;&#12289;&#20294;&#22312;&#36825;&#33618;&#20937;&#26080;&#20154;&#27665;&#26080;&#29298;&#30044;&#30340;&#29369;&#22823;&#22478;&#37009;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#19978;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#24517;&#20877;&#21548;&#35265;&#26377;&#27426;&#21916;&#21644;&#24555;&#20048;&#30340;&#22768;&#38899;&#12289;&#26032;&#37070;&#21644;&#26032;&#22919;&#30340;&#22768;&#38899;&#12289;&#24182;&#21548;&#35265;&#26377;&#20154;&#35828;&#12289;&#35201;&#31216;&#35874;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#12289;&#22240;&#32822;&#21644;&#21326;&#26412;&#20026;&#21892;&#12289;&#20182;&#30340;&#24904;&#29233;&#27704;&#36828;&#38271;&#23384;&#65294;&#21448;&#26377;&#22857;&#24863;&#35874;&#31085;&#21040;&#32822;&#21644;&#21326;&#27583;&#20013;&#20043;&#20154;&#30340;&#22768;&#38899;&#65294;&#22240;&#20026;&#25105;&#24517;&#20351;&#36825;&#22320;&#34987;&#25523;&#30340;&#20154;&#24402;&#22238;&#65294;&#21644;&#36215;&#21021;&#19968;&#26679;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#22312;&#36825;&#33618;&#24223;&#26080;&#20154;&#27665;&#26080;&#29298;&#30044;&#20043;&#22320;&#12289;&#24182;&#20854;&#20013;&#25152;&#26377;&#30340;&#22478;&#37009;&#12289;&#24517;&#20877;&#26377;&#29287;&#20154;&#30340;&#20303;&#22788;&#65294;&#20182;&#20204;&#35201;&#20351;&#32650;&#32676;&#36538;&#21351;&#22312;&#37027;&#37324;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#22312;&#23665;&#22320;&#30340;&#22478;&#37009;&#12289;&#39640;&#21407;&#30340;&#22478;&#37009;&#12289;&#21335;&#22320;&#30340;&#22478;&#37009;&#12289;&#20415;&#38597;&#24751;&#22320;&#12289;&#32822;&#36335;&#25746;&#20919;&#22235;&#22260;&#30340;&#21508;&#22788;&#12289;&#21644;&#29369;&#22823;&#30340;&#22478;&#37009;&#12289;&#24517;&#20877;&#26377;&#32650;&#32676;&#20174;&#25968;&#28857;&#30340;&#20154;&#25163;&#19979;&#32463;&#36807;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#26085;&#23376;&#23558;&#21040;&#12289;&#25105;&#24212;&#35768;&#20197;&#33394;&#21015;&#23478;&#21644;&#29369;&#22823;&#23478;&#30340;&#24681;&#35328;&#12289;&#24517;&#28982;&#25104;&#23601;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#24403;&#37027;&#26085;&#23376;&#12289;&#37027;&#26102;&#20505;&#12289;&#25105;&#24517;&#20351;&#22823;&#21355;&#20844;&#20041;&#30340;&#33495;&#35028;&#38271;&#36215;&#26469;&#65294;&#20182;&#24517;&#22312;&#22320;&#19978;&#26045;&#34892;&#20844;&#24179;&#21644;&#20844;&#20041;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>33:15-16&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#22823;&#21355;&#23478;&#30340;&#32422;&#65292;&#26368;&#32456;&#25104;&#23601;&#22312;&#22522;&#30563;&#30340;&#36523;&#19978;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>33:15-<span style='background:yellow'>16 </span><span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#36825;&#20004;&#33410;&#32463;&#25991;&#25351;&#30340;&#26159;&#22522;&#30563;&#31532;&#19968;&#27425;&#21450;&#31532;&#20108;&#27425;&#30340;&#38477;&#20020;&#65292;&#31042;&#31532;&#19968;&#27425;&#26469;&#21040;&#19990;&#38388;&#20026;&#35201;&#22312;&#20449;&#24466;&#24515;&#20013;&#25484;&#29579;&#26435;&#23621;&#39318;&#20301;&#65292;&#32780;&#31532;&#20108;&#27425;&#20877;&#26469;&#26102;&#65292;&#31042;&#23601;&#20250;&#22312;&#20840;&#22320;&#26045;&#34892;&#20844;&#20041;&#12290;&#22522;&#30563;&#23601;&#26159;“&#22823;&#21355;&#20844;&#20041;&#30340;&#33495;&#35028;”&#65292;&#20063;&#21482;&#26377;&#31042;&#26159;&#28385;&#36275;&#31070;&#30340;&#24515;&#24847;&#30340;&#20154;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#22312;&#37027;&#26085;&#23376;&#29369;&#22823;&#24517;&#24471;&#25937;&#12289;&#32822;&#36335;&#25746;&#20919;&#24517;&#23433;&#28982;&#23621;&#20303;&#65294;&#20182;&#30340;&#21517;&#24517;&#31216;&#20026;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#20041;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#22240;&#20026;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#22823;&#21355;&#24517;&#27704;&#19981;&#26029;&#20154;&#22352;&#22312;&#20197;&#33394;&#21015;&#23478;&#30340;&#23453;&#24231;&#19978;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#31085;&#21496;&#21033;&#26410;&#20154;&#22312;&#25105;&#38754;&#21069;&#20063;&#19981;&#26029;&#20154;&#29486;&#29140;&#31085;&#12289;&#28903;&#32032;&#31085;&#12289;&#26102;&#24120;&#21150;&#29702;&#29486;&#31085;&#30340;&#20107;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>33:18&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#21531;&#29579;&#12289;&#31085;&#21496;&#27704;&#19981;&#26029;……&#31526;&#21512;&#36825;&#26465;&#20214;&#30340;&#21482;&#26377;&#19968;&#20301;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>33:18 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#22522;&#30563;&#26082;&#23653;&#34892;&#21531;&#29579;&#20043;&#32844;&#65292;&#20063;&#23653;&#34892;&#31085;&#21496;&#20043;&#20219;&#65292;&#25104;&#20026;&#30334;&#22995;&#19982;&#31070;&#20043;&#38388;&#30340;&#20013;&#20445;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65292;&#32500;&#31995;&#30528;&#31070;&#19982;&#23376;&#27665;&#30456;&#20132;&#30340;&#20851;&#31995;&#65288;&#21442;</span>22:30<span
lang=ZH-CN style='font-family:SimSun'>&#30340;&#27880;&#37322;&#65289;&#12290;&#36825;&#33410;&#24182;&#19981;&#26159;&#35828;&#30495;&#30340;&#35201;&#31085;&#21496;&#21435;&#21150;&#29702;&#29486;&#31085;&#30340;&#20107;&#65292;&#22240;&#20026;&#29616;&#22312;&#24050;&#26080;&#38656;&#20877;&#29486;&#31085;&#20102;&#65288;&#21442;&#26469;</span>7:24-25<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#22522;&#30563;&#23601;&#26159;&#25105;&#20204;&#30340;&#22823;&#31085;&#21496;&#65292;&#25152;&#26377;&#20449;&#24466;&#37117;&#26159;&#31070;&#30340;&#31085;&#21496;&#65292;&#25152;&#20197;&#25105;&#20204;&#21487;&#20197;&#30452;&#25509;&#26469;&#21040;&#31070;&#30340;&#38754;&#21069;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#33509;&#33021;&#24223;&#24323;&#25105;&#25152;&#31435;&#30333;&#26085;&#40657;&#22812;&#30340;&#32422;&#12289;&#20351;&#30333;&#26085;&#40657;&#22812;&#19981;&#25353;&#26102;&#36718;&#36716;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#23601;&#33021;&#24223;&#24323;&#25105;&#19982;&#25105;&#20166;&#20154;&#22823;&#21355;&#25152;&#31435;&#30340;&#32422;&#12289;&#20351;&#20182;&#27809;&#26377;&#20799;&#23376;&#22312;&#20182;&#30340;&#23453;&#24231;&#19978;&#20026;&#29579;&#65294;&#24182;&#33021;&#24223;&#24323;&#25105;&#19982;&#20107;&#22857;&#25105;&#30340;&#31085;&#21496;&#21033;&#26410;&#20154;&#25152;&#31435;&#30340;&#32422;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#22825;&#19978;&#30340;&#19975;&#35937;&#19981;&#33021;&#25968;&#31639;&#12289;&#28023;&#36793;&#30340;&#23576;&#27801;&#20063;&#19981;&#33021;&#26007;&#37327;&#65294;&#25105;&#24517;&#29031;&#26679;&#20351;&#25105;&#20166;&#20154;&#22823;&#21355;&#30340;&#21518;&#35028;&#12289;&#21644;&#20107;&#22857;&#25105;&#30340;&#21033;&#26410;&#20154;&#22810;&#36215;&#26469;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#20320;&#27809;&#26377;&#25571;&#25705;&#36825;&#30334;&#22995;&#30340;&#35805;&#20040;&#65294;&#20182;&#20204;&#35828;&#12289;&#32822;&#21644;&#21326;&#25152;&#25315;&#36873;&#30340;&#20108;&#26063;&#12289;&#20182;&#24050;&#32463;&#24323;&#32477;&#20102;&#65294;&#20182;&#20204;&#36825;&#26679;&#34256;&#35270;&#25105;&#30340;&#30334;&#22995;&#12289;&#20197;&#20026;&#19981;&#20877;&#25104;&#22269;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>25: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#33509;&#26159;&#25105;&#31435;&#30333;&#26085;&#40657;&#22812;&#30340;&#32422;&#19981;&#33021;&#23384;&#20303;&#12289;&#33509;&#26159;&#25105;&#26410;&#26366;&#23433;&#25490;&#22825;&#22320;&#30340;&#23450;&#20363;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>26: <span lang=ZH-CN>&#25105;&#23601;&#24323;&#32477;&#38597;&#21508;&#30340;&#21518;&#35028;&#12289;&#21644;&#25105;&#20166;&#20154;&#22823;&#21355;&#30340;&#21518;&#35028;&#12289;&#19981;&#20351;&#22823;&#21355;&#30340;&#21518;&#35028;&#27835;&#29702;&#20122;&#20271;&#25289;&#32597;&#20197;&#25746;&#38597;&#21508;&#30340;&#21518;&#35028;&#65294;&#22240;&#20026;&#25105;&#24517;&#20351;&#20182;&#20204;&#34987;&#25523;&#30340;&#20154;&#24402;&#22238;&#12289;&#20063;&#24517;&#24604;&#24751;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

</div>

</body>

</html>
