<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;
	font-family:"Calibri","sans-serif";}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>36<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>36<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>&gt;<span lang=ZH-CN
style='font-family:SimSun'>&#31532;</span>36<span lang=ZH-CN style='font-family:
SimSun'>&#31456;&#30340;&#32972;&#26223;&#26159;&#24590;&#26679;&#30340;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>36<span lang=ZH-CN style='font-family:SimSun'>&#31456;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20107;&#21457;&#29983;&#22312;&#20844;&#20803;&#21069;</span>605<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#30340;&#22799;&#22825;&#65292;&#21363;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#22312;&#36838;&#22522;&#31859;&#26045;&#19968;&#24441;&#20987;&#36133;&#22467;&#21450;&#20891;&#38431;&#19981;&#20037;&#20043;&#21518;&#12290;&#36825;&#31456;&#32426;&#24405;&#30340;&#20107;&#20214;&#27604;&#21069;&#20004;&#31456;&#25152;&#35760;&#30340;&#20107;&#20214;&#21457;&#29983;&#24471;&#35201;&#26089;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#21484;&#24052;&#24405;&#22312;&#20070;&#21367;&#19978;&#24405;&#39044;&#35328;&#24182;&#22312;&#27583;&#37324;&#23459;&#35835;</span></h3>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#29369;&#22823;&#29579;&#12289;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#32422;&#38597;&#25964;&#31532;&#22235;&#24180;&#12289;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#20320;&#21462;&#19968;&#20070;&#21367;&#12289;&#23558;&#25105;&#23545;&#20320;&#35828;&#25915;&#20987;&#20197;&#33394;&#21015;&#12289;&#21644;&#29369;&#22823;&#12289;&#24182;&#21508;&#22269;&#30340;&#19968;&#20999;&#35805;&#12289;&#20174;&#25105;&#23545;&#20320;&#35828;&#35805;&#30340;&#37027;&#26085;&#12289;&#23601;&#26159;&#20174;&#32422;&#35199;&#20122;&#30340;&#26085;&#23376;&#36215;&#12289;&#30452;&#21040;&#20170;&#26085;&#12289;&#37117;&#20889;&#22312;&#20854;&#19978;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>36:2-4&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#25991;&#22763;&#22312;&#21476;&#20195;&#29369;&#22823;&#31038;&#20250;&#20013;&#26159;&#25198;&#28436;&#20160;&#20040;&#35282;&#33394;&#65311;&#25220;&#24405;&#25991;&#20214;&#30340;&#26041;&#24335;&#21448;&#26159;&#24590;&#26679;&#30340;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>36:2-4 <span lang=ZH-CN style='font-family:SimSun'>&#21476;&#26102;&#22823;&#37096;&#20998;&#20154;&#37117;&#26159;&#25991;&#30450;&#65292;&#25152;&#20197;&#35835;&#20070;&#20154;&#38750;&#24120;&#23453;&#36149;&#65292;&#21463;&#20154;&#23562;&#25964;&#12290;&#25991;&#22763;&#30340;&#22320;&#20301;&#23601;&#26356;&#21152;&#23815;&#39640;&#65292;&#20182;&#20204;&#30340;&#30693;&#35782;&#21644;&#23398;&#38382;&#37117;&#22791;&#21463;&#23562;&#23815;&#12290;&#24052;&#24405;&#26159;&#32822;&#21033;&#31859;&#30340;&#25991;&#22763;&#12290;&#24403;&#26102;&#30340;&#20154;&#22823;&#37117;&#29992;&#32660;&#32650;&#30382;&#21644;&#33970;&#33609;&#32440;&#35760;&#24405;&#25991;&#23383;&#65292;&#28982;&#21518;&#25226;&#19968;&#24352;&#24352;&#30340;&#32650;&#30382;&#25110;&#33970;&#33609;&#32440;&#32541;&#36215;&#26469;&#25110;&#40655;&#21512;&#25104;&#19968;&#21367;&#21367;&#30340;&#20070;&#65292;&#31216;&#20043;&#20026;&#21367;&#36724;&#12290;&#20197;&#33394;&#21015;&#20154;&#34987;&#25523;&#20043;&#21518;&#65292;&#25991;&#22763;&#25104;&#20026;&#24459;&#27861;&#25945;&#24072;&#65292;&#35762;&#35299;&#26087;&#32422;&#24459;&#27861;&#12290;&#22312;&#26032;&#32422;&#26102;&#20195;&#65292;&#25991;&#22763;&#26356;&#24418;&#25104;&#20026;&#24456;&#26377;&#26435;&#21147;&#30340;&#25919;&#27835;&#22242;&#20307;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#25110;&#32773;&#29369;&#22823;&#23478;&#21548;&#35265;&#25105;&#24819;&#35201;&#38477;&#19982;&#20182;&#20204;&#30340;&#19968;&#20999;&#28798;&#31096;&#12289;&#21508;&#20154;&#23601;&#22238;&#22836;&#31163;&#24320;&#24694;&#36947;&#12289;&#25105;&#22909;&#36198;&#20813;&#20182;&#20204;&#30340;&#32618;&#23421;&#21644;&#32618;&#24694;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#25152;&#20197;&#32822;&#21033;&#31859;&#21484;&#20102;&#23612;&#21033;&#20122;&#30340;&#20799;&#23376;&#24052;&#24405;&#26469;&#12289;&#24052;&#24405;&#23601;&#20174;&#32822;&#21033;&#31859;&#21475;&#20013;&#12289;&#23558;&#32822;&#21644;&#21326;&#23545;&#32822;&#21033;&#31859;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#20889;&#22312;&#20070;&#21367;&#19978;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#21545;&#21648;&#24052;&#24405;&#35828;&#12289;&#25105;&#34987;&#25304;&#31649;&#12289;&#19981;&#33021;&#36827;&#32822;&#21644;&#21326;&#30340;&#27583;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#25152;&#20197;&#20320;&#35201;&#21435;&#12289;&#36225;&#31105;&#39135;&#30340;&#26085;&#23376;&#12289;&#22312;&#32822;&#21644;&#21326;&#27583;&#20013;&#12289;&#23558;&#32822;&#21644;&#21326;&#30340;&#35805;&#12289;&#23601;&#26159;&#20320;&#20174;&#25105;&#21475;&#20013;&#25152;&#20889;&#22312;&#20070;&#21367;&#19978;&#30340;&#35805;&#12289;&#24565;&#32473;&#30334;&#22995;&#21644;&#19968;&#20999;&#20174;&#29369;&#22823;&#22478;&#37009;&#20986;&#26469;&#30340;&#20154;&#21548;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#25110;&#32773;&#20182;&#20204;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#24691;&#27714;&#12289;&#21508;&#20154;&#22238;&#22836;&#31163;&#24320;&#24694;&#36947;&#65294;&#22240;&#20026;&#32822;&#21644;&#21326;&#21521;&#36825;&#30334;&#22995;&#25152;&#35828;&#35201;&#21457;&#30340;&#24594;&#27668;&#21644;&#24575;&#24594;&#26159;&#22823;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#23612;&#21033;&#20122;&#30340;&#20799;&#23376;&#24052;&#24405;&#23601;&#29031;&#20808;&#30693;&#32822;&#21033;&#31859;&#19968;&#20999;&#25152;&#21545;&#21648;&#30340;&#21435;&#34892;&#12289;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#20013;&#12289;&#20174;&#20070;&#19978;&#24565;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#29369;&#22823;&#29579;&#12289;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#32422;&#38597;&#25964;&#31532;&#20116;&#24180;&#20061;&#26376;&#12289;&#32822;&#36335;&#25746;&#20919;&#30340;&#20247;&#27665;&#12289;&#21644;&#37027;&#20174;&#29369;&#22823;&#22478;&#37009;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#30340;&#20247;&#27665;&#12289;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#23459;&#21578;&#31105;&#39135;&#30340;&#26085;&#23376;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>36:9&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#39044;&#35328;&#24052;&#27604;&#20262;&#20837;&#20405;&#19968;&#20107;&#24050;&#36843;&#22312;&#30473;&#30571;&#65292;&#20551;&#33509;&#25105;&#36523;&#22788;&#24403;&#26102;&#30340;&#22659;&#20917;&#65292;&#25105;&#20250;&#24590;&#26679;&#38754;&#23545;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>36:9 <span lang=ZH-CN style='font-family:SimSun'>&#22312;&#21361;&#24613;&#23384;&#20129;&#30340;&#20851;&#22836;&#65292;&#21508;&#22269;&#37117;&#20250;&#23459;&#21578;&#31105;&#39135;&#30340;&#26085;&#23376;&#65292;&#21628;&#21505;&#20154;&#27665;&#35878;&#21329;&#24724;&#25913;&#65292;&#27714;&#20027;&#24604;&#24751;&#12290;&#24052;&#27604;&#20262;&#26469;&#21183;&#27769;&#27769;&#22320;&#25915;&#25171;&#29369;&#22823;&#65292;&#21183;&#22914;&#30772;&#31481;&#65292;&#27493;&#27493;&#36924;&#36817;&#32822;&#36335;&#25746;&#20919;&#65292;&#24052;&#24405;&#36225;&#30334;&#22995;&#40784;&#38598;&#22312;&#22307;&#27583;&#26102;&#23459;&#35835;&#32822;&#21033;&#31859;&#30340;&#35805;&#65292;&#21578;&#35785;&#22823;&#23478;&#22914;&#20309;&#25913;&#21464;&#28798;&#38590;&#23558;&#20020;&#30340;&#21629;&#36816;&#65292;&#21487;&#24796;&#20182;&#20204;&#23436;&#20840;&#19981;&#32943;&#21548;&#20174;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#24052;&#24405;&#23601;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#19978;&#38498;&#12289;&#32822;&#21644;&#21326;&#27583;&#30340;&#26032;&#38376;&#21475;&#12289;&#27801;&#30058;&#30340;&#20799;&#23376;&#25991;&#22763;&#22522;&#29595;&#21033;&#38597;&#30340;&#23627;&#20869;&#12289;&#24565;&#20070;&#19978;&#32822;&#21033;&#31859;&#30340;&#35805;&#32473;&#20247;&#27665;&#21548;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>36:10-32&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#33258;&#33251;&#27665;&#33267;&#21531;&#29579;&#22343;&#23545;&#31070;&#30340;&#35805;&#32622;&#33509;&#32596;&#38395;&#65292;&#20170;&#22825;&#22823;&#22810;&#25968;&#20154;&#20063;&#26159;&#22914;&#27492;&#65292;&#25105;&#21487;&#20197;&#20570;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>36:10-32 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#21545;&#21648;&#32822;&#21033;&#31859;&#25226;&#31042;&#30340;&#35805;&#20889;&#22312;&#20070;&#21367;&#19978;&#65292;&#20294;&#30001;&#20110;&#32822;&#21033;&#31859;&#26412;&#20154;&#19981;&#33719;&#20934;&#36827;&#20837;&#22307;&#27583;&#65292;&#25925;&#20182;&#23558;&#35201;&#35828;&#30340;&#35805;&#21483;&#25991;&#22763;&#24052;&#24405;&#35760;&#22312;&#20070;&#21367;&#19978;&#65292;&#28982;&#21518;&#24565;&#32473;&#22312;&#22307;&#27583;&#37324;&#30340;&#20154;&#21548;&#12290;&#32467;&#26524;&#65292;&#24052;&#24405;&#35835;&#32473;&#19968;&#20123;&#23448;&#21592;&#21548;&#65292;&#32780;&#29369;&#24213;&#26356;&#20146;&#33258;&#24565;&#32473;&#32422;&#38597;&#25964;&#29579;&#21548;&#12290;&#34429;&#28982;&#29579;&#23558;&#20070;&#21367;&#28954;&#27585;&#20102;&#65292;&#20294;&#20182;&#21364;&#19981;&#33021;&#28040;&#28781;&#31070;&#30340;&#35805;&#35821;&#12290;&#20170;&#26085;&#20173;&#26377;&#35768;&#22810;&#20154;&#23545;&#31070;&#30340;&#35805;&#32622;&#33509;&#32596;&#38395;&#65292;&#25110;&#35828;&#22307;&#32463;&#26377;&#24456;&#22810;&#35884;&#35823;&#12289;&#19981;&#20540;&#24471;&#30456;&#20449;&#12290;&#20154;&#21487;&#20197;&#25298;&#32477;&#21548;&#31070;&#35828;&#30340;&#35805;&#65292;&#20294;&#20182;&#20204;&#26080;&#27861;&#28040;&#28781;&#23427;&#65292;&#22240;&#31042;&#30340;&#35805;&#24517;&#27704;&#36828;&#22362;&#31435;&#65288;&#21442;&#35799;</span>119:89<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#22312;&#29579;&#23467;&#21521;&#20247;&#39318;&#39046;&#23459;&#35835;&#20070;&#21367;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#27801;&#30058;&#30340;&#23385;&#23376;&#22522;&#29595;&#21033;&#38597;&#30340;&#20799;&#23376;&#31859;&#35813;&#20122;&#12289;&#21548;&#35265;&#20070;&#19978;&#32822;&#21644;&#21326;&#30340;&#19968;&#20999;&#35805;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#20182;&#23601;&#19979;&#21040;&#29579;&#23467;&#12289;&#36827;&#20837;&#25991;&#22763;&#30340;&#23627;&#23376;&#65294;&#20247;&#39318;&#39046;&#12289;&#23601;&#26159;&#25991;&#22763;&#20197;&#21033;&#27801;&#29595;&#12289;&#31034;&#29595;&#38597;&#30340;&#20799;&#23376;&#31532;&#33713;&#38597;&#12289;&#20122;&#38761;&#27874;&#30340;&#20799;&#23376;&#20197;&#21033;&#25343;&#21333;&#12289;&#27801;&#30058;&#30340;&#20799;&#23376;&#22522;&#29595;&#21033;&#38597;&#12289;&#21704;&#25343;&#23612;&#38597;&#30340;&#20799;&#23376;&#35199;&#24213;&#23478;&#12289;&#21644;&#20854;&#20313;&#30340;&#39318;&#39046;&#12289;&#37117;&#22352;&#22312;&#37027;&#37324;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#20110;&#26159;&#31859;&#35813;&#20122;&#23545;&#20182;&#20204;&#36848;&#35828;&#20182;&#25152;&#21548;&#35265;&#30340;&#19968;&#20999;&#35805;&#12289;&#23601;&#26159;&#24052;&#24405;&#21521;&#30334;&#22995;&#24565;&#37027;&#20070;&#30340;&#26102;&#20505;&#25152;&#21548;&#35265;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#20247;&#39318;&#39046;&#23601;&#25171;&#21457;&#21476;&#31034;&#30340;&#26366;&#23385;&#31034;&#21033;&#31859;&#38597;&#30340;&#23385;&#23376;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#29369;&#24213;&#21040;&#24052;&#24405;&#37027;&#37324;&#12289;&#23545;&#20182;&#35828;&#12289;&#20320;&#23558;&#25152;&#24565;&#32473;&#30334;&#22995;&#21548;&#30340;&#20070;&#21367;&#25343;&#22312;&#25163;&#20013;&#12289;&#21040;&#25105;&#20204;&#36825;&#37324;&#26469;&#65294;&#23612;&#21033;&#20122;&#30340;&#20799;&#23376;&#24052;&#24405;&#23601;&#25163;&#25343;&#20070;&#21367;&#12289;&#26469;&#21040;&#20182;&#20204;&#37027;&#37324;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#20182;&#20204;&#23545;&#20182;&#35828;&#12289;&#35831;&#20320;&#22352;&#19979;&#12289;&#24565;&#32473;&#25105;&#20204;&#21548;&#65294;&#24052;&#24405;&#23601;&#24565;&#32473;&#20182;&#20204;&#21548;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#20182;&#20204;&#21548;&#35265;&#36825;&#19968;&#20999;&#35805;&#23601;&#23475;&#24597;&#12289;&#38754;&#38754;&#30456;&#35266;&#12289;&#23545;&#24052;&#24405;&#35828;&#12289;&#25105;&#20204;&#24517;&#39035;&#23558;&#36825;&#19968;&#20999;&#35805;&#21578;&#35785;&#29579;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#20182;&#20204;&#38382;&#24052;&#24405;&#35828;&#12289;&#35831;&#20320;&#21578;&#35785;&#25105;&#20204;&#12289;&#20320;&#24590;&#26679;&#20174;&#20182;&#21475;&#20013;&#20889;&#36825;&#19968;&#20999;&#35805;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#24052;&#24405;&#22238;&#31572;&#35828;&#12289;&#20182;&#29992;&#21475;&#21521;&#25105;&#35828;&#36825;&#19968;&#20999;&#35805;&#12289;&#25105;&#23601;&#29992;&#31508;&#22696;&#20889;&#22312;&#20070;&#19978;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#20247;&#39318;&#39046;&#23545;&#24052;&#24405;&#35828;&#12289;&#20320;&#21644;&#32822;&#21033;&#31859;&#35201;&#21435;&#34255;&#36215;&#26469;&#65294;&#19981;&#21487;&#21483;&#20154;&#30693;&#36947;&#20320;&#20204;&#22312;&#37027;&#37324;&#12290;</span></span></b></p>

<h3>&nbsp;</h3>

<h3><span lang=ZH-CN>&#32422;&#38597;&#25964;&#28954;&#28903;&#20070;&#21367;</span></h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#20247;&#39318;&#39046;&#36827;&#38498;&#35265;&#29579;&#12289;&#21364;&#20808;&#25226;&#20070;&#21367;&#23384;&#22312;&#25991;&#22763;&#20197;&#21033;&#27801;&#29595;&#30340;&#23627;&#20869;&#65294;&#20197;&#21518;&#23558;&#36825;&#19968;&#20999;&#35805;&#35828;&#32473;&#29579;&#21548;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#29579;&#23601;&#25171;&#21457;&#29369;&#24213;&#21435;&#25343;&#36825;&#20070;&#21367;&#26469;&#65294;&#20182;&#20415;&#20174;&#25991;&#22763;&#20197;&#21033;&#27801;&#29595;&#30340;&#23627;&#20869;&#21462;&#26469;&#12289;&#24565;&#32473;&#29579;&#12289;&#21644;&#29579;&#24038;&#21491;&#20365;&#31435;&#30340;&#20247;&#39318;&#39046;&#21548;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#37027;&#26102;&#27491;&#26159;&#20061;&#26376;&#12289;&#29579;&#22352;&#22312;&#36807;&#20908;&#30340;&#25151;&#23627;&#37324;&#12289;&#29579;&#30340;&#21069;&#38754;&#28779;&#30406;&#20013;&#26377;&#28903;&#30528;&#30340;&#28779;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>36:22&gt;36:22
<span lang=ZH-CN style='font-family:SimSun'>&#28779;&#30406;&#26159;&#29992;&#26469;&#35013;&#28903;&#30528;&#30340;&#28845;&#30340;&#65292;&#21476;&#20195;&#20154;&#20197;&#36825;&#26041;&#27861;&#21462;&#26262;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#29369;&#24213;&#24565;&#20102;&#19977;&#22235;&#31687;&#12289;&#12308;&#25110;&#20316;&#34892;&#12309;&#29579;&#23601;&#29992;&#25991;&#22763;&#30340;&#20992;&#23558;&#20070;&#21367;&#21106;&#30772;&#12289;&#25172;&#22312;&#28779;&#30406;&#20013;&#12289;&#30452;&#21040;&#20840;&#21367;&#22312;&#28779;&#20013;&#28903;&#23613;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#29579;&#21644;&#21548;&#35265;&#36825;&#19968;&#20999;&#35805;&#30340;&#33251;&#20166;&#12289;&#37117;&#19981;&#24807;&#24597;&#12289;&#20063;&#19981;&#25749;&#35010;&#34915;&#26381;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>25: <span lang=ZH-CN>&#20197;&#21033;&#25343;&#21333;&#21644;&#31532;&#33713;&#38597;&#24182;&#22522;&#29595;&#21033;&#38597;&#24691;&#27714;&#29579;&#19981;&#35201;&#28903;&#36825;&#20070;&#21367;&#65294;&#20182;&#21364;&#19981;&#21548;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>36:25&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#30340;&#39046;&#23548;&#23618;&#20013;&#65292;&#20026;&#20160;&#20040;&#32943;&#31449;&#20986;&#26469;&#38459;&#27490;&#29579;&#28954;&#28903;&#20808;&#30693;&#35805;&#35821;&#20070;&#21367;&#30340;&#20154;&#36825;&#20040;&#23569;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>36:25 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#21482;&#26377;&#19977;&#20301;&#39046;&#34966;&#21453;&#23545;&#32422;&#38597;&#25964;&#29579;&#28954;&#28903;&#20070;&#21367;&#30340;&#24694;&#34892;&#65292;&#21487;&#35265;&#24403;&#26102;&#30340;&#20154;&#26159;&#22810;&#20040;&#30340;&#33258;&#20197;&#20026;&#26159;&#65292;&#23545;&#31070;&#26159;&#22810;&#20040;&#30340;&#40635;&#26408;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65281;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>26: <span lang=ZH-CN>&#29579;&#23601;&#21545;&#21648;&#21704;&#31859;&#21202;&#30340;&#20799;&#23376;&#12308;&#25110;&#20316;&#29579;&#30340;&#20799;&#23376;&#12309;&#32822;&#25289;&#31742;&#12289;&#21644;&#20122;&#26031;&#21015;&#30340;&#20799;&#23376;&#35199;&#33713;&#38597;&#12289;&#24182;&#20122;&#20271;&#21472;&#30340;&#20799;&#23376;&#31034;&#21033;&#31859;&#38597;&#12289;&#21435;&#25417;&#25343;&#25991;&#22763;&#24052;&#24405;&#12289;&#21644;&#20808;&#30693;&#32822;&#21033;&#31859;&#65294;&#32822;&#21644;&#21326;&#21364;&#23558;&#20182;&#20204;&#38544;&#34255;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#32822;&#21033;&#31859;&#37325;&#20889;&#20070;&#21367;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>27: <span lang=ZH-CN>&#29579;&#28903;&#20102;&#20070;&#21367;&#65294;&#20854;&#19978;&#26377;&#24052;&#24405;&#20174;&#32822;&#21033;&#31859;&#21475;&#20013;&#25152;&#20889;&#30340;&#35805;&#12289;&#20197;&#21518;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>28: <span lang=ZH-CN>&#20320;&#20877;&#21462;&#19968;&#21367;&#12289;&#23558;&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#25152;&#28903;&#31532;&#19968;&#21367;&#19978;&#30340;&#19968;&#20999;&#35805;&#20889;&#22312;&#20854;&#19978;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>29: <span lang=ZH-CN>&#35770;&#21040;&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#20320;&#35201;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#28903;&#20102;&#20070;&#21367;&#12289;&#35828;&#12289;&#20320;&#20026;&#29978;&#20040;&#22312;&#20854;&#19978;&#20889;&#30528;&#35828;&#12289;&#24052;&#27604;&#20262;&#29579;&#24517;&#35201;&#26469;&#27585;&#28781;&#36825;&#22320;&#12289;&#20351;&#36825;&#22320;&#19978;&#32477;&#20102;&#20154;&#27665;&#29298;&#30044;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>30: <span lang=ZH-CN>&#25152;&#20197;&#32822;&#21644;&#21326;&#35770;&#21040;&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#35828;&#65294;&#20182;&#21518;&#35028;&#20013;&#24517;&#27809;&#26377;&#20154;&#22352;&#22312;&#22823;&#21355;&#30340;&#23453;&#24231;&#19978;&#65294;&#20182;&#30340;&#23608;&#39318;&#24517;&#34987;&#25243;&#24323;&#12289;&#30333;&#26085;&#21463;&#28814;&#28909;&#12289;&#40657;&#22812;&#21463;&#23506;&#38684;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>36:30&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#22823;&#21355;&#23478;&#19968;&#33033;&#20174;&#27492;&#32467;&#26463;&#65292;&#30452;&#33267;&#24357;&#36187;&#20122;&#38477;&#20020;&#25484;&#26435;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>36:30 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#32422;&#38597;&#25964;&#30340;&#20799;&#23376;&#32422;&#38597;&#26020;&#22312;&#34987;&#25523;&#20043;&#21069;&#26366;&#20316;&#36807;&#19977;&#20010;&#26376;&#30343;&#24093;&#65292;&#20294;“&#22352;&#22312;&#22823;&#21355;&#30340;&#23453;&#24231;&#19978;”&#19968;&#35821;&#26377;&#24658;&#20037;&#25484;&#26435;&#20043;&#20041;&#65292;&#25152;&#20197;&#32422;&#38597;&#26020;&#26681;&#26412;&#31639;&#19981;&#19978;“&#22352;&#22312;&#22823;&#21355;&#30340;&#23453;&#24231;&#19978;”</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#32422;&#38597;&#25964;&#30340;&#29579;&#26397;&#21040;&#20102;&#35199;&#24213;&#23478;&#26102;&#24050;&#20256;&#21040;&#32422;&#38597;&#26020;&#30340;&#21460;&#21460;&#25163;&#19978;&#65292;<span
style='background:yellow'>&#30001;&#22823;&#21355;&#30340;&#20799;&#23376;&#25152;&#32599;&#38376;&#19968;&#33033;&#30456;&#20256;&#30340;&#29579;&#26435;&#33267;&#27492;&#23436;&#32467;&#12290;</span>&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
silver'>&#21478;&#22806;&#65292; &#22312;&#39532;&#22826;&#31119;&#38899;&#20013;&#30340;&#32822;&#31267;&#23478;&#35889;&#20013;&#65292;
&#32422;&#38597;&#25964;&#34987;&#21024;&#38500;&#65306;</span></p>

<p class=MsoNoSpacing><b><span lang=ZH-CN style='font-size:10.5pt;font-family:
SimSun;color:black;background:silver'>&#22826;</span></b><b><span
style='font-size:10.5pt;font-family:"Courier New";color:black;background:silver'>1</span></b><b><span
lang=ZH-CN style='font-size:10.5pt;font-family:SimSun;color:black;background:
silver'>&#65306;</span></b><b><span style='font-size:10.5pt;font-family:"Courier New";
color:black;background:silver'>11-12</span></b><b><span lang=ZH-CN
style='font-size:10.5pt;font-family:SimSun;color:black;background:silver'>&#30334;&#22995;&#34987;&#36801;&#21040;&#24052;&#27604;&#20262;&#30340;&#26102;&#20505;&#12289;&#32422;&#35199;&#20122;&#29983;&#32822;&#21733;&#23612;&#38597;&#21644;&#20182;&#30340;&#24351;&#20804;&#12290;</span></b><b><span
lang=ZH-CN style='font-size:10.5pt;font-family:"Courier New";color:black;
background:silver'> </span></b><b><span lang=ZH-CN style='font-size:10.5pt;
font-family:SimSun;color:black;background:silver'>&#36801;&#21040;&#24052;&#27604;&#20262;&#20043;&#21518;&#12289;&#32822;&#21733;&#23612;&#38597;&#29983;&#25746;&#25289;&#38081;&#65294;&#25746;&#25289;&#38081;&#29983;&#25152;&#32599;&#24052;&#20271;&#65294;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-size:10.5pt;font-family:
SimSun;color:black;background:silver'>&#32822;&#21733;&#23612;&#38597;&#26159;&#32422;&#38597;&#25964;&#30340;&#20799;&#23376;&#32422;&#38597;&#26020;</span><span
style='font-size:10.5pt;font-family:SimSun;color:black;background:silver'>. <span
lang=ZH-CN>&#32422;&#38597;&#25964;&#26159;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>31: <span lang=ZH-CN>&#25105;&#24517;&#22240;&#20182;&#12289;&#21644;&#20182;&#21518;&#35028;&#65294;&#24182;&#20182;&#33251;&#20166;&#30340;&#32618;&#23421;&#12289;&#21009;&#32602;&#20182;&#20204;&#65294;&#25105;&#35201;&#20351;&#25105;&#25152;&#35828;&#30340;&#19968;&#20999;&#28798;&#31096;&#20020;&#21040;&#20182;&#20204;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#12289;&#24182;&#29369;&#22823;&#20154;&#65294;&#21482;&#26159;&#20182;&#20204;&#19981;&#21548;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>32: <span lang=ZH-CN>&#20110;&#26159;&#32822;&#21033;&#31859;&#21448;&#21462;&#19968;&#20070;&#21367;&#12289;&#20132;&#32473;&#23612;&#21033;&#20122;&#30340;&#20799;&#23376;&#25991;&#22763;&#24052;&#24405;&#12289;&#20182;&#23601;&#20174;&#32822;&#21033;&#31859;&#30340;&#21475;&#20013;&#20889;&#20102;&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#25152;&#28903;&#21069;&#21367;&#19978;&#30340;&#19968;&#20999;&#35805;&#65294;&#21478;&#22806;&#21448;&#28155;&#20102;&#35768;&#22810;&#30456;&#20223;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
