<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>21<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='background:yellow'>21-28</span><span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#31456;&#26159;&#19968;&#20010;&#27573;&#33853;&#65306;&#26159;&#32822;&#21033;&#31859;&#39044;&#35328;&#20844;&#20803;&#21069;</span><span
style='background:yellow'>588</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#24180;&#33267;</span><span style='background:yellow'>586</span><span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#24180;&#38388;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#22260;&#22256;&#32822;&#36335;&#25746;&#20919;&#30340;&#20107;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65288;&#21442;&#29579;&#19979;</span>25<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#65289;&#12290;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#20915;&#23450;&#21453;&#21467;&#65292;&#32972;&#22478;&#32780;&#25112;&#25269;&#25239;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#65288;&#21442;&#29579;&#19979;</span>24:20<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#22269;&#20013;&#36149;&#32964;&#20063;&#21147;&#21149;&#29579;&#19982;&#22467;&#21450;&#32852;&#30431;&#12290;&#32822;&#21033;&#31859;&#23459;&#35762;&#30340;&#20449;&#24687;&#21017;&#26159;&#65306;&#37027;&#20123;&#24341;&#23548;&#30334;&#22995;&#27493;&#20837;&#27495;&#36884;&#30340;&#21531;&#29579;&#65288;</span>21:1-23:8<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#21450;&#20551;&#20808;&#30693;&#65288;</span>23:9-40<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#24517;&#36973;&#21040;&#31070;&#30340;&#23457;&#21028;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#39044;&#35328;&#32822;&#36335;&#25746;&#20919;&#27585;&#28781;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#65294;&#37027;&#26102;&#35199;&#24213;&#23478;&#29579;&#25171;&#21457;&#29595;&#22522;&#38597;&#30340;&#20799;&#23376;&#24052;&#26045;&#25143;&#29669;&#12289;&#21644;&#29595;&#35199;&#38597;&#30340;&#20799;&#23376;&#31085;&#21496;&#35199;&#30058;&#38597;&#12289;&#21435;&#35265;&#32822;&#21033;&#31859;&#12289;&#35828;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>21:1-2&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#35199;&#24213;&#23478;&#30456;&#20449;&#21382;&#21490;&#20250;&#37325;&#28436;&#65292;&#28982;&#32780;&#31070;&#34429;&#20173;&#26377;&#24681;&#20856;&#65292;&#20154;&#24515;&#21364;&#38519;&#20110;&#33104;&#26429;&#20043;&#20013;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>21:1-2 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#35199;&#24213;&#23478;&#29579;&#24341;&#36848;&#24076;&#35199;&#23478;&#22312;&#20301;&#26102;&#30340;&#21382;&#21490;&#20107;&#20214;&#12290;&#24403;&#24180;&#32822;&#21644;&#21326;&#26366;&#22855;&#22937;&#22320;&#25327;&#25937;&#20182;&#20204;&#65292;&#20196;&#32822;&#36335;&#25746;&#20919;&#20813;&#36973;&#20122;&#36848;&#29579;&#35199;&#25343;&#22522;&#31435;&#30340;&#27585;&#28781;&#65288;&#21442;&#36187;</span><span
style='background:yellow'>36-37</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#31456;&#65289;&#65292;&#32780;&#35199;&#24213;&#23478;&#20063;&#20197;&#20026;&#21382;&#21490;&#20250;&#37325;&#28436;&#12290;&#32822;&#21033;&#31859;&#30340;&#22238;&#31572;&#25171;&#30772;&#20102;&#35199;&#24213;&#23478;&#30340;&#24187;&#24819;&#65292;&#20844;&#20803;&#21069;</span><span
style='background:yellow'>586</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#24180;&#29369;&#22823;&#20154;&#34987;&#25523;&#26102;&#65292;&#35199;&#24213;&#23478;&#32456;&#20110;&#25104;&#20102;&#26411;&#20195;&#21531;&#29579;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>21:1-2&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20320;&#26159;&#21542;&#35273;&#24471;&#33258;&#24049;&#26080;&#29978;&#20215;&#20540;&#65311;&#35831;&#24819;&#24819;&#26377;&#20154;&#38656;&#35201;&#20320;&#65292;&#19981;&#26159;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>21:1-2 <span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#36825;&#20010;&#24052;&#26045;&#25143;&#29669;&#19982;</span><span
style='background:silver'>20</span><span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#31456;</span><span style='background:silver'>1</span><span
lang=ZH-CN style='font-family:SimSun;background:silver'>&#33410;&#30340;&#37027;&#20301;&#19981;&#21516;&#65292;&#20182;&#26159;&#26469;&#25214;&#32822;&#21033;&#31859;&#24110;&#24537;&#30340;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#31070;&#20173;&#26377;&#24037;&#20316;&#35201;&#32822;&#21033;&#31859;&#23436;&#25104;&#12290;&#35201;&#27963;&#20986;&#20449;&#20208;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#36935;&#21040;&#25298;&#32477;&#21644;&#22833;&#26395;&#65292;&#25110;&#32473;&#32321;&#37325;&#30340;&#24037;&#20316;&#21387;&#24471;&#21912;&#19981;&#36807;&#27668;&#26469;&#65292;&#29978;&#33267;&#24819;&#25918;&#24323;&#32780;&#19981;&#24178;&#12290;&#28982;&#32780;&#65292;&#26377;&#20154;&#38656;&#35201;&#25105;&#20204;&#65292;&#32780;&#31070;&#20063;&#26377;&#37325;&#35201;&#30340;&#20351;&#21629;&#24453;&#25105;&#20204;&#21435;&#23436;&#25104;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>21:1-14&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#22914;&#26524;&#20320;&#30340;&#20146;&#20154;&#25110;&#26379;&#21451;&#21482;&#22312;&#38656;&#35201;&#20320;&#24110;&#24537;&#26102;&#25165;&#25214;&#20320;&#65292;&#20320;&#20250;&#26377;&#20160;&#20040;&#24863;&#21463;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>21:1-14 <span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#26089;&#24050;&#39044;&#35328;&#32822;&#36335;&#25746;&#20919;&#24517;&#36973;&#27585;&#28781;&#65292;&#21364;&#36973;&#21040;&#22478;&#20013;&#39046;&#34966;&#30340;&#21542;&#35748;&#21644;&#22066;&#31505;&#12290;&#30452;&#21040;&#23665;&#31351;&#27700;&#23613;&#30340;&#26102;&#20505;&#65292;&#35199;&#24213;&#23478;&#25165;&#21521;&#31070;&#27714;&#25937;&#65292;&#20294;&#26159;&#20182;&#20173;&#28982;&#19981;&#29702;&#20250;&#31070;&#30340;&#35686;&#21578;&#65292;&#20063;&#19981;&#35748;&#33258;&#24049;&#30340;&#32618;&#12290;&#25105;&#20204;&#19981;&#20063;&#24120;&#26159;&#36825;&#26679;&#21527;&#65311;&#22312;&#39034;&#22659;&#20013;&#28448;&#35270;&#31042;&#30340;&#35686;&#21578;&#65292;&#36208;&#25237;&#26080;&#36335;&#30340;&#26102;&#20505;&#25165;&#27714;&#31042;&#24110;&#21161;&#12290;&#28982;&#32780;&#31070;&#21364;&#24819;&#21644;&#25105;&#20204;&#24314;&#31435;&#38271;&#20037;&#30340;&#20851;&#31995;&#12290;&#20320;&#26159;&#21162;&#21147;&#19982;&#31070;&#24314;&#31435;&#28145;&#21402;&#30340;&#21451;&#35850;&#65292;&#36824;&#26159;&#21482;&#26377;&#22312;&#36935;&#21040;&#40635;&#28902;&#26102;&#25165;&#25214;&#31042;&#35299;&#22256;&#20998;&#24551;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#35831;&#20320;&#20026;&#25105;&#20204;&#27714;&#38382;&#32822;&#21644;&#21326;&#12289;&#22240;&#20026;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#26469;&#25915;&#20987;&#25105;&#20204;&#12289;&#25110;&#32773;&#32822;&#21644;&#21326;&#29031;&#20182;&#19968;&#20999;&#22855;&#22937;&#30340;&#20316;&#20026;&#24453;&#25105;&#20204;&#12289;&#20351;&#24052;&#27604;&#20262;&#29579;&#31163;&#24320;&#25105;&#20204;&#19978;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#23545;&#20182;&#20204;&#35828;&#12289;&#20320;&#20204;&#24403;&#23545;&#35199;&#24213;&#23478;&#36825;&#26679;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#25105;&#35201;&#20351;&#20320;&#20204;&#25163;&#20013;&#30340;&#20853;&#22120;&#12289;&#23601;&#26159;&#20320;&#20204;&#22312;&#22478;&#22806;&#19982;&#24052;&#27604;&#20262;&#29579;&#12289;&#21644;&#22260;&#22256;&#20320;&#20204;&#30340;&#36838;&#21202;&#24213;&#20154;&#25171;&#20183;&#30340;&#20853;&#22120;&#12289;&#32763;&#36716;&#36807;&#26469;&#12289;&#21448;&#35201;&#20351;&#36825;&#20123;&#37117;&#32858;&#38598;&#22312;&#36825;&#22478;&#20013;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#24182;&#19988;&#25105;&#35201;&#22312;&#24594;&#27668;&#12289;&#24575;&#24594;&#12289;&#21644;&#22823;&#24700;&#24680;&#20013;&#12289;&#29992;&#20280;&#20986;&#26469;&#30340;&#25163;&#12289;&#24182;&#22823;&#33021;&#30340;&#33152;&#33218;&#12289;&#20146;&#33258;&#25915;&#20987;&#20320;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#21448;&#35201;&#20987;&#25171;&#36825;&#22478;&#30340;&#23621;&#27665;&#12289;&#36830;&#20154;&#24102;&#29298;&#30044;&#37117;&#24517;&#36973;&#36935;&#22823;&#30239;&#30123;&#27515;&#20129;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#20197;&#21518;&#25105;&#35201;&#23558;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#12289;&#21644;&#20182;&#30340;&#33251;&#20166;&#30334;&#22995;&#12289;&#23601;&#26159;&#22312;&#22478;&#20869;&#12289;&#20174;&#30239;&#30123;&#12289;&#20992;&#21073;&#12289;&#39269;&#33618;&#20013;&#21097;&#19979;&#30340;&#20154;&#12289;&#37117;&#20132;&#22312;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#25163;&#20013;&#12289;&#21644;&#20182;&#20204;&#20167;&#25932;&#12289;&#24182;&#23547;&#32034;&#20854;&#21629;&#30340;&#20154;&#25163;&#20013;&#65294;&#24052;&#27604;&#20262;&#29579;&#24517;&#29992;&#20992;&#20987;&#26432;&#20182;&#20204;&#12289;&#19981;&#39038;&#24796;&#12289;&#19981;&#21487;&#24604;&#12289;&#19981;&#24604;&#24751;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#20320;&#35201;&#23545;&#36825;&#30334;&#22995;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#30475;&#21738;&#12289;&#25105;&#23558;&#29983;&#21629;&#30340;&#36335;&#12289;&#21644;&#27515;&#20129;&#30340;&#36335;&#12289;&#25670;&#22312;&#20320;&#20204;&#38754;&#21069;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#20303;&#22312;&#36825;&#22478;&#37324;&#30340;&#12289;&#24517;&#36973;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#32780;&#27515;&#65294;&#20294;&#20986;&#21435;&#24402;&#38477;&#22260;&#22256;&#20320;&#20204;&#36838;&#21202;&#24213;&#20154;&#30340;&#12289;&#24517;&#24471;&#23384;&#27963;&#12289;&#35201;&#20197;&#33258;&#24049;&#30340;&#21629;&#20026;&#25504;&#29289;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#21521;&#36825;&#22478;&#21464;&#33080;&#12289;&#38477;&#31096;&#19981;&#38477;&#31119;&#12289;&#36825;&#22478;&#24517;&#20132;&#22312;&#24052;&#27604;&#20262;&#29579;&#30340;&#25163;&#20013;&#12289;&#20182;&#24517;&#29992;&#28779;&#28954;&#28903;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#23457;&#21028;&#29369;&#22823;&#29579;&#23460;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#33267;&#20110;&#29369;&#22823;&#29579;&#30340;&#23478;&#12289;&#20320;&#20204;&#24403;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#22823;&#21355;&#23478;&#38463;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#27599;&#26089;&#26216;&#35201;&#26045;&#34892;&#20844;&#24179;&#12289;&#25327;&#25937;&#34987;&#25250;&#22842;&#30340;&#33073;&#31163;&#27450;&#21387;&#20154;&#30340;&#25163;&#12289;&#24656;&#24597;&#25105;&#30340;&#24575;&#24594;&#12289;&#22240;&#20320;&#20204;&#30340;&#24694;&#34892;&#21457;&#20316;&#12289;&#22914;&#28779;&#30528;&#36215;&#12289;&#29978;&#33267;&#26080;&#20154;&#33021;&#20197;&#29060;&#28781;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#20303;&#23665;&#35895;&#12289;&#21644;&#24179;&#21407;&#30928;&#30707;&#19978;&#30340;&#23621;&#27665;&#12289;&#20320;&#20204;&#35828;&#12289;&#35841;&#33021;&#19979;&#26469;&#25915;&#20987;&#25105;&#20204;&#12289;&#35841;&#33021;&#36827;&#20837;&#25105;&#20204;&#30340;&#20303;&#22788;&#21602;&#65294;&#30475;&#21738;&#12289;&#25105;&#19982;&#20320;&#20204;&#20026;&#25932;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>21:13&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20026;&#20160;&#20040;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#26377;&#36825;&#31181;&#23433;&#33298;&#33258;&#22823;&#30340;&#24515;&#24577;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>21:13 <span lang=ZH-CN style='font-family:SimSun'>&#32822;&#36335;&#25746;&#20919;&#24314;&#22312;&#39640;&#21407;&#20043;&#19978;&#65292;&#19977;&#38754;&#26377;&#23665;&#35895;&#29615;&#32469;&#65292;&#26497;&#23613;&#22320;&#21033;&#65292;&#25152;&#20197;&#22478;&#37324;&#30340;&#23621;&#27665;&#20197;&#20026;&#24456;&#23433;&#20840;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#21448;&#35828;&#12289;&#25105;&#24517;&#25353;&#20320;&#20204;&#20316;&#20107;&#30340;&#32467;&#26524;&#21009;&#32602;&#20320;&#20204;&#12289;&#25105;&#20063;&#24517;&#20351;&#28779;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#26519;&#20013;&#30528;&#36215;&#12289;&#23558;&#20182;&#22235;&#22260;&#25152;&#26377;&#30340;&#23613;&#34892;&#28903;&#28781;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

</div>

</body>

</html>
