<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>40<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>40-45<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>&gt;40-45<span lang=ZH-CN
style='font-family:SimSun'>&#31456;</span><span lang=ZH-CN> </span><span
lang=ZH-CN style='font-family:SimSun'>&#36825;&#20845;&#31456;&#32463;&#25991;&#32426;&#36733;&#20102;&#32822;&#36335;&#25746;&#20919;&#27814;&#38519;&#20043;&#21518;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#32822;&#21033;&#31859;&#36319;&#22522;&#22823;&#21033;&#21516;&#20303;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#38145;&#22312;&#32822;&#36335;&#25746;&#20919;&#21644;&#29369;&#22823;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#30340;&#20154;&#20013;&#12289;&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#23558;&#20182;&#20174;&#25289;&#29595;&#37322;&#25918;&#20197;&#21518;&#12289;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#25252;&#21355;&#38271;&#23558;&#32822;&#21033;&#31859;&#21483;&#26469;&#12289;&#23545;&#20182;&#35828;&#12289;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#26366;&#35828;&#35201;&#38477;&#36825;&#31096;&#19982;&#27492;&#22320;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>40:2-3&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#35748;&#35782;&#23431;&#23449;&#30340;&#20255;&#22823;&#65292;&#20146;&#35265;&#31070;&#22855;&#22937;&#30340;&#20316;&#20026;&#65292;&#19979;&#19968;&#27493;&#35813;&#35201;&#38754;&#23545;&#30340;&#26159;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>40:2-3 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#24052;&#27604;&#20262;&#25252;&#21355;&#38271;&#34429;&#28982;&#19981;&#35748;&#35782;&#31070;&#65292;&#20294;&#20182;&#25215;&#35748;&#24052;&#27604;&#20262;&#30340;&#32988;&#21033;&#20035;&#31070;&#25152;&#36176;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;<span style='background:yellow'>&#26377;&#20154;&#25215;&#35748;&#31070;&#30340;&#23384;&#22312;&#65292;&#30693;&#36947;&#31042;&#26045;&#34892;&#31070;&#36857;&#65292;&#21364;&#19981;&#24895;&#20146;&#33258;&#25509;&#21463;&#31042;&#12289;&#35748;&#35782;&#31042;&#65292;&#36825;&#23454;&#22312;&#24456;&#22855;&#24618;</span>&#12290;&#35748;&#35782;&#31070;&#19981;&#21482;&#26159;&#26195;&#24471;&#26377;&#20851;&#31042;&#30340;&#20107;&#65292;&#32780;&#26159;&#35201;&#19982;&#31042;&#20146;&#33258;&#25509;&#35302;&#65292;&#24314;&#31435;&#20851;&#31995;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#20351;&#36825;&#31096;&#20020;&#21040;&#12289;&#29031;&#20182;&#25152;&#35828;&#30340;&#34892;&#20102;&#65294;&#22240;&#20026;&#20320;&#20204;&#24471;&#32618;&#32822;&#21644;&#21326;&#12289;&#27809;&#26377;&#21548;&#20174;&#20182;&#30340;&#35805;&#12289;&#25152;&#20197;&#36825;&#20107;&#20020;&#21040;&#20320;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#29616;&#22312;&#25105;&#35299;&#24320;&#20320;&#25163;&#19978;&#30340;&#38142;&#23376;&#12290;&#20320;&#33509;&#30475;&#19982;&#25105;&#21516;&#24448;&#24052;&#27604;&#20262;&#21435;&#22909;&#12289;&#23601;&#21487;&#20197;&#21435;&#12289;&#25105;&#24517;&#21402;&#24453;&#20320;&#65294;&#20320;&#33509;&#30475;&#19982;&#25105;&#21516;&#24448;&#24052;&#27604;&#20262;&#21435;&#19981;&#22909;&#12289;&#23601;&#19981;&#24517;&#21435;&#65294;&#30475;&#21738;&#12289;&#20840;&#22320;&#22312;&#20320;&#38754;&#21069;&#65294;&#20320;&#20197;&#20026;&#37027;&#37324;&#32654;&#22909;&#12289;&#37027;&#37324;&#21512;&#23452;&#12289;&#21482;&#31649;&#19978;&#37027;&#37324;&#21435;&#21543;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>40:4&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#36873;&#25321;&#30041;&#22312;&#29369;&#22823;&#65292;&#24847;&#21619;&#30528;&#20182;&#23558;&#20250;&#25918;&#24323;&#20160;&#20040;&#65311;&#20182;&#21448;&#23558;&#35201;&#25215;&#21463;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>40:4 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#32822;&#21033;&#31859;&#21487;&#20197;&#38543;&#24847;&#36873;&#25321;&#33258;&#24049;&#30340;&#20303;&#22788;&#12290;&#22312;&#24052;&#27604;&#20262;&#65292;&#20182;&#21487;&#20139;&#21463;&#23433;&#36866;&#30340;&#29983;&#27963;&#65292;&#25317;&#26377;&#19968;&#23450;&#30340;&#26435;&#21183;&#65307;&#22312;&#29369;&#22823;&#21364;&#35201;&#32487;&#32493;&#21463;&#33510;&#21463;&#38590;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#20182;&#22312;&#24052;&#27604;&#20262;&#21487;&#33021;&#24471;&#21040;&#24052;&#27604;&#20262;&#20154;&#29233;&#25140;&#65292;&#20294;&#20250;&#21463;&#27969;&#20129;&#30340;&#21516;&#32990;&#21822;&#24323;&#65307;&#22312;&#29369;&#22823;&#24847;&#21619;&#30528;&#35201;&#36807;&#36139;&#31351;&#23396;&#21333;&#30340;&#29983;&#27963;&#65292;&#21364;&#21487;&#20197;&#34920;&#26126;&#33258;&#24049;&#24182;&#19981;&#26159;&#33503;&#19988;&#20599;&#23433;&#30340;&#21334;&#22269;&#36156;&#12290;&#26368;&#21518;&#32822;&#21033;&#31859;&#36824;&#26159;&#36873;&#25321;&#22238;&#29369;&#22823;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#36824;&#27809;&#26377;&#22238;&#21435;&#12289;&#25252;&#21355;&#38271;&#35828;&#12289;&#20320;&#21487;&#20197;&#22238;&#21040;&#27801;&#30058;&#30340;&#23385;&#23376;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#37027;&#37324;&#21435;&#65294;&#29616;&#22312;&#24052;&#27604;&#20262;&#29579;&#31435;&#20182;&#20316;&#29369;&#22823;&#22478;&#37009;&#30340;&#30465;&#38271;&#65294;&#20320;&#21487;&#20197;&#22312;&#20182;&#37027;&#37324;&#20303;&#22312;&#27665;&#20013;&#65294;&#19981;&#28982;&#12289;&#20320;&#30475;&#37027;&#37324;&#21512;&#23452;&#12289;&#23601;&#21487;&#20197;&#19978;&#37027;&#37324;&#21435;&#12290;&#20110;&#26159;&#25252;&#21355;&#38271;&#36865;&#20182;&#31918;&#39135;&#21644;&#31036;&#29289;&#12289;&#37322;&#25918;&#20182;&#21435;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#32822;&#21033;&#31859;&#23601;&#21040;&#31859;&#26031;&#24052;&#35265;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#12289;&#22312;&#20182;&#37027;&#37324;&#20303;&#22312;&#22659;&#20869;&#21097;&#19979;&#30340;&#27665;&#20013;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>40:6&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31859;&#26031;&#24052;&#22312;&#20160;&#20040;&#22320;&#26041;&#65311;&#20026;&#20160;&#20040;&#32822;&#21033;&#31859;&#36873;&#25321;&#30041;&#22312;&#37027;&#37324;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>40:6 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#31859;&#26031;&#24052;&#20301;&#20110;&#32822;&#36335;&#25746;&#20919;&#20197;&#21271;&#25968;&#20844;&#37324;&#22806;&#65292;&#27492;&#22320;&#22312;&#25112;&#20105;&#20013;&#27809;&#26377;&#36973;&#21040;&#20005;&#37325;&#30772;&#22351;&#65292;&#25152;&#20197;&#32822;&#36335;&#25746;&#20919;&#27814;&#38519;&#21518;&#65292;&#19981;&#23569;&#20154;&#26469;&#36825;&#37324;&#36991;&#38590;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#22522;&#22823;&#21033;&#20986;&#20219;&#30465;&#38271;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#22312;&#30000;&#37326;&#30340;&#19968;&#20999;&#20891;&#38271;&#12289;&#21644;&#23646;&#20182;&#20204;&#30340;&#20154;&#12289;&#21548;&#35265;&#24052;&#27604;&#20262;&#29579;&#31435;&#20102;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#20316;&#22659;&#20869;&#30340;&#30465;&#38271;&#12289;&#24182;&#23558;&#27809;&#26377;&#25523;&#21040;&#24052;&#27604;&#20262;&#30340;&#30007;&#20154;&#12289;&#22919;&#22899;&#12289;&#23401;&#31461;&#12289;&#21644;&#22659;&#20869;&#26497;&#31351;&#30340;&#20154;&#12289;&#20840;&#20132;&#32473;&#20182;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#20110;&#26159;&#20891;&#38271;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#12289;&#21152;&#21033;&#20122;&#30340;&#20004;&#20010;&#20799;&#23376;&#32422;&#21704;&#38590;&#21644;&#32422;&#25343;&#21333;&#12289;&#21333;&#25143;&#31742;&#30340;&#20799;&#23376;&#35199;&#33713;&#38597;&#12289;&#24182;&#23612;&#38464;&#27861;&#20154;&#20197;&#26000;&#30340;&#20247;&#23376;&#12289;&#29595;&#36838;&#20154;&#30340;&#20799;&#23376;&#32822;&#25746;&#23612;&#20122;&#12289;&#21644;&#23646;&#20182;&#20204;&#30340;&#20154;&#12289;&#37117;&#21040;&#31859;&#26031;&#24052;&#35265;&#22522;&#22823;&#21033;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#27801;&#30058;&#30340;&#23385;&#23376;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#21521;&#20182;&#20204;&#21644;&#23646;&#20182;&#20204;&#30340;&#20154;&#36215;&#35475;&#12289;&#35828;&#12289;&#19981;&#35201;&#24597;&#26381;&#20107;&#36838;&#21202;&#24213;&#20154;&#12289;&#21482;&#31649;&#20303;&#22312;&#36825;&#22320;&#12289;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#12289;&#23601;&#21487;&#20197;&#24471;&#31119;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#33267;&#20110;&#25105;&#12289;&#25105;&#35201;&#20303;&#22312;&#31859;&#26031;&#24052;&#12289;&#20282;&#20505;&#37027;&#21040;&#25105;&#20204;&#36825;&#37324;&#26469;&#30340;&#36838;&#21202;&#24213;&#20154;&#65294;&#21482;&#26159;&#20320;&#20204;&#24403;&#31215;&#33988;&#37202;&#12289;&#27833;&#12289;&#21644;&#22799;&#22825;&#30340;&#26524;&#23376;&#12289;&#25910;&#22312;&#22120;&#30399;&#37324;&#12289;&#20303;&#22312;&#20320;&#20204;&#25152;&#21344;&#30340;&#22478;&#37009;&#20013;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#22312;&#25705;&#25276;&#22320;&#12289;&#21644;&#20122;&#25194;&#20154;&#20013;&#12289;&#22312;&#20197;&#19996;&#22320;&#12289;&#21644;&#21508;&#22269;&#30340;&#19968;&#20999;&#29369;&#22823;&#20154;&#12289;&#21548;&#35265;&#24052;&#27604;&#20262;&#29579;&#30041;&#19979;&#20123;&#29369;&#22823;&#20154;&#12289;&#24182;&#31435;&#27801;&#30058;&#30340;&#23385;&#23376;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#31649;&#29702;&#20182;&#20204;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#36825;&#19968;&#20999;&#29369;&#22823;&#20154;&#12289;&#23601;&#20174;&#25152;&#36214;&#21040;&#30340;&#21508;&#22788;&#22238;&#26469;&#12289;&#21040;&#29369;&#22823;&#22320;&#30340;&#31859;&#26031;&#24052;
&#22522;&#22823;&#21033;&#37027;&#37324;&#12289;&#21448;&#31215;&#33988;&#20102;&#35768;&#22810;&#30340;&#37202;&#12289;&#24182;&#22799;&#22825;&#30340;&#26524;&#23376;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN>&#22522;&#22823;&#21033;&#34987;&#26263;&#26432;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#12289;&#21644;&#22312;&#30000;&#37326;&#30340;&#19968;&#20999;&#20891;&#38271;&#12289;&#26469;&#21040;&#31859;&#26031;&#24052;&#35265;&#22522;&#22823;&#21033;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>40:13-41:3&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#32463;&#21382;&#20129;&#22269;&#20043;&#30171;&#30340;&#29369;&#22823;&#65292;&#20173;&#26377;&#19981;&#23569;&#20154;&#27785;&#37257;&#22312;&#26435;&#21147;&#26007;&#20105;&#20043;&#20013;&#65292;&#35753;&#20154;&#21497;&#24687;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>40:13-41:3<span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#22522;&#22823;&#21033;&#33719;&#24052;&#27604;&#20262;&#29579;&#22996;&#20219;&#20026;&#29369;&#22823;&#24635;&#30563;&#65292;&#32780;&#26412;&#23646;&#22823;&#21355;&#25903;&#27966;&#30340;&#20197;&#23454;&#29595;&#21033;&#21364;&#27809;&#26377;&#39046;&#23548;&#26435;&#65292;&#20351;&#20182;&#24576;&#24680;&#22312;&#24515;&#65292;&#21160;&#20102;&#26432;&#26426;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#22522;&#22823;&#21033;&#23545;&#33258;&#24049;&#20250;&#36973;&#26263;&#26432;&#30340;&#28040;&#24687;&#25481;&#20197;&#36731;&#24515;&#65292;&#19981;&#32943;&#30456;&#20449;&#12290;&#36825;&#31181;&#25919;&#23616;&#21160;&#33633;&#30340;&#24773;&#20917;&#65292;&#19982;&#20197;&#26031;&#25289;&#21450;&#23612;&#24076;&#31859;&#37325;&#24314;&#22478;&#22681;&#21450;&#22307;&#27583;&#26102;&#30340;&#24773;&#20917;&#21313;&#20998;&#30456;&#20284;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#23545;&#20182;&#35828;&#12289;&#20122;&#25194;</span>(</span></b><a
href="http://www.zdic.net/z/pyjs/?py=men2" target="_blank"><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white;text-decoration:none'>mén</span></a><b><span
style='font-size:12.0pt;line-height:115%;font-family:SimSun'>)<span lang=ZH-CN>&#20154;&#30340;&#29579;&#24052;&#21033;&#26031;&#25171;&#21457;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#26469;&#35201;&#20320;&#30340;&#21629;&#12289;&#20320;&#30693;&#36947;&#20040;&#65294;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#21364;&#19981;&#20449;&#20182;&#20204;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#25194;&#20154;&#26159;&#65288;</span><span
style='font-family:"Arial","sans-serif"'>&#1506;&#1463;&#1502;&#1468;&#1493;&#1465;&#1503;</span>
&quot;People&quot;, Standard Hebrew &#699;Ammon, Tiberian Hebrew &#699;Ammôn<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#23621;&#20303;&#22312;&#32422;&#26086;&#27827;&#20197;&#19996;&#30340;&#27665;&#26063;&#12290;&#21516;&#25705;&#25276;&#20154;&#19968;&#26679;&#65292;&#20122;&#25194;&#20154;&#30340;&#22987;&#31062;&#26159;&#20197;&#33394;&#21015;&#20808;&#31062;&#20122;&#20271;&#25289;&#32597;&#30340;&#20356;&#23376;&#32599;&#24471;&#65292;&#20182;&#19982;&#20004;&#20301;&#22899;&#20799;&#22312;&#36867;&#31163;&#32618;&#24694;&#20043;&#22478;&#25152;&#22810;&#29595;&#20043;&#21518;&#65292;&#19982;&#24188;&#22899;&#29983;&#19979;&#20122;&#25194;&#20154;&#30340;&#31062;&#20808;&#12290;&#20122;&#25194;&#20154;&#34987;&#35748;&#20026;&#26159;&#20197;&#33394;&#21015;&#20154;&#21644;&#20197;&#19996;&#20154;&#30340;&#20146;&#26063;&#12290;</span><span
lang=ZH-CN> </span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#22312;&#31859;&#26031;&#24052;&#31169;&#19979;&#23545;&#22522;&#22823;&#21033;&#35828;&#12289;&#27714;&#20320;&#23481;&#25105;&#21435;&#26432;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#12289;&#24517;&#26080;&#20154;&#30693;&#36947;&#65294;&#20309;&#24517;&#35753;&#20182;&#35201;&#20320;&#30340;&#21629;&#12289;&#20351;&#32858;&#38598;&#21040;&#20320;&#36825;&#37324;&#26469;&#30340;&#29369;&#22823;&#20154;&#37117;&#20998;&#25955;&#12289;&#20197;&#33268;&#29369;&#22823;&#21097;&#19979;&#30340;&#20154;&#37117;&#28781;&#20129;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#23545;&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#35828;&#12289;&#20320;&#19981;&#21487;&#34892;&#36825;&#20107;&#65294;&#20320;&#25152;&#35770;&#20197;&#23454;&#29595;&#21033;&#30340;&#35805;&#26159;&#20551;&#30340;&#12290;</span></span></b></p>

</div>

</body>

</html>
