<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:SimSun;
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:SimSun;
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="24-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20070;</span></a>
(Jeremiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>30<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing>30-31<span lang=ZH-CN style='font-family:SimSun'>&#31456;&#26159;&#19968;&#31687;&#20449;&#24687;&#65306;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#26082;&#34920;&#36798;&#20102;&#23433;&#24944;&#19982;&#30460;&#26395;&#65292;&#20063;&#20805;&#28385;&#21696;&#24833;&#21644;&#33510;&#26970;&#12290;&#32456;&#26377;&#19968;&#22825;&#65292;&#30334;&#22995;&#20250;&#20174;&#34987;&#25523;&#20043;&#22320;&#24402;&#22238;&#26412;&#22303;&#65292;&#19982;&#31070;&#37325;&#26032;&#31435;&#32422;&#65292;&#20195;&#26367;&#37027;&#34987;&#30772;&#22351;&#20102;&#30340;&#26087;&#32422;&#12290;&#20182;&#20204;&#20063;&#20250;&#20174;&#32618;&#24694;&#20013;&#24724;&#25913;&#24402;&#27491;&#65292;&#39034;&#26381;&#31070;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN>&#32822;&#21644;&#21326;&#32473;&#20182;&#23376;&#27665;&#30340;&#24212;&#35768;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#20320;&#23558;&#25105;&#23545;&#20320;&#35828;&#36807;&#30340;&#19968;&#20999;&#35805;&#37117;&#20889;&#22312;&#20070;&#19978;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#26085;&#23376;&#23558;&#21040;&#12289;&#25105;&#35201;&#20351;&#25105;&#30340;&#30334;&#22995;&#20197;&#33394;&#21015;&#12289;&#21644;&#29369;&#22823;&#34987;&#25523;&#30340;&#20154;&#24402;&#22238;&#65294;&#25105;&#20063;&#35201;&#20351;&#20182;&#20204;&#22238;&#21040;&#25105;&#25152;&#36176;&#32473;&#20182;&#20204;&#21015;&#31062;&#20043;&#22320;&#12289;&#20182;&#20204;&#23601;&#24471;&#36825;&#22320;&#20026;&#19994;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#20197;&#19979;&#26159;&#32822;&#21644;&#21326;&#35770;&#21040;&#20197;&#33394;&#21015;&#21644;&#29369;&#22823;&#25152;&#35828;&#30340;&#35805;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#20204;&#21548;&#35265;&#22768;&#38899;&#12289;&#26159;&#25112;&#25238;&#24807;&#24597;&#32780;&#19981;&#24179;&#23433;&#30340;&#22768;&#38899;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#20320;&#20204;&#19988;&#35775;&#38382;&#30475;&#30475;&#12289;&#30007;&#20154;&#26377;&#20135;&#38590;&#20040;&#12289;&#25105;&#24590;&#20040;&#30475;&#35265;&#20154;&#20154;&#29992;&#25163;&#25488;&#33136;&#12289;&#20687;&#20135;&#38590;&#30340;&#22919;&#20154;&#12289;&#33080;&#38754;&#37117;&#21464;&#38738;&#20102;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#21696;&#21705;&#12289;&#37027;&#26085;&#20026;&#22823;&#12289;&#26080;&#26085;&#21487;&#27604;&#12289;&#36825;&#26159;&#38597;&#21508;&#36973;&#38590;&#30340;&#26102;&#20505;&#12289;&#20294;&#20182;&#24517;&#34987;&#25937;&#20986;&#26469;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#12289;&#21040;&#37027;&#26085;&#12289;&#25105;&#24517;&#20174;&#20320;&#39048;&#39033;&#19978;&#25240;&#26029;&#20167;&#25932;&#30340;&#36717;&#12289;&#25197;&#24320;&#20182;&#30340;&#32499;&#32034;&#12289;&#22806;&#37030;&#20154;&#19981;&#24471;&#20877;&#20351;&#20320;&#20316;&#20182;&#20204;&#30340;&#22900;&#20166;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>30:8-9&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#31350;&#31455;&#26159;&#20197;&#20160;&#20040;&#35270;&#37326;&#26469;&#36879;&#35270;&#23558;&#26469;&#35201;&#21457;&#29983;&#30340;&#20107;&#65311;&#24212;&#35813;&#24590;&#26679;&#35808;&#37322;&#20808;&#30693;&#30340;&#20449;&#24687;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>30:8-9 <span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21033;&#31859;&#20687;&#20197;&#36187;&#20122;&#20808;&#30693;&#37027;&#26679;&#65292;&#25226;&#21363;&#23558;&#21457;&#29983;&#21644;&#23558;&#26469;&#21457;&#29983;&#30340;&#20107;&#32852;&#31995;&#36215;&#26469;&#12290;&#25105;&#20204;&#35835;&#30340;&#26102;&#20505;&#65292;&#22909;&#27604;&#36828;&#35266;&#23665;&#33033;&#65292;&#23665;&#23792;&#32039;&#32039;&#30456;&#25509;&#36830;&#32501;&#19968;&#29255;&#65307;&#31561;&#36208;&#36817;&#20102;&#23601;&#20250;&#30475;&#21040;&#23665;&#23792;&#19982;&#23665;&#23792;&#20043;&#38388;&#20854;&#23454;&#30456;&#36317;&#29978;&#36828;&#12290;&#23601;&#32822;&#21033;&#31859;&#30340;&#39044;&#35328;&#26469;&#35828;&#65292;&#20154;&#20204;&#24120;&#24120;&#20197;&#20026;&#21363;&#23558;&#21457;&#29983;&#30340;&#20107;&#19982;&#32467;&#23616;&#21482;&#26377;&#21675;&#23610;&#20043;&#38548;&#65292;&#20107;&#23454;&#19978;&#21364;&#19981;&#28982;&#12290;<span
style='background:yellow'>&#32822;&#21033;&#31859;&#26082;&#30475;&#35265;&#29369;&#22823;&#21363;&#23558;&#34987;&#25523;&#30340;&#21380;&#36816;&#65292;&#21448;&#30475;&#21040;&#23558;&#26469;&#22522;&#30563;&#27704;&#36828;&#32479;&#31649;&#19975;&#29289;&#30340;&#24773;&#26223;&#12290;&#36825;&#37324;&#30340;&#22823;&#21355;&#29579;&#24182;&#38750;&#30495;&#30340;&#25351;&#22823;&#21355;&#65292;&#32780;&#26159;&#25351;&#20182;&#30340;&#21518;&#20195;&#12289;&#19975;&#20247;&#20208;&#24917;&#30340;&#24357;&#36187;&#20122;</span>&#65288;&#21442;&#36335;</span>1:69<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#20320;&#20204;&#21364;&#35201;&#20107;&#22857;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340;&#12288;&#31070;&#12289;&#21644;&#25105;&#20026;&#20320;&#20204;&#25152;&#35201;&#20852;&#36215;&#30340;&#29579;&#22823;&#21355;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
yellow'>&#29579;&#22823;&#21355;&#26159;&#25351;&#24357;&#36187;&#20122;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><b><span style='font-size:12.0pt;font-family:SimSun'>10: <span
lang=ZH-CN>&#25925;&#27492;&#12289;&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#30340;&#20166;&#20154;&#38597;&#21508;&#38463;&#12289;&#19981;&#35201;&#24807;&#24597;&#65294;&#20197;&#33394;&#21015;&#38463;&#12289;&#19981;&#35201;&#24778;&#24822;&#65294;&#22240;&#25105;&#35201;&#20174;&#36828;&#26041;&#25327;&#25937;&#20320;&#12289;&#20174;&#34987;&#25523;&#21040;&#20043;&#22320;&#25327;&#25937;&#20320;&#30340;&#21518;&#35028;&#12289;&#38597;&#21508;&#24517;&#22238;&#26469;&#24471;&#20139;&#24179;&#38742;&#23433;&#36920;&#12289;&#26080;&#20154;&#20351;&#20182;&#23475;&#24597;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#22240;&#25105;&#19982;&#20320;&#21516;&#22312;&#12289;&#35201;&#25327;&#25937;&#20320;&#65294;&#20063;&#35201;&#23558;&#25152;&#36214;&#25955;&#20320;&#21040;&#30340;&#37027;&#20123;&#22269;&#12289;&#28781;&#32477;&#20928;&#23613;&#12289;&#21364;&#19981;&#23558;&#20320;&#28781;&#32477;&#20928;&#23613;&#12289;&#20498;&#35201;&#20174;&#23485;&#24809;&#27835;&#20320;&#12289;&#19975;&#19981;&#33021;&#19981;&#32602;&#20320;&#65294;&#12308;&#19981;&#32602;&#20320;&#25110;&#20316;&#20197;&#20320;&#20026;&#26080;&#32618;&#12309;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#30340;&#25439;&#20260;&#26080;&#27861;&#21307;&#27835;&#12289;&#20320;&#30340;&#20260;&#30165;&#26497;&#20854;&#37325;&#22823;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>30:12-17&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#24799;&#26377;&#31070;&#25165;&#21487;&#21307;&#27835;&#20154;&#22240;&#32618;&#32780;&#31181;&#19979;&#30340;&#31096;&#24739;&#65292;&#20854;&#20182;&#19968;&#20999;&#30103;&#27861;&#37117;&#26159;&#26505;&#28982;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>30:12-17 <span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20960;&#33410;&#32463;&#25991;&#29992;&#21307;&#23398;&#30340;&#35821;&#35328;&#34920;&#26126;&#32618;&#26159;&#21487;&#20197;&#26681;&#27835;&#30340;&#12290;&#29359;&#32618;&#30340;&#20154;&#19981;&#33021;&#38752;&#34892;&#21892;&#25110;&#21442;&#21152;&#23447;&#25945;&#27963;&#21160;&#32780;&#24471;&#21040;&#21307;&#27835;&#12290;&#22914;&#26524;&#20320;&#30340;&#32618;&#19981;&#26029;&#34067;&#24310;&#65292;&#20026;&#20320;&#24102;&#26469;&#30171;&#33510;&#65292;&#23601;&#26356;&#24471;&#23567;&#24515;&#12290;&#19981;&#35201;&#20506;&#38752;&#26080;&#29992;&#30340;&#26041;&#27861;&#35797;&#22270;&#26681;&#38500;&#32618;&#24694;&#65292;&#22240;&#20026;&#21482;&#26377;&#31070;&#25165;&#33021;&#26681;&#27835;&#25105;&#20204;&#30340;&#32618;&#24694;&#21155;&#30142;&#65292;&#21482;&#35201;&#20320;&#24895;&#24847;&#27714;&#31042;&#23601;&#24517;&#24471;&#21307;&#27835;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#26080;&#20154;&#20026;&#20320;&#20998;&#35785;&#12289;&#20351;&#20320;&#30340;&#20260;&#30165;&#24471;&#20197;&#32544;&#35065;&#12289;&#20320;&#27809;&#26377;&#21307;&#27835;&#30340;&#33391;&#33647;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#20320;&#25152;&#20146;&#29233;&#30340;&#37117;&#24536;&#35760;&#20320;&#12289;&#19981;&#26469;&#25506;&#38382;&#12308;&#25110;&#20316;&#29702;&#20250;&#12309;&#20320;&#65294;&#25105;&#22240;&#20320;&#30340;&#32618;&#23421;&#29978;&#22823;&#12289;&#32618;&#24694;&#20247;&#22810;&#12289;&#26366;&#29992;&#20167;&#25932;&#21152;&#30340;&#20260;&#23475;&#12289;&#20260;&#23475;&#20320;&#12289;&#29992;&#27531;&#24525;&#32773;&#30340;&#24809;&#27835;&#12289;&#24809;&#27835;&#20320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#20320;&#20026;&#20309;&#22240;&#25439;&#20260;&#21696;&#21495;&#21602;&#12289;&#20320;&#30340;&#30171;&#33510;&#26080;&#27861;&#21307;&#27835;&#12289;&#25105;&#22240;&#20320;&#30340;&#32618;&#23421;&#29978;&#22823;&#12289;&#32618;&#24694;&#20247;&#22810;&#12289;&#26366;&#23558;&#36825;&#20123;&#21152;&#22312;&#20320;&#36523;&#19978;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>30:15&gt;<span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#29369;&#22823;&#20154;&#24635;&#26159;&#19981;&#20250;&#27762;&#21462;&#20174;&#38169;&#35823;&#32780;&#26469;&#30340;&#25945;&#35757;&#65292;&#25105;&#22312;&#26366;&#29359;&#19979;&#30340;&#38169;&#35823;&#20013;&#65292;&#21448;&#23398;&#21040;&#20102;&#22810;&#23569;&#19996;&#35199;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>30:15 <span lang=ZH-CN style='font-family:SimSun'>&#34429;&#28982;&#29369;&#22823;&#20154;&#22240;&#20026;&#33258;&#24049;&#30340;&#32618;&#24694;&#32780;&#21534;&#21507;&#33510;&#26524;&#26159;&#32670;&#32827;&#30340;&#20107;&#65292;&#20294;&#20182;&#20204;&#20173;&#28982;&#25239;&#35758;&#31070;&#30340;&#24809;&#32602;&#12290;&#20854;&#23454;&#65292;&#24809;&#32602;&#24448;&#24448;&#33021;&#20196;&#20154;&#26126;&#30333;&#32618;&#30340;&#24694;&#26524;&#65292;&#20174;&#32780;&#26159;&#19968;&#20010;&#20351;&#20154;&#25104;&#38271;&#30340;&#26426;&#20250;&#12290;&#22240;&#27492;&#65292;&#20154;&#24212;&#35813;&#24120;&#24120;&#21453;&#30465;&#20174;&#38169;&#35823;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#25945;&#35757;&#12290;&#19979;&#27425;&#20320;&#21463;&#31070;&#31649;&#25945;&#26102;&#35760;&#24471;&#24819;&#24819;&#36825;&#20123;&#35805;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#25925;&#27492;&#12289;&#20961;&#21534;&#21507;&#20320;&#30340;&#12289;&#24517;&#34987;&#21534;&#21507;&#65294;&#20320;&#30340;&#25932;&#20154;&#12289;&#20010;&#20010;&#37117;&#34987;&#25523;&#21435;&#12289;&#25523;&#25504;&#20320;&#30340;&#12289;&#24517;&#25104;&#20026;&#25523;&#29289;&#12289;&#25250;&#22842;&#20320;&#30340;&#12289;&#24517;&#25104;&#20026;&#25504;&#29289;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#24517;&#20351;&#20320;&#30154;&#30290;&#12289;&#21307;&#22909;&#20320;&#30340;&#20260;&#30165;&#12289;&#37117;&#22240;&#20154;&#31216;&#20320;&#20026;&#34987;&#36214;&#25955;&#30340;&#12289;&#35828;&#12289;&#36825;&#26159;&#38177;&#23433;&#12289;&#26080;&#20154;&#26469;&#25506;&#38382;&#12308;&#25110;&#20316;&#29702;&#20250;&#12309;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#24517;&#20351;&#38597;&#21508;&#34987;&#25523;&#21435;&#30340;&#24080;&#26842;&#24402;&#22238;&#12289;&#20063;&#24517;&#39038;&#24796;&#20182;&#30340;&#20303;&#22788;&#65294;&#22478;&#24517;&#24314;&#36896;&#22312;&#21407;&#26087;&#30340;&#23665;&#20872;&#12289;&#23467;&#27583;&#20063;&#29031;&#26087;&#26377;&#20154;&#23621;&#20303;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>30:18&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#24212;&#35768;&#29369;&#22823;&#20154;&#37325;&#24402;&#25925;&#22303;&#30340;&#39044;&#35328;&#65292;&#35201;&#21040;&#20160;&#20040;&#26102;&#20505;&#25165;&#24471;&#20197;&#24212;&#39564;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>30:18 <span lang=ZH-CN style='font-family:SimSun'>&#36825;&#37324;&#20851;&#20110;&#37325;&#24314;&#32822;&#36335;&#25746;&#20919;&#30340;&#39044;&#35328;&#65292;&#22312;&#20197;&#26031;&#25289;&#12289;&#23612;&#24076;&#31859;&#21644;&#25152;&#32599;&#24052;&#20271;&#26102;&#26399;&#21482;&#23454;&#29616;&#20102;&#19968;&#37096;&#20998;&#12290;&#24403;&#26102;&#20197;&#33394;&#21015;&#20154;&#20174;&#34987;&#25523;&#20043;&#22320;&#24402;&#22238;&#65292;&#37325;&#24314;&#22307;&#22478;&#65292;&#30830;&#23454;&#37096;&#20998;&#22320;&#24212;&#39564;&#20102;&#20808;&#30693;&#30340;&#39044;&#35328;&#65292;<span
style='background:yellow'>&#20294;&#32822;&#36335;&#25746;&#20919;&#23436;&#20840;&#22320;&#24471;&#20197;&#37325;&#24314;&#65292;&#21017;&#35201;&#31561;&#21040;&#25152;&#26377;&#20449;&#20027;&#30340;&#20154;&#20840;&#24402;&#22312;&#22522;&#30563;&#30340;&#22269;&#24230;&#37324;&#26102;&#12290;&#36825;&#37325;&#24314;&#21253;&#25324;&#24314;&#31569;&#29289;&#65288;</span></span><span
style='background:yellow'>30:18</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#65289;&#12289;&#20154;&#27665;&#65288;</span><span
style='background:yellow'>30:19</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#65289;&#21644;&#39046;&#34966;&#65288;</span><span
style='background:yellow'>30:21</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#24517;&#26377;&#24863;&#35874;&#21644;&#27426;&#20048;&#30340;&#22768;&#38899;&#12289;&#20174;&#20854;&#20013;&#21457;&#20986;&#65294;&#25105;&#35201;&#20351;&#20182;&#20204;&#22686;&#22810;&#12289;&#19981;&#33268;&#20943;&#23569;&#65294;&#20351;&#20182;&#20204;&#23562;&#33635;&#12289;&#19981;&#33268;&#21329;&#24494;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#20182;&#20204;&#30340;&#20799;&#22899;&#35201;&#22914;&#24448;&#26085;&#12289;&#20182;&#20204;&#30340;&#20250;&#20247;&#22362;&#31435;&#22312;&#25105;&#38754;&#21069;&#12289;&#20961;&#27450;&#21387;&#20182;&#20204;&#30340;&#12289;&#25105;&#24517;&#21009;&#32602;&#20182;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#20182;&#20204;&#30340;&#21531;&#29579;&#12289;&#24517;&#26159;&#23646;&#20046;&#20182;&#20204;&#30340;&#65294;&#25484;&#26435;&#30340;&#24517;&#20174;&#20182;&#20204;&#20013;&#38388;&#32780;&#20986;&#65294;&#25105;&#35201;&#20351;&#20182;&#23601;&#36817;&#25105;&#12289;&#20182;&#20063;&#35201;&#20146;&#36817;&#25105;&#12289;&#19981;&#28982;&#12289;&#35841;&#26377;&#32966;&#37327;&#20146;&#36817;&#25105;&#21602;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;</span>30:21&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#22238;&#24402;&#30340;&#20801;&#35834;&#65292;&#19982;&#22522;&#30563;&#30340;&#25937;&#24681;&#26377;&#27809;&#26377;&#20851;&#31995;&#65311;&#23545;&#25105;&#21448;&#26377;&#20160;&#20040;&#24847;&#20041;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal>30:21 <span lang=ZH-CN style='font-family:SimSun'>&#36825;&#33410;&#32463;&#25991;&#26082;&#21487;&#25351;&#34987;&#25523;&#21518;&#30340;&#22238;&#24402;&#65292;&#21448;&#21487;&#25351;&#19975;&#27665;&#22312;&#22522;&#30563;&#37324;&#26368;&#21518;&#37325;&#24402;&#20110;&#19968;&#65292;&#24471;&#20197;&#22238;&#24402;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#20320;&#20204;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#12289;&#25105;&#35201;&#20316;&#20320;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#32822;&#21644;&#21326;&#30340;&#24575;&#24594;&#12289;&#22909;&#20687;&#26292;&#39118;&#24050;&#32463;&#21457;&#20986;&#12289;&#26159;&#25195;&#28781;&#30340;&#26292;&#39118;&#12289;&#24517;&#36716;&#21040;&#24694;&#20154;&#30340;&#22836;&#19978;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#28872;&#24594;&#24517;&#19981;&#36716;&#28040;&#12289;&#30452;&#21040;&#20182;&#24515;&#20013;&#25152;&#25311;&#23450;&#30340;&#25104;&#23601;&#20102;&#65294;&#26411;&#21518;&#30340;&#26085;&#23376;&#20320;&#20204;&#35201;&#26126;&#30333;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%;font-family:
SimSun'>&nbsp;</span></p>

</div>

</body>

</html>
