<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="28-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20309;&#35199;&#38463;&#20070;</span></a>
(<u><span style='color:black'>Hosea</span></u>) - <span lang=ZH-CN
style='font-family:SimSun'>&#31532;</span>11<span lang=ZH-CN style='font-family:
SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b>&nbsp;&nbsp;</b></p>

<p class=MsoNoSpacing><span style='background:yellow'>11-14</span><span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#31456;</span><span
class=apple-converted-space><span style='font-family:"Arial","sans-serif";
color:black;background:yellow'>&nbsp;</span></span></span><span lang=ZH-CN
style='font-family:SimSun;background:yellow'><span style='orphans: auto;
text-align:start;widows: auto;-webkit-text-stroke-width: 0px;word-spacing:0px'>&#22312;&#26368;&#21518;&#22235;&#31456;&#20013;&#65292;&#20309;&#35199;&#38463;&#25226;&#20027;&#39064;&#36716;&#21040;&#31070;&#23545;&#20197;&#33394;&#21015;&#30340;&#29233;&#19978;&#12290;</span><span
lang=ZH-CN style='font-family:SimSun;background:white'>&#31070;&#29233;&#20197;&#33394;&#21015;&#19968;&#30452;&#20687;&#29238;&#27597;&#29233;&#19981;&#21548;&#35805;&#30340;&#23401;&#23376;&#19968;&#26679;&#65292;&#27491;&#22240;&#20026;&#27492;&#31042;&#25165;&#19981;&#20813;&#38500;&#20197;&#33394;&#21015;&#33258;&#39135;&#20854;&#24694;&#34892;&#25152;&#24102;&#26469;&#30340;&#21518;&#26524;&#65292;&#20197;&#33394;&#21015;&#20154;&#26159;&#26377;&#32618;&#30340;&#65292;&#20182;&#20204;&#35201;&#20687;&#34987;&#29238;&#27597;&#24102;&#21040;&#38271;&#32769;&#38754;&#21069;&#30340;&#24548;&#36870;&#23376;&#37027;&#26679;&#21463;&#21040;&#24809;&#32602;&#65288;&#21442;&#30003;</span></span><span
style='background:white'><span style='orphans: auto;text-align:start;
widows: auto;-webkit-text-stroke-width: 0px;word-spacing:0px'>21:18-21</span></span><span
lang=ZH-CN style='font-family:SimSun;background:white'><span style='orphans: auto;
text-align:start;widows: auto;-webkit-text-stroke-width: 0px;word-spacing:0px'>&#65289;&#12290;&#32437;&#35266;&#20197;&#33394;&#21015;&#21487;&#24754;&#30340;&#21382;&#21490;&#65292;&#31070;&#21453;&#35206;&#25552;&#21040;&#21482;&#35201;&#30334;&#22995;&#32943;&#24402;&#21521;&#31042;&#65292;&#31042;&#20415;&#20250;&#22797;&#20852;&#36825;&#20010;&#22269;&#23478;&#65292;&#28982;&#32780;&#21271;&#22269;&#39037;&#22266;&#22320;&#25298;&#32477;&#31070;&#30340;&#21628;&#21484;&#65292;&#27880;&#23450;&#20102;&#33258;&#24049;&#30340;&#21380;&#36816;&#65292;&#23601;&#26159;&#27704;&#36828;&#28781;&#20129;&#19981;&#20877;&#22797;&#20852;&#12290;&#23613;&#31649;&#36825;&#26679;&#65292;&#20197;&#33394;&#21015;&#20316;&#20026;&#19968;&#20010;&#27665;&#26063;&#26159;&#19981;&#20250;&#34987;&#28040;&#28781;&#30340;&#12290;&#26377;&#19968;&#22825;&#65292;&#22362;&#23450;&#30456;&#20449;&#31070;&#30340;&#20197;&#33394;&#21015;&#20313;&#27665;&#23558;&#37325;&#22238;&#32822;&#36335;&#25746;&#20919;&#65292;&#24357;&#36187;&#20122;&#20250;&#21040;&#36825;&#37324;&#32473;&#25152;&#26377;&#24544;&#23454;&#36319;&#38543;&#31042;&#30340;&#20154;&#24102;&#26469;&#23485;&#24661;&#21644;&#19982;&#31070;&#21644;&#22909;</span><span
lang=ZH-CN style='font-family:SimSun;background:white'>&#12290;</span></span></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#23545;&#20197;&#33394;&#21015;&#19981;&#21464;&#30340;&#29233;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#24180;&#24188;&#30340;&#26102;&#20505;&#25105;&#29233;&#20182;&#12289;&#23601;&#20174;&#22467;&#21450;&#21484;&#20986;&#25105;&#30340;&#20799;&#23376;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#36234;&#21457;&#25307;&#21628;&#20182;&#20204;&#12289;&#20182;&#20204;&#36234;&#21457;&#36208;&#24320;&#12289;&#21521;&#35832;&#24052;&#21147;&#29486;&#31085;&#12289;&#32473;&#38613;&#21051;&#30340;&#20598;&#20687;&#28903;&#39321;&#12290;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#21407;&#25945;&#23548;&#20197;&#27861;&#33714;&#34892;&#36208;&#12289;&#29992;&#33152;&#33218;&#25265;&#30528;&#20182;&#20204;&#12289;&#20182;&#20204;&#21364;&#19981;&#30693;&#36947;&#26159;&#25105;&#21307;&#27835;&#20182;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#29992;&#24904;&#32499;&#12308;&#24904;&#21407;&#25991;&#26159;&#20154;&#30340;&#12309;&#29233;&#32034;&#29301;&#24341;&#20182;&#20204;&#12289;&#25105;&#24453;&#20182;&#20204;&#22914;&#20154;&#25918;&#26494;&#29275;&#30340;&#20004;&#33134;&#22841;&#26495;&#12289;&#25226;&#31918;&#39135;&#25918;&#22312;&#20182;&#20204;&#38754;&#21069;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#24517;&#19981;&#24402;&#22238;&#22467;&#21450;&#22320;&#12289;&#20122;&#36848;&#20154;&#21364;&#35201;&#20316;&#20182;&#20204;&#30340;&#29579;&#12289;&#22240;&#20182;&#20204;&#19981;&#32943;&#24402;&#21521;&#25105;&#12290;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20992;&#21073;&#24517;&#20020;&#21040;&#20182;&#20204;&#30340;&#22478;&#37009;&#12289;&#27585;&#22351;&#38376;&#38377;&#12289;&#25226;&#20154;&#21534;&#28781;&#12289;&#37117;&#22240;&#20182;&#20204;&#38543;&#20174;&#33258;&#24049;&#30340;&#35745;&#35851;&#12290;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#30340;&#27665;&#20559;&#35201;&#32972;&#36947;&#31163;&#24320;&#25105;&#12289;&#20247;&#20808;&#30693;&#34429;&#28982;&#25307;&#21628;&#20182;&#20204;&#24402;&#21521;&#33267;&#19978;&#30340;&#20027;&#12289;&#21364;&#26080;&#20154;&#23562;&#23815;&#20027;&#12290;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#27861;&#33714;&#21738;&#12289;&#25105;&#24590;&#33021;&#33293;&#24323;&#20320;&#12289;&#20197;&#33394;&#21015;&#38463;&#12289;&#25105;&#24590;&#33021;&#24323;&#32477;&#20320;&#12289;&#25105;&#24590;&#33021;&#20351;&#20320;&#22914;&#25276;&#29595;&#12289;&#24590;&#33021;&#20351;&#20320;&#22914;&#27927;&#25153;&#12289;&#25105;&#22238;&#24515;&#36716;&#24847;&#12289;&#25105;&#30340;&#24604;&#29233;&#22823;&#22823;&#21457;&#21160;&#12290;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#25276;&#29595;&#21644;&#27927;&#25153;&#26366;&#26159;&#24179;&#21407;&#19978;&#30340;&#22478;&#38215;&#65292;&#19982;&#25152;&#22810;&#29595;&#21644;&#34558;&#25705;&#25289;&#19968;&#36215;&#34987;&#28781;&#65288;&#21442;&#21019;</span></span><span
style='font-family:"Arial","sans-serif";color:black;background:white'><span
style='orphans: auto;text-align:start;widows: auto;-webkit-text-stroke-width: 0px;
word-spacing:0px'>14:8</span></span><span lang=ZH-CN style='font-family:SimSun;
color:black;background:white'><span style='orphans: auto;text-align:start;
widows: auto;-webkit-text-stroke-width: 0px;word-spacing:0px'>&#65307;&#30003;</span></span><span
style='font-family:"Arial","sans-serif";color:black;background:white'><span
style='orphans: auto;text-align:start;widows: auto;-webkit-text-stroke-width: 0px;
word-spacing:0px'>29:23</span></span><span lang=ZH-CN style='font-family:SimSun;
color:black;background:white'><span style='orphans: auto;text-align:start;
widows: auto;-webkit-text-stroke-width: 0px;word-spacing:0px'>&#65289;</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#12290;</span></span></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#24517;&#19981;&#21457;&#29467;&#28872;&#30340;&#24594;&#27668;&#12289;&#20063;&#19981;&#20877;&#27585;&#28781;&#20197;&#27861;&#33714;&#12289;&#22240;&#25105;&#26159;&#12288;&#31070;&#12289;&#24182;&#38750;&#19990;&#20154;&#12289;&#26159;&#20320;&#20204;&#20013;&#38388;&#30340;&#22307;&#32773;&#12289;&#25105;&#24517;&#19981;&#22312;&#24594;&#20013;&#20020;&#21040;&#20320;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#24517;&#22914;&#29422;&#23376;&#21564;&#21483;&#12289;&#23376;&#27665;&#24517;&#36319;&#38543;&#20182;&#12289;&#20182;&#19968;&#21564;&#21483;&#12289;&#20182;&#20204;&#23601;&#20174;&#35199;&#26041;&#24613;&#36895;&#32780;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#24517;&#22914;&#38592;&#40479;&#20174;&#22467;&#21450;&#24613;&#36895;&#32780;&#26469;&#12289;&#21448;&#22914;&#40509;&#23376;&#20174;&#20122;&#36848;&#22320;&#26469;&#21040;&#65294;&#25105;&#24517;&#20351;&#20182;&#20204;&#20303;&#33258;&#24049;&#30340;&#25151;&#23627;&#12289;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#26021;&#36131;&#20197;&#33394;&#21015;&#21644;&#29369;&#22823;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#27861;&#33714;&#29992;&#35854;&#35805;&#12289;&#20197;&#33394;&#21015;&#23478;&#29992;&#35809;&#35745;&#22260;&#32469;&#25105;&#12289;&#29369;&#22823;&#21364;&#38752;&#12288;&#31070;&#25484;&#26435;&#12289;&#21521;&#22307;&#32773;&#26377;&#24544;&#24515;&#12290;&#12308;&#25110;&#20316;&#29369;&#22823;&#21521;&#12288;&#31070;&#21521;&#35802;&#23454;&#30340;&#22307;&#32773;&#29369;&#30097;&#19981;&#23450;&#12309;</span>&nbsp;</b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#29369;&#22823;&#19982;&#20197;&#33394;&#21015;&#19981;&#21516;&#12290;&#29369;&#22823;&#26377;&#36807;&#19968;&#20123;&#27604;&#36739;&#22909;&#30340;&#22269;&#29579;&#65292;&#22914;&#20122;&#25746;&#12289;&#32422;&#27801;&#27861;&#12289;&#32422;&#38463;&#26045;&#12289;&#20122;&#29595;&#35874;&#12289;&#20122;&#25746;&#21033;&#38597;&#12289;&#20044;&#35199;&#20122;&#12289;&#32422;&#22374;&#65292;&#29305;&#21035;&#26159;&#24076;&#35199;&#23478;&#21644;&#32422;&#35199;&#20122;&#12290;&#22312;&#20182;&#20204;&#30340;&#32479;&#27835;&#19979;&#65292;&#31070;&#30340;&#24459;&#27861;&#26377;&#26426;&#20250;&#34987;&#37325;&#26032;&#25343;&#20986;&#26469;&#25945;&#23548;&#27665;&#20247;&#65307;&#31085;&#21496;&#32487;&#32493;&#22312;&#32822;&#36335;&#25746;&#20919;&#31070;&#25351;&#23450;&#30340;&#27583;&#20013;&#26381;&#20107;&#65292;&#31070;&#30340;&#33410;&#26085;&#26377;&#26102;&#20063;&#24471;&#20197;&#32426;&#24565;&#12290;&#21487;&#24796;&#65292;&#25919;&#27835;&#21644;&#23447;&#25945;&#39046;&#34966;&#20204;&#26410;&#33021;&#23436;&#20840;&#25682;&#24323;&#25964;&#25308;&#20598;&#20687;&#21644;&#24322;&#25945;&#31036;&#20202;&#65288;&#34429;&#28982;&#24076;&#35199;&#23478;&#21644;&#32422;&#35199;&#20122;&#20960;&#20046;&#20570;&#21040;&#20102;&#25682;&#24323;&#20598;&#20687;&#65289;&#65292;&#36825;&#24773;&#24418;&#21453;&#32780;&#32487;&#32493;&#24694;&#21270;&#65292;&#26368;&#21518;&#32456;&#20110;&#34067;&#24310;&#33267;&#20840;&#22269;&#65292;&#19981;&#21487;&#25910;&#25342;&#12290;&#19981;&#31649;&#24590;&#26679;&#65292;&#36825;&#20123;&#22269;&#29579;&#30340;&#27491;&#38754;&#24433;&#21709;&#20351;&#29369;&#22823;&#22269;&#27604;&#20197;&#33394;&#21015;&#22810;&#23384;&#20102;&#19968;&#30334;&#20116;&#21313;&#22810;&#24180;&#65292;&#20063;&#22362;&#23450;&#20102;&#19968;&#37096;&#20998;&#24544;&#23454;&#30340;&#29369;&#22823;&#20154;&#30340;&#20449;&#20208;&#12290;&#36825;&#20123;&#20313;&#27665;&#26377;&#19968;&#22825;&#23558;&#22238;&#24402;&#32822;&#36335;&#25746;&#20919;&#37325;&#24314;&#23478;&#22253;&#21644;&#31070;&#30340;&#27583;&#12290;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>&#9472;&#9472;</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#12299;</span></span></p>

</div>

</body>

</html>
