<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="27-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#20070;</span><span
lang=ZH-CN> </span></a>(<u><span style='color:black'>Daniel</span></u>) - <span
lang=ZH-CN style='font-family:SimSun'>&#31532;</span>6<span lang=ZH-CN
style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Segoe UI","sans-serif"'>&nbsp;</span></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20247;&#33251;&#21830;&#35758;&#38519;&#23475;&#20294;&#20197;&#29702;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22823;&#21033;&#20044;&#38543;&#24515;&#25152;&#24895;&#12289;&#31435;&#19968;&#30334;&#20108;&#21313;&#20010;&#24635;&#30563;&#12289;&#27835;&#29702;&#36890;&#22269;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>6:1-3&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#19981;&#26159;&#29983;&#27963;&#22312;&#23396;&#23707;&#19978;&#65292;&#19982;&#20154;&#25509;&#35302;&#26102;&#65292;&#20320;&#26159;&#24432;&#26174;&#20102;&#31070;&#30340;&#33635;&#32768;&#65292;&#36824;&#26159;&#32670;&#36785;&#31070;&#30340;&#21517;&#23383;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>6:1-3 <span lang=ZH-CN style='font-family:SimSun'>&#27492;&#26102;&#20294;&#20197;&#29702;&#24050;&#24180;&#36807;&#20843;&#26092;&#65292;&#26159;&#22823;&#21033;&#20044;&#25919;&#26435;&#30340;&#19977;&#20010;&#26368;&#39640;&#29702;&#25919;&#32773;&#20043;&#19968;&#12290;&#20182;&#19982;&#19981;&#20449;&#31070;&#30340;&#21516;&#20107;&#20849;&#21516;&#31649;&#29702;&#22269;&#25919;&#65292;&#19988;&#27604;&#20182;&#20204;&#26356;&#26377;&#25104;&#25928;&#65292;&#20174;&#32780;&#33719;&#24471;&#20102;&#25308;&#20551;&#31070;&#30340;&#22823;&#21033;&#20044;&#29579;&#30340;&#27880;&#24847;&#19982;&#23562;&#37325;&#12290;&#22312;&#24403;&#20170;&#31038;&#20250;&#20013;&#65292;&#21162;&#21147;&#23613;&#36131;&#22320;&#24037;&#20316;&#26159;&#24433;&#21709;&#38750;&#22522;&#30563;&#24466;&#38599;&#20027;&#30340;&#26368;&#22909;&#21150;&#27861;&#20043;&#19968;&#12290;&#20320;&#22312;&#38599;&#20027;&#38754;&#21069;&#26159;&#21542;&#20805;&#20998;&#24432;&#26174;&#20102;&#31070;&#30340;&#33635;&#32768;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21448;&#22312;&#20182;&#20204;&#20197;&#19978;&#31435;&#24635;&#38271;&#19977;&#20154;&#12289;&#65288;&#20294;&#20197;&#29702;&#22312;&#20854;&#20013;</span>)</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#20351;&#24635;&#30563;&#22312;&#20182;&#20204;&#19977;&#20154;&#38754;&#21069;&#22238;&#22797;&#20107;&#21153;&#12289;&#20813;&#24471;&#29579;&#21463;&#20111;&#25439;&#12290;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#36825;&#20294;&#20197;&#29702;&#26377;&#32654;&#22909;&#30340;&#28789;&#24615;&#12289;&#25152;&#20197;&#26174;&#28982;&#36229;&#20046;&#20854;&#20313;&#30340;&#24635;&#38271;&#21644;&#24635;&#30563;&#12289;&#29579;&#21448;&#24819;&#31435;&#20182;&#27835;&#29702;&#36890;&#22269;&#12290;</span></b></p>

<p class=MsoNoSpacing>6:3-4 <span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#25919;&#32489;&#21331;&#36234;&#24341;&#36215;&#20102;&#21608;&#22260;&#20154;&#20204;&#30340;&#24524;&#22930;&#12290;&#25110;&#35768;&#20320;&#20063;&#26377;&#31867;&#20284;&#30340;&#32463;&#39564;&#12290;&#24403;&#20320;&#22312;&#24037;&#20316;&#20013;&#25104;&#32489;&#20248;&#20110;&#20182;&#20154;&#26102;&#65292;&#26377;&#30340;&#21516;&#20107;&#20250;&#35774;&#27861;&#38459;&#25376;&#20320;&#36827;&#27493;&#65292;&#20351;&#20320;&#36864;&#27493;&#36300;&#20498;&#65292;&#24182;&#20026;&#27492;&#24184;&#28798;&#20048;&#31096;&#12290;<span
style='background:yellow'>&#23545;&#20184;&#36825;&#20123;&#20154;&#30340;&#21150;&#27861;&#23601;&#26159;&#35753;&#33258;&#24049;&#30340;&#29983;&#27963;&#24265;&#27905;&#26080;&#29781;&#12290;</span>&#37027;&#26679;&#65292;&#20320;&#23601;&#26159;&#20809;&#26126;&#30922;&#33853;&#30340;&#65292;&#25932;&#35270;&#20320;&#30340;&#20154;&#20063;&#25235;&#19981;&#21040;&#20219;&#20309;&#25915;&#20987;&#20320;&#30340;&#25226;&#26564;&#12290;<span
style='background:yellow'>&#24403;&#28982;&#65292;&#36825;&#26679;&#20570;&#24182;&#19981;&#33021;&#20445;&#35777;&#20351;&#20320;&#20813;&#36973;&#25915;&#20987;&#12290;&#20687;&#20294;&#20197;&#29702;&#37027;&#26679;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#20320;&#24517;&#39035;&#20381;&#38752;&#31070;&#30340;&#25252;&#20305;&#12290;</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#26102;&#24635;&#38271;&#21644;&#24635;&#30563;&#12289;&#23547;&#25214;&#20294;&#20197;&#29702;&#35823;&#22269;&#30340;&#25226;&#26564;&#12289;&#20026;&#35201;&#21442;&#20182;&#65294;&#21482;&#26159;&#25214;&#19981;&#30528;&#20182;&#30340;&#38169;&#35823;&#36807;&#22833;&#12289;&#22240;&#20182;&#24544;&#24515;&#21150;&#20107;&#12289;&#27627;&#26080;&#38169;&#35823;&#36807;&#22833;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>6:4-5&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20449;&#24466;&#38590;&#20197;&#36991;&#20813;&#20026;&#20027;&#30340;&#32536;&#25925;&#36973;&#22256;&#22659;&#65292;&#19981;&#36807;&#33509;&#35828;&#36825;&#20063;&#26159;&#20449;&#24466;&#26368;&#22823;&#30340;&#31119;&#27668;&#25152;&#22312;&#65292;&#20320;&#21516;&#24847;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>6:4-5 <span lang=ZH-CN style='font-family:SimSun'>&#24524;&#22930;&#30340;&#23448;&#21592;&#25214;&#19981;&#21040;&#20294;&#20197;&#29702;&#30340;&#36807;&#22833;&#65292;&#21482;&#22909;&#29992;&#20182;&#30340;&#20449;&#20208;&#25915;&#20987;&#20182;&#12290;&#33509;&#26377;&#20154;&#22240;&#20320;&#23545;&#31070;&#30340;&#20449;&#20208;&#32780;&#25209;&#35780;&#20320;&#65292;&#20320;&#24212;&#35813;&#24863;&#21040;&#39640;&#20852;&#12290;&#36825;&#35828;&#26126;&#20182;&#20204;&#26080;&#20174;&#25351;&#25688;&#65292;&#21482;&#22909;&#20174;&#20320;&#30340;&#20449;&#20208;&#19979;&#25163;&#12290;&#35201;&#22362;&#23432;&#20449;&#20208;&#65292;&#20197;&#22522;&#30563;&#24466;&#24212;&#26377;&#30340;&#26041;&#24335;&#21435;&#29983;&#27963;&#65292;&#26469;&#22238;&#24212;&#36825;&#26679;&#30340;&#25915;&#20987;&#65292;&#24182;&#30456;&#20449;&#20027;&#23472;&#19968;&#20999;&#30340;&#31070;&#20250;&#20026;&#20320;&#25171;&#32988;&#36825;&#19968;&#20183;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#20123;&#20154;&#20415;&#35828;&#12289;&#25105;&#20204;&#35201;&#25214;&#21442;&#36825;&#20294;&#20197;&#29702;&#30340;&#25226;&#26564;&#12289;&#38500;&#38750;&#22312;&#20182;&#12288;&#31070;&#30340;&#24459;&#27861;&#20013;&#23601;&#23547;&#19981;&#30528;&#12290;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20110;&#26159;&#24635;&#38271;&#21644;&#24635;&#30563;&#12289;&#32439;&#32439;&#32858;&#38598;&#26469;&#35265;&#29579;&#12289;&#35828;&#12289;&#24895;&#22823;&#21033;&#20044;&#29579;&#19975;&#23681;&#65294;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22269;&#20013;&#30340;&#24635;&#38271;&#12289;&#38054;&#24046;&#12289;&#24635;&#30563;&#12289;&#35851;&#22763;&#12289;&#21644;&#24033;&#25242;&#12289;&#24444;&#27492;&#21830;&#35758;&#12289;&#35201;&#31435;&#19968;&#26465;&#22362;&#23450;&#30340;&#31105;&#20196;&#65294;&#12308;&#25110;&#20316;&#27714;&#29579;&#19979;&#26088;&#35201;&#31435;&#19968;&#26465;&#20113;&#20113;&#12309;&#19977;&#21313;&#26085;&#20869;&#19981;&#25304;&#20309;&#20154;&#12289;&#33509;&#22312;&#29579;&#20197;&#22806;&#25110;&#21521;&#31070;&#25110;&#21521;&#20154;&#27714;&#29978;&#20040;&#12289;&#23601;&#24517;&#25172;&#22312;&#29422;&#23376;&#22353;&#20013;&#65294;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29579;&#38463;&#12289;&#29616;&#22312;&#27714;&#20320;&#31435;&#36825;&#31105;&#20196;&#12289;&#21152;&#30422;&#29577;&#29626;&#12289;&#20351;&#31105;&#20196;&#20915;&#19981;&#26356;&#25913;&#12289;&#29031;&#29595;&#20195;&#21644;&#27874;&#26031;&#20154;&#30340;&#20363;&#12289;&#26159;&#19981;&#21487;&#26356;&#25913;&#30340;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>6:8-9&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#30340;&#24459;&#27861;&#30001;&#31070;&#39041;&#24067;&#65292;&#20854;&#20182;&#21476;&#20195;&#22269;&#23478;&#30340;&#27861;&#24459;&#20174;&#20309;&#32780;&#26469;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>6:8-9 <span lang=ZH-CN style='font-family:SimSun'>&#22312;&#24052;&#27604;&#20262;&#29579;&#22269;&#65292;&#22269;&#29579;&#30340;&#35805;&#20415;&#26159;&#27861;&#24459;&#12290;&#28982;&#32780;&#22312;&#29595;&#20195;&#27874;&#26031;&#24093;&#22269;&#65292;&#27861;&#24459;&#19968;&#26086;&#21046;&#23450;&#65292;&#36830;&#22269;&#29579;&#20063;&#26080;&#27861;&#25913;&#21464;&#12290;&#22823;&#21033;&#20044;&#26159;&#19968;&#20010;&#31934;&#26126;&#30340;&#25191;&#25919;&#32773;&#65292;&#21364;&#26377;&#19968;&#20010;&#33268;&#21629;&#30340;&#32570;&#28857;&#9472;&#9472;&#39556;&#20658;&#12290;<span
style='background:yellow'>&#19979;&#23646;&#20026;&#36814;&#21512;&#20854;&#34394;&#33635;&#21644;&#33258;&#36127;&#65292;&#21149;&#35828;&#22823;&#21033;&#20044;&#29579;&#19979;&#19968;&#36947;&#35791;&#20070;&#65292;&#20351;&#20182;&#20570;&#19977;&#21313;&#22825;&#33258;&#23553;&#30340;&#31070;&#12290;</span>&#20219;&#20309;&#20154;&#65292;&#21253;&#25324;&#20294;&#20197;&#29702;&#36825;&#26679;&#30340;&#39640;&#23448;&#22312;&#20869;&#65292;&#37117;&#19981;&#21487;&#36829;&#21453;&#36825;&#29579;&#21629;&#12290;&#65288;&#26377;&#20851;&#29595;&#20195;&#27874;&#26031;&#24459;&#27861;&#19981;&#21487;&#26356;&#25913;&#30340;&#21478;&#19968;&#20010;&#20363;&#23376;&#65292;&#35831;&#21442;&#26031;</span>8:8<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20110;&#26159;&#22823;&#21033;&#20044;&#29579;&#31435;&#36825;&#31105;&#20196;&#12289;&#21152;&#30422;&#29577;&#29626;&#12290;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#30693;&#36947;&#36825;&#31105;&#20196;&#30422;&#20102;&#29577;&#29626;&#12289;&#23601;&#21040;&#33258;&#24049;&#23478;&#37324;&#12289;&#65288;&#20182;&#27004;&#19978;&#30340;&#31383;&#25143;&#12289;&#24320;&#21521;&#32822;&#36335;&#25746;&#20919;</span>)</b><b><span
lang=ZH-CN style='font-family:SimSun'>&#19968;&#26085;&#19977;&#27425;&#12289;&#21452;&#33181;&#36330;&#22312;&#20182;&#12288;&#31070;&#38754;&#21069;&#12289;&#31095;&#21578;&#24863;&#35874;&#12289;&#19982;&#32032;&#24120;&#19968;&#26679;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>6:10&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#19968;&#22825;&#19977;&#27425;&#31095;&#21578;&#25105;&#38590;&#20197;&#20570;&#21040;&#65292;&#20004;&#27425;&#12289;&#19968;&#27425;&#21602;&#65311;&#22909;&#20687;&#20063;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>6:10 <span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#23613;&#31649;&#30693;&#36947;&#26032;&#30340;&#24459;&#27861;&#19981;&#20801;&#35768;&#21521;&#22269;&#29579;&#20043;&#22806;&#30340;&#20219;&#20309;&#31070;&#25110;&#20154;&#31048;&#31095;&#65292;&#20173;&#22362;&#25345;&#27599;&#22825;&#19977;&#27425;&#21521;&#31070;&#31095;&#21578;&#12290;&#20182;&#36807;&#30528;&#26497;&#33258;&#24459;&#30340;&#31095;&#21578;&#29983;&#27963;&#12290;&#25105;&#20204;&#24120;&#22240;&#26102;&#38388;&#32039;&#36843;&#25110;&#23433;&#25490;&#19981;&#22909;&#32780;&#19981;&#33021;&#22362;&#25345;&#31095;&#21578;&#12290;&#20999;&#19981;&#21487;&#35753;&#22806;&#26469;&#21387;&#21147;&#12289;&#32039;&#24352;&#30340;&#29983;&#27963;&#25110;&#20219;&#20309;&#20854;&#20182;&#21407;&#22240;&#24178;&#20081;&#25105;&#20204;&#30340;&#31095;&#21578;&#26102;&#38388;&#65292;&#26080;&#35770;&#22914;&#20309;&#20063;&#35201;&#24658;&#24120;&#31095;&#21578;&#65292;&#22240;&#20026;&#36825;&#26159;&#25105;&#20204;&#19982;&#31070;&#27807;&#36890;&#30340;&#31649;&#36947;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>6:10&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#22362;&#25345;&#31095;&#21578;&#20063;&#32610;&#65292;&#20026;&#20309;&#36824;&#35201;&#35753;&#20154;&#30475;&#35265;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>6:10 <span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#24182;&#27809;&#26377;&#25171;&#31639;&#21521;&#26397;&#20013;&#30340;&#25932;&#23545;&#32773;&#38544;&#26282;&#20854;&#31095;&#21578;&#26085;&#31243;&#65292;&#23613;&#31649;&#20182;&#30693;&#36947;&#36825;&#26679;&#31095;&#21578;&#23558;&#36829;&#21453;&#26032;&#23450;&#30340;&#24459;&#20363;&#12290;&#20854;&#23454;&#38544;&#26282;&#20063;&#27809;&#29992;&#65292;&#37027;&#20123;&#32478;&#23613;&#33041;&#27713;&#24819;&#35851;&#23475;&#20182;&#30340;&#20154;&#24635;&#20250;&#22312;&#36825;&#19968;&#20010;&#26376;&#24403;&#20013;&#25214;&#21040;&#20854;&#20182;&#25226;&#26564;&#12290;&#32780;&#19988;&#65292;&#19981;&#25954;&#20844;&#24320;&#31095;&#21578;&#20134;&#26174;&#20986;&#20182;&#24807;&#24597;&#37027;&#20123;&#20154;&#12290;&#20294;&#20197;&#29702;&#22362;&#25345;&#31095;&#21578;&#65292;&#22240;&#20182;&#26080;&#27861;&#20174;&#22269;&#29579;&#37027;&#37324;&#24471;&#21040;&#20182;&#22312;&#36825;&#27573;&#22256;&#38590;&#26102;&#26399;&#20013;&#25152;&#38656;&#35201;&#30340;&#25351;&#24341;&#21644;&#21147;&#37327;&#12290;&#21482;&#26377;&#31070;&#25165;&#33021;&#25552;&#20379;&#20294;&#20197;&#29702;&#25152;&#38656;&#35201;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#20123;&#20154;&#23601;&#32439;&#32439;&#32858;&#38598;&#12289;&#35265;&#20294;&#20197;&#29702;&#22312;&#20182;&#12288;&#31070;&#38754;&#21069;&#31048;&#31095;&#24691;&#27714;&#65294;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#20415;&#36827;&#21040;&#29579;&#21069;&#12289;&#25552;&#29579;&#30340;&#31105;&#20196;&#12289;&#35828;&#12289;&#29579;&#38463;&#12289;&#19977;&#21313;&#26085;&#20869;&#19981;&#25304;&#20309;&#20154;&#12289;&#33509;&#22312;&#29579;&#20197;&#22806;&#25110;&#21521;&#31070;&#25110;&#21521;&#20154;&#27714;&#29978;&#20040;&#65294;&#24517;&#34987;&#25172;&#22312;&#29422;&#23376;&#22353;&#20013;&#12289;&#29579;&#19981;&#26159;&#22312;&#36825;&#31105;&#20196;&#19978;&#30422;&#20102;&#29577;&#29626;&#20040;&#12290;&#29579;&#22238;&#31572;&#35828;&#12289;&#23454;&#26377;&#36825;&#20107;&#12289;&#29031;&#29595;&#20195;&#21644;&#27874;&#26031;&#20154;&#30340;&#20363;&#12289;&#26159;&#19981;&#21487;&#26356;&#25913;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#23545;&#29579;&#35828;&#12289;&#29579;&#38463;&#12289;&#37027;&#34987;&#25523;&#20043;&#29369;&#22823;&#20154;&#20013;&#30340;&#20294;&#20197;&#29702;&#19981;&#29702;&#20320;&#12289;&#20063;&#19981;&#36981;&#20320;&#30422;&#20102;&#29577;&#29626;&#30340;&#31105;&#20196;&#12289;&#20182;&#31455;&#19968;&#26085;&#19977;&#27425;&#31048;&#31095;&#12290;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29579;&#21548;&#35265;&#36825;&#35805;&#12289;&#23601;&#29978;&#24833;&#28902;&#12289;&#19968;&#24515;&#35201;&#25937;&#20294;&#20197;&#29702;&#12289;&#31609;&#30011;&#35299;&#25937;&#20182;&#12289;&#30452;&#21040;&#26085;&#33853;&#30340;&#26102;&#20505;&#12290;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#20123;&#20154;&#23601;&#32439;&#32439;&#32858;&#38598;&#26469;&#35265;&#29579;&#12289;&#35828;&#12289;&#29579;&#38463;&#12289;&#24403;&#30693;&#36947;&#29595;&#20195;&#20154;&#21644;&#27874;&#26031;&#20154;&#26377;&#20363;&#12289;&#20961;&#29579;&#25152;&#31435;&#30340;&#31105;&#20196;&#12289;&#21644;&#24459;&#20363;&#12289;&#37117;&#19981;&#21487;&#26356;&#25913;&#12290;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29579;&#19979;&#20196;&#12289;&#20154;&#23601;&#25226;&#20294;&#20197;&#29702;&#24102;&#26469;&#12289;&#25172;&#22312;&#29422;&#23376;&#22353;&#20013;&#65294;&#29579;&#23545;&#20294;&#20197;&#29702;&#35828;&#12289;&#20320;&#25152;&#24120;&#20107;&#22857;&#30340;&#12288;&#31070;&#12289;&#20182;&#24517;&#25937;&#20320;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>6:16&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#33021;&#20445;&#25252;&#25105;&#38754;&#23545;&#20219;&#20309;&#30340;&#21361;&#38590;&#65292;&#38382;&#39064;&#26159;&#24456;&#22810;&#26102;&#26159;&#25105;&#20808;&#34892;&#36864;&#32553;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>6:16 <span lang=ZH-CN style='font-family:SimSun'>&#38596;&#29422;&#21638;&#21742;&#20110;&#32654;&#32034;&#19981;&#36798;&#31859;&#20122;&#30340;&#21407;&#37326;&#19995;&#26519;&#65292;&#20154;&#20204;&#24807;&#24597;&#12289;&#25964;&#30031;&#23427;&#20204;&#30340;&#38596;&#23041;&#12290;&#19968;&#20123;&#21531;&#29579;&#25226;&#29454;&#29422;&#20316;&#20026;&#19968;&#39033;&#20307;&#32946;&#27963;&#21160;&#12290;&#27874;&#26031;&#20154;&#25429;&#29454;&#29422;&#23376;&#65292;&#20859;&#22312;&#22823;&#20844;&#22253;&#37324;&#12290;&#29422;&#23376;&#20063;&#29992;&#26469;&#25191;&#34892;&#27515;&#21009;&#12290;&#36825;&#37324;&#65292;&#31070;&#29992;&#20154;&#25152;&#19981;&#33021;&#24819;&#20687;&#30340;&#26041;&#27861;&#26469;&#25327;&#25937;&#20182;&#30340;&#23376;&#27665;&#65288;</span>6:22<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#22312;&#36825;&#33021;&#20851;&#38381;&#39295;&#29422;&#20043;&#21475;&#30340;&#22823;&#33021;&#32773;&#20445;&#25252;&#19979;&#65292;&#25105;&#20204;&#27809;&#26377;&#29702;&#30001;&#22312;&#23646;&#19990;&#30340;&#21387;&#21147;&#38754;&#21069;&#22949;&#21327;&#25110;&#25918;&#24323;&#20449;&#20208;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>6:16&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#33509;&#25105;&#19981;&#33021;&#35753;&#20154;&#30475;&#35265;&#25105;&#30340;&#20449;&#20208;&#29983;&#27963;&#26377;&#20309;&#19982;&#21035;&#19981;&#21516;&#20043;&#22788;&#65292;&#25105;&#21448;&#24590;&#33021;&#35265;&#35777;&#25105;&#20449;&#20208;&#30340;&#30495;&#23454;&#24615;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>6:16 <span lang=ZH-CN style='font-family:SimSun'>&#37027;&#20123;&#19981;&#20449;&#31070;&#30340;&#20154;&#20204;&#30446;&#30585;&#20102;&#20294;&#20197;&#29702;&#23545;&#31070;&#22987;&#32456;&#22914;&#19968;&#30340;&#20449;&#24515;&#65292;&#21644;&#22362;&#25345;&#19981;&#25032;&#22320;&#24544;&#24515;&#20107;&#22857;&#12290;&#20320;&#33021;&#35753;&#38750;&#22522;&#30563;&#24466;&#20174;&#20320;&#30340;&#29983;&#27963;&#12289;&#35328;&#34892;&#20013;&#24471;&#21040;&#20160;&#20040;&#21551;&#31034;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#26377;&#20154;&#25644;&#30707;&#22836;&#25918;&#22312;&#22353;&#21475;&#12289;&#29579;&#29992;&#33258;&#24049;&#30340;&#29626;&#12289;&#21644;&#22823;&#33251;&#30340;&#21360;&#12289;&#23553;&#38381;&#37027;&#22353;&#12289;&#20351;&#24809;&#21150;&#20294;&#20197;&#29702;&#30340;&#20107;&#12289;&#27627;&#26080;&#26356;&#25913;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29579;&#22238;&#23467;&#12289;&#32456;&#22812;&#31105;&#39135;&#12289;&#26080;&#20154;&#25343;&#20048;&#22120;&#21040;&#20182;&#38754;&#21069;&#65294;&#24182;&#19988;&#30561;&#19981;&#30528;&#35273;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#33945;&#33073;&#31163;&#29422;&#21475;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#27425;&#26085;&#40654;&#26126;&#12289;&#29579;&#23601;&#36215;&#26469;&#12289;&#24613;&#24537;&#24448;&#29422;&#23376;&#22353;&#37027;&#37324;&#21435;&#12289;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20020;&#36817;&#22353;&#36793;&#12289;&#21696;&#22768;&#21628;&#21483;&#20294;&#20197;&#29702;&#12289;&#23545;&#20294;&#20197;&#29702;&#35828;&#12289;&#27704;&#29983;&#12288;&#31070;&#30340;&#20166;&#20154;&#20294;&#20197;&#29702;&#38463;&#12289;&#20320;&#25152;&#24120;&#20107;&#22857;&#30340;&#12288;&#31070;&#33021;&#25937;&#20320;&#33073;&#31163;&#29422;&#23376;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#23545;&#29579;&#35828;&#12289;&#24895;&#29579;&#19975;&#23681;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>6:21-23&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#30495;&#27491;&#30340;&#24179;&#23433;&#19981;&#26159;&#22312;&#20110;&#25151;&#23627;&#37329;&#38134;&#65292;&#32780;&#22312;&#20110;&#25327;&#25937;&#25105;&#30340;&#31070;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>6:21-23 <span lang=ZH-CN style='font-family:SimSun'>&#20219;&#20309;&#30456;&#20449;&#12289;&#36981;&#20174;&#31070;&#30340;&#20154;&#37117;&#26159;&#19981;&#21463;&#20260;&#23475;&#30340;&#65292;&#30452;&#21040;&#31070;&#23558;&#20182;&#25509;&#21435;&#12290;&#20449;&#38752;&#31070;&#23601;&#26377;&#26080;&#27604;&#30340;&#24179;&#23433;&#12290;&#31070;&#26082;&#25327;&#25937;&#20102;&#20294;&#20197;&#29702;&#65292;&#20063;&#24517;&#25327;&#25937;&#20320;&#12290;&#20320;&#24895;&#24847;&#23558;&#20320;&#30340;&#29983;&#21629;&#20132;&#25176;&#32473;&#31070;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#30340;&#12288;&#31070;&#24046;&#36963;&#20351;&#32773;&#12289;&#23553;&#20303;&#29422;&#23376;&#30340;&#21475;&#12289;&#21483;&#29422;&#23376;&#19981;&#20260;&#25105;&#12289;&#22240;&#25105;&#22312;&#12288;&#31070;&#38754;&#21069;&#26080;&#36764;&#12289;&#25105;&#22312;&#29579;&#38754;&#21069;&#20063;&#27809;&#26377;&#34892;&#36807;&#20111;&#25439;&#30340;&#20107;&#12290;</span></b></p>

<p class=MsoNormal><b>23: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29579;&#23601;&#29978;&#21916;&#20048;&#12289;&#21545;&#21648;&#20154;&#23558;&#20294;&#20197;&#29702;&#20174;&#22353;&#37324;&#31995;&#19978;&#26469;&#65294;&#20110;&#26159;&#20294;&#20197;&#29702;&#20174;&#22353;&#37324;&#34987;&#31995;&#19978;&#26469;&#65294;&#36523;&#19978;&#27627;&#26080;&#20260;&#25439;&#12289;&#22240;&#20026;&#20449;&#38752;&#20182;&#30340;&#12288;&#31070;&#12290;</span></b></p>

<p class=MsoNormal><b>24: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29579;&#19979;&#20196;&#12289;&#20154;&#23601;&#25226;&#37027;&#20123;&#25511;&#21578;&#20294;&#20197;&#29702;&#30340;&#20154;&#12289;&#36830;&#20182;&#20204;&#30340;&#22971;&#23376;&#20799;&#22899;&#37117;&#24102;&#26469;&#12289;&#25172;&#22312;&#29422;&#23376;&#22353;&#20013;&#65294;&#20182;&#20204;&#36824;&#27809;&#26377;&#21040;&#22353;&#24213;&#12289;&#29422;&#23376;&#23601;&#25235;&#20303;&#20182;&#20204;&#12289;&#12308;&#25235;&#20303;&#21407;&#25991;&#20316;&#32988;&#20102;&#12309;&#21676;&#30862;&#20182;&#20204;&#30340;&#39592;&#22836;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>6:24&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#19981;&#35201;&#20026;&#24694;&#20154;&#30340;&#26292;&#34892;&#32780;&#24515;&#24576;&#19981;&#24179;&#65292;&#22240;&#20026;&#20182;&#20204;&#26377;&#19968;&#22825;&#24517;&#20250;&#25215;&#21463;&#25152;&#34892;&#30340;&#24694;&#26524;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>6:24 <span lang=ZH-CN style='font-family:SimSun'>&#25353;&#29031;&#27874;&#26031;&#24093;&#22269;&#30340;&#20256;&#32479;&#65292;&#37027;&#20123;&#25361;&#21160;&#22269;&#29579;&#37319;&#21462;&#19981;&#20041;&#34892;&#21160;&#65292;&#32780;&#33988;&#24847;&#38519;&#23475;&#22269;&#29579;&#30340;&#20154;&#20204;&#65292;&#20250;&#21463;&#21040;&#22914;&#27492;&#27531;&#37239;&#30340;&#21009;&#32602;&#65288;&#21442;&#26031;</span>7:9-10<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#26292;&#24594;&#30340;&#21531;&#29579;&#19979;&#20196;&#22788;&#27515;&#37027;&#20123;&#37034;&#24694;&#30340;&#23448;&#21592;&#21644;&#20182;&#20204;&#30340;&#23478;&#23646;&#65292;&#36825;&#23601;&#21483;&#24694;&#26377;&#24694;&#25253;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>25: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#26102;&#22823;&#21033;&#20044;&#29579;&#20256;&#26088;&#12289;&#26195;&#35861;&#20303;&#22312;&#20840;&#22320;&#12289;&#21508;&#26041;&#21508;&#22269;&#21508;&#26063;&#30340;&#20154;&#12289;&#35828;&#12289;&#24895;&#20320;&#20204;&#22823;&#20139;&#24179;&#23433;&#65294;</span></b></p>

<p class=MsoNoSpacing>6:25-27 <span lang=ZH-CN style='font-family:SimSun'>&#30001;&#20110;&#20294;&#20197;&#29702;&#21644;&#20182;&#21516;&#20276;&#20204;&#30340;&#20449;&#20208;&#65292;&#23612;&#24067;&#30002;&#23612;&#25746;&#36716;&#32780;&#30456;&#20449;&#20197;&#33394;&#21015;&#30340;&#31070;&#26159;&#30495;&#31070;&#65307;&#20063;&#22240;&#20026;&#20294;&#20197;&#29702;&#23545;&#31070;&#30340;&#20449;&#24515;&#21644;&#31070;&#23545;&#20294;&#20197;&#29702;&#30340;&#25327;&#25937;&#65292;&#22823;&#21033;&#20044;&#20449;&#26381;&#20102;&#31070;&#30340;&#22823;&#33021;&#12290;&#20316;&#20026;&#19968;&#20010;&#36523;&#22788;&#24322;&#20065;&#30340;&#34987;&#25523;&#29369;&#22826;&#20154;&#65292;&#20294;&#20197;&#29702;&#23545;&#31070;&#30340;&#24544;&#35802;&#26159;&#19968;&#20010;&#26377;&#21147;&#30340;&#35265;&#35777;&#12290;&#24403;&#20320;&#22312;&#19968;&#20010;&#26032;&#29615;&#22659;&#20013;&#65292;&#35201;&#21033;&#29992;&#36825;&#26426;&#20250;&#20026;&#31070;&#22312;&#20320;&#29983;&#21629;&#20013;&#25152;&#24432;&#26174;&#30340;&#22823;&#33021;&#20316;&#35265;&#35777;&#12290;&#35201;&#24544;&#20110;&#31070;&#65292;&#36825;&#26679;&#31070;&#23601;&#21487;&#20197;&#36890;&#36807;&#20320;&#21435;&#24433;&#21709;&#20182;&#20154;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>26: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29616;&#22312;&#25105;&#38477;&#26088;&#26195;&#35861;&#25105;&#25152;&#32479;&#36758;&#30340;&#20840;&#22269;&#20154;&#27665;&#12289;&#35201;&#22312;&#20294;&#20197;&#29702;&#30340;&#12288;&#31070;&#38754;&#21069;&#12289;&#25112;&#20834;&#24656;&#24807;&#12289;&#22240;&#20026;&#20182;&#26159;&#27704;&#36828;&#38271;&#23384;&#30340;&#27963;&#12288;&#31070;&#12289;&#20182;&#30340;&#22269;&#27704;&#19981;&#36133;&#22351;&#12289;&#20182;&#30340;&#26435;&#26564;&#27704;&#23384;&#26080;&#26497;&#65294;</span></b></p>

<p class=MsoNormal><b>27: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#25252;&#24199;&#20154;&#12289;&#25645;&#25937;&#20154;&#12289;&#22312;&#22825;&#19978;&#22320;&#19979;&#26045;&#34892;&#31070;&#36857;&#22855;&#20107;&#12289;&#25937;&#20102;&#20294;&#20197;&#29702;&#33073;&#31163;&#29422;&#23376;&#30340;&#21475;&#12290;</span></b></p>

<p class=MsoNormal><b>28: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22914;&#27492;&#12289;&#36825;&#20294;&#20197;&#29702;&#24403;&#22823;&#21033;&#20044;&#29579;&#22312;&#20301;&#30340;&#26102;&#20505;&#12289;&#21644;&#27874;&#26031;&#29579;&#21476;&#21015;&#22312;&#20301;&#30340;&#26102;&#20505;&#12289;&#22823;&#20139;&#20136;&#36890;&#12290;</span></b></p>

</div>

</body>

</html>
