<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="27-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#20294;&#20197;&#29702;&#20070;</span></span><span
lang=EN-US><span lang=EN-US> </span></span></a>(</span><u><span lang=EN-US
style='color:black'>Daniel</span></u><span lang=EN-US>) - </span><span
style='font-family:SimSun'>&#31532;</span><span lang=EN-US>7</span><span
style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span lang=EN-US style='font-size:10.0pt;
font-family:"Segoe UI","sans-serif"'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span><span style='font-family:
SimSun'>&#20294;</span><span lang=EN-US>7:1&gt;</span><span style='font-family:
SimSun'>&#35828;&#36825;&#19968;&#31456;&#26159;&#20294;&#20197;&#29702;&#20070;&#30340;&#20998;&#30028;&#32447;&#65292;&#26681;&#25454;&#26159;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:1 </span><span style='font-family:
SimSun'>&#20174;&#24180;&#20195;&#30340;&#20808;&#21518;&#27425;&#24207;&#30475;&#65292;&#36825;&#19968;&#31456;&#30340;&#20107;&#20214;&#21457;&#29983;&#20110;&#31532;&#20116;&#31456;&#20043;&#21069;&#12290;&#24403;&#26102;&#65292;&#20271;&#27801;&#25746;&#21018;&#21018;&#24320;&#22987;&#25191;&#25919;&#65288;&#20844;&#20803;&#21069;</span><span
lang=EN-US>553</span><span style='font-family:SimSun'>&#24180;&#65289;&#65292;&#32780;&#20294;&#20197;&#29702;&#21017;&#24180;&#36817;&#19971;&#21313;&#12290;&#20294;&#20197;&#29702;&#20070;&#30340;&#21069;&#20845;&#31456;&#25551;&#36848;&#20102;&#21382;&#21490;&#21490;&#23454;&#65292;&#21518;&#20845;&#31456;&#20027;&#35201;&#26159;&#20851;&#20110;&#26410;&#26469;&#30340;&#24322;&#35937;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>7:1-28&gt;</span><span style='font-family:SimSun'>&#37034;&#24694;&#30340;&#21147;&#37327;&#26080;&#27861;&#25112;&#32988;&#31070;&#27704;&#24658;&#30340;&#22269;&#24230;&#65292;&#28982;&#32780;&#22312;&#37034;&#24694;&#32902;&#34384;&#26102;&#65292;&#25105;&#21487;&#26377;&#20915;&#24515;&#22362;&#25345;&#19979;&#21435;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:1-28 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#30475;&#35265;&#22235;&#24040;&#20861;&#30340;&#24322;&#35937;&#65292;&#27599;&#22836;&#24040;&#20861;&#20195;&#34920;&#19968;&#20010;&#19990;&#19978;&#30340;&#22823;&#22269;&#65292;&#36825;&#19982;&#31532;&#20108;&#31456;&#20013;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#26790;&#30456;&#36817;&#12290;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#26790;&#26159;&#20851;&#20110;&#36825;&#20123;&#24093;&#22269;&#30340;&#25919;&#26435;&#12289;&#25919;&#27835;&#30340;&#65307;&#32780;&#20294;&#20197;&#29702;&#30340;&#26790;&#21017;&#21246;&#30011;&#20102;&#36825;&#20123;&#29579;&#22269;&#30340;&#36947;&#24503;&#29305;&#24449;&#12290;&#36825;&#20123;&#23558;&#35201;&#32479;&#27835;&#20197;&#33394;&#21015;&#30340;&#25919;&#26435;&#26159;&#37034;&#24694;&#12289;&#27531;&#26292;&#30340;&#12290;&#21516;&#26102;&#65292;&#20294;&#20197;&#29702;&#20063;&#30475;&#21040;&#20102;&#31070;&#27704;&#36828;&#30340;&#12289;&#19981;&#21487;&#27585;&#28781;&#30340;&#29579;&#22269;&#21040;&#26469;&#24182;&#24449;&#26381;&#36825;&#20123;&#23646;&#19990;&#30340;&#22269;&#24230;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>7:4-8&gt;</span><span style='font-family:SimSun'>&#23545;&#22235;&#20861;&#30340;&#24322;&#35937;&#22914;&#20309;&#35299;&#37322;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:4-8 </span><span style='font-family:
SimSun'>&#20855;&#26377;&#40560;&#32709;&#30340;&#29422;&#23376;&#35937;&#24449;&#24052;&#27604;&#20262;&#24093;&#22269;&#19982;&#23427;&#23545;&#20854;&#20182;&#22269;&#23478;&#39118;&#21367;&#27531;&#20113;&#33324;&#30340;&#24449;&#26381;&#65288;&#20174;&#24052;&#27604;&#20262;&#30340;&#24223;&#22687;&#20013;&#24050;&#25366;&#25496;&#20986;&#24102;&#32709;&#29422;&#23376;&#30340;&#38613;&#20687;&#65289;&#12290;&#37027;&#21534;&#21507;&#20102;&#29422;&#23376;&#30340;&#29066;&#20195;&#34920;&#29595;&#20195;&#27874;&#26031;&#24093;&#22269;&#12290;&#29066;&#21475;&#20013;&#30340;&#19977;&#26681;&#32907;&#39592;&#20195;&#34920;&#23545;&#19977;&#20010;&#20027;&#35201;&#29579;&#22269;&#30340;&#24449;&#26381;&#12290;&#35961;&#35937;&#24449;&#24076;&#33098;&#29579;&#22269;&#12290;&#35961;&#30340;&#32709;&#33152;&#23507;&#25351;&#20122;&#21382;&#23665;&#22823;&#22823;&#24093;&#22312;&#22235;&#24180;&#20013;&#65288;&#20844;&#20803;&#21069;</span><span
lang=EN-US>334-330</span><span style='font-family:SimSun'>&#24180;&#65289;&#36805;&#36895;&#24449;&#26381;&#24403;&#26102;&#19990;&#30028;&#19978;&#22823;&#22810;&#25968;&#25991;&#26126;&#22269;&#23478;&#12290;&#35961;&#30340;&#22235;&#22836;&#34920;&#31034;&#20122;&#21382;&#23665;&#22823;&#27515;&#21518;&#24076;&#33098;&#29579;&#26397;&#20998;&#35010;&#21518;&#30340;&#22235;&#20010;&#22269;&#23478;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#12288;&#12288;&#31532;&#22235;&#22836;&#24040;&#20861;&#23507;&#24847;&#32599;&#39532;&#21644;&#26411;&#26085;&#30340;&#24773;&#24418;&#12290;&#35768;&#22810;&#22307;&#32463;&#23398;&#32773;&#35748;&#20026;&#65292;&#36825;&#31532;&#22235;&#20861;&#22836;&#19978;&#30340;&#35282;&#35937;&#24449;&#22312;&#31070;&#24314;&#31435;&#20854;&#27704;&#20037;&#22269;&#24230;&#20043;&#21069;&#19990;&#19978;&#30340;&#21313;&#20010;&#21531;&#29579;&#12290;&#21551;&#31034;&#24405;&#20013;&#32422;&#32752;&#35760;&#36733;&#20182;&#30475;&#21040;&#30340;&#24322;&#35937;&#26102;&#65292;&#36825;&#21313;&#20010;&#21531;&#29579;&#23578;&#26410;&#20986;&#29616;&#65288;&#21442;&#21551;</span><span
lang=EN-US>17:12</span><span style='font-family:SimSun'>&#65289;&#12290;&#37027;&#21482;&#23567;&#35282;&#21017;&#20195;&#34920;&#20102;&#19968;&#20010;&#26410;&#26469;&#20154;&#31867;&#30340;&#32479;&#27835;&#32773;&#25110;&#25932;&#22522;&#30563;&#65288;&#21442;&#24086;&#21518;</span><span
lang=EN-US>2:3-4</span><span style='font-family:SimSun'>&#65289;&#12290;&#36825;&#37324;&#65292;&#31070;&#20197;&#33258;&#24049;&#27704;&#23384;&#30340;&#22269;&#20316;&#23545;&#29031;&#65292;&#23637;&#31034;&#25152;&#26377;&#23646;&#19990;&#22269;&#24230;&#30340;&#32456;&#23616;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>7:9&gt;</span><span style='font-family:SimSun'>&#34915;&#26381;&#30333;&#22914;&#38634;&#65292;&#22836;&#21457;&#22914;&#32431;&#20928;&#30340;&#32650;&#27611;&#65292;&#36825;&#24322;&#35937;&#22312;&#21738;&#37324;&#37325;&#22797;&#20986;&#29616;&#36807;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:9 </span><span style='font-family:
SimSun'>&#39044;&#35328;&#22312;&#27492;&#22788;&#36716;&#21521;&#19990;&#30028;&#30340;&#26411;&#26085;&#12290;&#36825;&#23457;&#21028;&#24773;&#26223;&#19982;&#21551;&#31034;&#24405;&#20013;&#20351;&#24466;&#32422;&#32752;&#25152;&#35265;&#30340;&#24322;&#35937;&#30456;&#20284;&#65288;&#21442;&#21551;</span><span
lang=EN-US>1:14-15</span><span style='font-family:SimSun'>&#65289;&#12290;&#20120;&#21476;&#24120;&#22312;&#32773;&#23601;&#26159;&#20840;&#33021;&#30340;&#31070;&#65292;&#20182;&#23558;&#26435;&#26564;&#36176;&#19982;&#22320;&#19978;&#30340;&#29579;&#22269;&#65292;&#24182;&#22312;&#26411;&#26085;&#20146;&#33258;&#26045;&#34892;&#23457;&#21028;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>7:10&gt;</span><span style='font-family:SimSun'>&#20154;&#29983;&#26377;&#24555;&#20048;&#12289;&#26377;&#20260;&#24515;&#12289;&#26377;&#28385;&#36275;&#12289;&#26377;&#22833;&#24847;……&#22312;&#23457;&#21028;&#20043;&#26085;&#65292;&#31070;&#20250;&#24590;&#26679;&#35780;&#20215;&#25105;&#30340;&#19968;&#29983;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:10 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#22312;&#24322;&#35937;&#20013;&#30475;&#21040;&#31070;&#23457;&#21028;&#21315;&#21315;&#19975;&#19975;&#31449;&#22312;&#31042;&#38754;&#21069;&#30340;&#20154;&#12290;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#24517;&#23558;&#31449;&#21040;&#20840;&#33021;&#30340;&#31070;&#38754;&#21069;&#65292;&#23545;&#25105;&#20204;&#30340;&#19968;&#29983;&#20316;&#20986;&#20132;&#24453;&#12290;&#31070;&#22914;&#26524;&#20170;&#22825;&#23601;&#26469;&#23457;&#21028;&#20320;&#30340;&#19968;&#29983;&#65292;&#31042;&#20250;&#35828;&#20160;&#20040;&#21602;&#65311;&#31070;&#23558;&#24590;&#26679;&#25353;&#29031;&#31042;&#30340;&#26631;&#20934;&#26469;&#34913;&#37327;&#25105;&#20204;&#65311;&#27599;&#19968;&#22825;&#25105;&#20204;&#37117;&#24212;&#28165;&#26970;&#22320;&#35760;&#24471;&#65292;&#25105;&#20204;&#24517;&#23558;&#22312;&#31070;&#30340;&#38754;&#21069;&#21465;&#36848;&#19968;&#29983;&#26159;&#22914;&#20309;&#24230;&#36807;&#30340;&#12290;&#20320;&#23558;&#24590;&#26679;&#25968;&#31639;&#20320;&#30340;&#26085;&#23376;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>7:11-12&gt;</span><span style='font-family:SimSun'>&#22312;&#23457;&#21028;&#20043;&#26085;&#65292;&#20313;&#19979;&#30340;&#20861;&#23558;&#20250;&#24590;&#26679;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:11-12 </span><span style='font-family:
SimSun'>&#31532;&#22235;&#22836;&#20861;&#34987;&#20987;&#26432;&#20195;&#34920;&#32599;&#39532;&#24093;&#22269;&#30340;&#28781;&#20129;&#65292;&#32780;&#20854;&#20313;&#19977;&#20861;&#21017;&#34987;&#20801;&#35768;&#32487;&#32493;&#23384;&#27963;&#19968;&#27573;&#26102;&#26399;&#12290;&#36825;&#20123;&#29579;&#22269;&#25110;&#20854;&#25152;&#20195;&#34920;&#30340;&#25991;&#21270;&#20197;&#26576;&#31181;&#24418;&#24335;&#24471;&#20197;&#23384;&#30041;&#12290;&#22312;&#31070;&#30340;&#23457;&#21028;&#26469;&#20020;&#26102;&#21382;&#21490;&#24182;&#26410;&#23436;&#32467;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>7:13-14&gt;</span><span style='font-family:SimSun'>&#22312;&#36825;&#24322;&#35937;&#20013;&#21015;&#37030;&#21015;&#22269;&#37117;&#26159;&#20197;&#20861;&#20316;&#35937;&#24449;&#65292;&#24799;&#26377;&#36825;&#19968;&#20301;&#26159;“&#20154;&#23376;”&#65292;&#31042;&#23601;&#26159;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:13-14 </span><span style='font-family:
SimSun'>&#36825;&#20301;“&#20687;&#20154;&#23376;&#30340;”&#23601;&#26159;&#24357;&#36187;&#20122;&#12290;&#32822;&#31267;&#26366;&#29992;&#36825;&#27573;&#32463;&#25991;&#26469;&#25351;&#33258;&#24049;&#65288;&#21442;&#22826;</span><span
lang=EN-US>26:64</span><span style='font-family:SimSun'>&#65307;&#36335;</span><span
lang=EN-US>21:27</span><span style='font-family:SimSun'>&#65307;&#32422;</span><span
lang=EN-US>1:51</span><span style='font-family:SimSun'>&#65289;&#12290;&#22825;&#31354;&#20013;&#30340;&#20113;&#24425;&#25551;&#32472;&#20986;&#20154;&#23376;&#30340;&#31070;&#24615;&#12290;&#20113;&#24425;&#22312;&#22307;&#32463;&#20013;&#22810;&#22788;&#34987;&#29992;&#26469;&#34920;&#31034;&#31070;&#30340;&#33267;&#39640;&#21644;&#33669;&#20020;&#65288;&#21442;&#20986;</span><span
lang=EN-US>16:10</span><span style='font-family:SimSun'>&#65307;</span><span
lang=EN-US>19:9</span><span style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>7:18&gt;</span><span style='font-family:SimSun'>&#20170;&#22825;&#36825;&#33267;&#26242;&#33267;&#36731;&#30340;&#33510;&#26970;&#65292;&#33509;&#27604;&#36215;&#23558;&#26469;&#22307;&#27665;&#25152;&#20139;&#30340;&#33635;&#32768;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:18 </span><span style='font-family:
SimSun'>“&#33267;&#39640;&#32773;&#30340;&#22307;&#27665;”&#25351;&#30495;&#20197;&#33394;&#21015;&#20154;&#65292;&#30001;&#24357;&#36187;&#20122;&#32479;&#24069;&#30340;&#19975;&#27665;&#12290;&#32822;&#31267;&#22522;&#30563;&#23558;&#31042;&#30340;&#22269;&#36176;&#32473;&#26032;&#20197;&#33394;&#21015;&#20154;&#65292;&#20134;&#21363;&#30001;&#25152;&#26377;&#34388;&#35802;&#20449;&#24466;&#32452;&#25104;&#30340;&#31042;&#30340;&#25945;&#20250;&#12290;&#32822;&#31267;&#22522;&#30563;&#30340;&#21040;&#26469;&#39044;&#25253;&#20102;&#31070;&#22269;&#30340;&#26469;&#20020;&#65292;&#25152;&#26377;&#20449;&#24466;&#37117;&#26159;&#31070;&#22269;&#30340;&#23376;&#27665;&#65288;</span><span
lang=EN-US>7:22-27</span><span style='font-family:SimSun'>&#65289;&#12290;&#34429;&#28982;&#31070;&#20801;&#35768;&#31042;&#30340;&#36861;&#38543;&#32773;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#21463;&#21040;&#36843;&#23475;&#65292;&#20182;&#20204;&#32456;&#23558;&#25317;&#26377;&#31070;&#22269;&#24182;&#19982;&#31070;&#27704;&#36828;&#21516;&#22312;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>7:24&gt;</span><span style='font-family:SimSun'>&#21313;&#35282;&#12289;&#21313;&#29579;&#12289;&#19968;&#29579;&#20195;&#34920;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:24 </span><span style='font-family:
SimSun'>&#21551;&#31034;&#24405;</span><span lang=EN-US>17</span><span
style='font-family:SimSun'>&#31456;</span><span lang=EN-US>12</span><span
style='font-family:SimSun'>&#33410;&#20013;&#20063;&#25552;&#21040;&#20102;&#21313;&#35282;&#65292;&#25110;&#25152;&#20195;&#34920;&#30340;&#21313;&#20010;&#21531;&#29579;&#12290;&#19982;&#20043;&#23545;&#24212;&#65292;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#24322;&#35937;&#20013;&#26377;&#21313;&#20010;&#33050;&#25351;&#22836;&#20986;&#29616;&#65288;</span><span
lang=EN-US>2:41-42</span><span style='font-family:SimSun'>&#65289;&#12290;&#23545;&#20110;&#36825;&#21313;&#20010;&#21531;&#29579;&#30340;&#36523;&#20998;&#23578;&#26080;&#32479;&#19968;&#30340;&#30475;&#27861;&#65292;&#20294;&#36825;&#20123;&#21531;&#29579;&#37117;&#23558;&#21457;&#36215;&#21453;&#22522;&#30563;&#30340;&#20105;&#25112;&#12290;&#28982;&#32780;&#65292;&#20316;&#20026;&#19975;&#29579;&#20043;&#29579;&#65292;&#32822;&#31267;&#22522;&#30563;&#32456;&#20250;&#25112;&#32988;&#20182;&#20204;&#65288;&#21442;&#21551;</span><span
lang=EN-US>17:12-14</span><span style='font-family:SimSun'>&#65289;&#12290;&#26412;&#31456;</span><span
lang=EN-US>24</span><span style='font-family:SimSun'>&#33410;&#20013;&#25552;&#21040;&#30340;&#21478;&#22806;&#19968;&#20010;&#29579;&#23601;&#26159;&#26410;&#26469;&#30340;&#25932;&#22522;&#30563;&#65288;&#21442;&#24086;&#21518;</span><span
lang=EN-US>2:3-4</span><span style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>7:25&gt;</span><span style='font-family:SimSun'>&#21463;&#33510;&#32456;&#20250;&#26377;&#32467;&#26463;&#30340;&#19968;&#22825;&#65292;&#31070;&#22269;&#20250;&#23384;&#21040;&#27704;&#36828;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>7:25 </span><span style='font-family:
SimSun'>&#23613;&#31649;&#23545;“&#19968;&#36733;&#65292;&#20108;&#36733;&#65292;&#21322;&#36733;”&#30340;&#20934;&#30830;&#24847;&#20041;&#23578;&#26377;&#20105;&#35758;&#65292;&#25105;&#20204;&#30830;&#30693;&#31070;&#21578;&#35785;&#20294;&#20197;&#29702;&#65292;&#20182;&#30340;&#23376;&#27665;&#21463;&#24694;&#21183;&#21147;&#30340;&#36843;&#23475;&#19981;&#20250;&#25345;&#32493;&#22826;&#20037;&#12290;&#31070;&#24050;&#24212;&#35768;&#23558;&#31042;&#30340;&#22269;&#24230;&#36176;&#32473;&#33267;&#39640;&#32773;&#30340;&#22307;&#27665;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<h3><span style='font-family:SimSun'>&#20294;&#20197;&#29702;&#35265;&#20861;&#30340;&#24322;&#35937;</span></h3>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>1: </span></b><b><span style='font-family:
SimSun'>&#24052;&#27604;&#20262;&#29579;&#20271;&#27801;&#25746;&#20803;&#24180;&#12289;&#20294;&#20197;&#29702;&#22312;&#24202;&#19978;&#20316;&#26790;&#12289;&#35265;&#20102;&#33041;&#20013;&#30340;&#24322;&#35937;&#12289;&#23601;&#35760;&#24405;&#36825;&#26790;&#12289;&#36848;&#35828;&#20854;&#20013;&#30340;&#22823;&#24847;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>2: </span></b><b><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#35828;&#12289;&#25105;&#22812;&#37324;&#35265;&#24322;&#35937;&#12289;&#30475;&#35265;&#22825;&#30340;&#22235;&#39118;&#38497;&#36215;&#12289;&#21038;&#22312;&#22823;&#28023;&#20043;&#19978;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>3: </span></b><b><span style='font-family:
SimSun'>&#26377;&#22235;&#20010;&#22823;&#20861;&#20174;&#28023;&#20013;&#19978;&#26469;&#12289;&#24418;&#29366;&#21508;&#26377;&#19981;&#21516;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>4: </span></b><b><span style='font-family:
SimSun'>&#22836;&#19968;&#20010;&#20687;&#29422;&#23376;&#12289;&#26377;&#40560;&#30340;&#32709;&#33152;&#12289;&#25105;&#27491;&#35266;&#30475;&#30340;&#26102;&#20505;&#12289;&#20861;&#30340;&#32709;&#33152;&#34987;&#25300;&#21435;&#12289;&#20861;&#20174;&#22320;&#19978;&#24471;&#31435;&#36215;&#26469;&#12289;&#29992;&#20004;&#33050;&#31449;&#31435;&#12289;&#20687;&#20154;&#19968;&#26679;&#12289;&#21448;&#24471;&#20102;&#20154;&#24515;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>5: </span></b><b><span style='font-family:
SimSun'>&#21448;&#26377;&#19968;&#20861;&#22914;&#29066;&#12289;&#23601;&#26159;&#31532;&#20108;&#20861;&#12289;&#26049;&#36328;&#32780;&#22352;&#12289;&#21475;&#40831;&#20869;&#34900;&#30528;&#19977;&#26681;&#32907;&#39592;&#12289;&#26377;&#21545;&#21648;&#36825;&#20861;&#30340;&#12289;&#35828;&#12289;&#36215;&#26469;&#21534;&#21507;&#22810;&#32905;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>6: </span></b><b><span style='font-family:
SimSun'>&#27492;&#21518;&#12289;&#25105;&#35266;&#30475;&#12289;&#21448;&#26377;&#19968;&#20861;&#22914;&#35961;&#12289;&#32972;&#19978;&#26377;&#40479;&#30340;&#22235;&#20010;&#32709;&#33152;&#12289;&#36825;&#20861;&#26377;&#22235;&#20010;&#22836;&#12289;&#21448;&#24471;&#20102;&#26435;&#26564;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>7: </span></b><b><span style='font-family:
SimSun'>&#20854;&#21518;&#25105;&#22312;&#22812;&#38388;&#30340;&#24322;&#35937;&#20013;&#35266;&#30475;&#12289;&#35265;&#31532;&#22235;&#20861;&#29978;&#26159;&#21487;&#24597;&#12289;&#26497;&#20854;&#24378;&#22766;&#12289;&#22823;&#26377;&#21147;&#37327;&#12289;&#26377;&#22823;&#38081;&#29273;&#12289;&#21534;&#21507;&#22204;&#30862;&#12289;&#25152;&#21097;&#19979;&#30340;&#29992;&#33050;&#36341;&#36367;&#12289;&#36825;&#20861;&#19982;&#21069;&#19977;&#20861;&#12289;&#22823;&#19981;&#30456;&#21516;&#12289;&#22836;&#26377;&#21313;&#35282;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>8: </span></b><b><span style='font-family:
SimSun'>&#25105;&#27491;&#35266;&#30475;&#36825;&#20123;&#35282;&#12289;&#35265;&#20854;&#20013;&#21448;&#38271;&#36215;&#19968;&#20010;&#23567;&#35282;&#12289;&#20808;&#21069;&#30340;&#35282;&#20013;&#12289;&#26377;&#19977;&#35282;&#22312;&#36825;&#35282;&#21069;&#12289;&#36830;&#26681;&#34987;&#20182;&#25300;&#20986;&#26469;&#65294;&#36825;&#35282;&#26377;&#30524;&#12289;&#20687;&#20154;&#30340;&#30524;&#12289;&#26377;&#21475;&#35828;&#22840;&#22823;&#30340;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>9: </span></b><b><span style='font-family:
SimSun'>&#25105;&#35266;&#30475;&#12289;&#35265;&#26377;&#23453;&#24231;&#35774;&#31435;&#12289;&#19978;&#22836;&#22352;&#30528;&#20120;&#21476;&#24120;&#22312;&#32773;&#12289;&#20182;&#30340;&#34915;&#26381;&#27905;&#30333;&#22914;&#38634;&#12289;&#22836;&#21457;&#22914;&#32431;&#20928;&#30340;&#32650;&#27611;&#12289;&#23453;&#24231;&#20035;&#28779;&#28976;&#12289;&#20854;&#36718;&#20035;&#28872;&#28779;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>10: </span></b><b><span
style='font-family:SimSun'>&#20174;&#20182;&#38754;&#21069;&#26377;&#28779;&#20687;&#27827;&#21457;&#20986;&#12289;&#20107;&#22857;&#20182;&#30340;&#26377;&#21315;&#21315;&#12289;&#22312;&#20182;&#38754;&#21069;&#20365;&#31435;&#30340;&#26377;&#19975;&#19975;&#65294;&#20182;&#22352;&#30528;&#35201;&#34892;&#23457;&#21028;&#12289;&#26696;&#21367;&#37117;&#23637;&#24320;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>11: </span></b><b><span
style='font-family:SimSun'>&#37027;&#26102;&#25105;&#35266;&#30475;&#12289;&#35265;&#37027;&#20861;&#22240;&#23567;&#35282;&#35828;&#22840;&#22823;&#35805;&#30340;&#22768;&#38899;&#34987;&#26432;&#12289;&#36523;&#20307;&#25439;&#22351;&#12289;&#25172;&#22312;&#28779;&#20013;&#28954;&#28903;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>12: </span></b><b><span
style='font-family:SimSun'>&#20854;&#20313;&#30340;&#20861;&#12289;&#26435;&#26564;&#37117;&#34987;&#22842;&#21435;&#12289;&#29983;&#21629;&#21364;&#20173;&#23384;&#30041;&#12289;&#30452;&#21040;&#25152;&#23450;&#30340;&#26102;&#20505;&#21644;&#26085;&#26399;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>13: </span></b><b><span
style='font-family:SimSun'>&#25105;&#22312;&#22812;&#38388;&#30340;&#24322;&#35937;&#20013;&#35266;&#30475;&#12289;&#35265;&#26377;&#19968;&#20301;&#20687;&#20154;&#23376;&#30340;&#12289;&#39550;&#30528;&#22825;&#20113;&#32780;&#26469;&#12289;&#34987;&#39046;&#21040;&#20120;&#21476;&#24120;&#22312;&#32773;&#38754;&#21069;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>14: </span></b><b><span
style='font-family:SimSun'>&#24471;&#20102;&#26435;&#26564;&#12289;&#33635;&#32768;&#12289;&#22269;&#24230;&#12289;&#20351;&#21508;&#26041;&#21508;&#22269;&#21508;&#26063;&#30340;&#20154;&#37117;&#20107;&#22857;&#20182;&#65294;&#20182;&#30340;&#26435;&#26564;&#26159;&#27704;&#36828;&#30340;&#12289;&#19981;&#33021;&#24223;&#21435;&#12289;&#20182;&#30340;&#22269;&#24517;&#19981;&#36133;&#22351;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#35762;&#35299;&#24322;&#35937;</span></h3>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>15: </span></b><b><span
style='font-family:SimSun'>&#33267;&#20110;&#25105;&#20294;&#20197;&#29702;&#12289;&#25105;&#30340;&#28789;&#22312;&#25105;&#37324;&#38754;&#24833;&#28902;&#12289;&#25105;&#33041;&#20013;&#30340;&#24322;&#35937;&#20351;&#25105;&#24778;&#24822;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>16: </span></b><b><span
style='font-family:SimSun'>&#25105;&#23601;&#36817;&#19968;&#20301;&#20365;&#31435;&#32773;&#12289;&#38382;&#20182;&#36825;&#19968;&#20999;&#30340;&#30495;&#24773;&#65294;&#20182;&#23601;&#21578;&#35785;&#25105;&#12289;&#23558;&#37027;&#20107;&#30340;&#35762;&#35299;&#32473;&#25105;&#35828;&#26126;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>17: </span></b><b><span
style='font-family:SimSun'>&#36825;&#22235;&#20010;&#22823;&#20861;&#23601;&#26159;&#22235;&#29579;&#23558;&#35201;&#22312;&#19990;&#19978;&#20852;&#36215;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>18: </span></b><b><span
style='font-family:SimSun'>&#28982;&#32780;&#33267;&#39640;&#32773;&#30340;&#22307;&#27665;&#12289;&#24517;&#35201;&#24471;&#22269;&#20139;&#21463;&#12289;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>19: </span></b><b><span
style='font-family:SimSun'>&#37027;&#26102;&#25105;&#24895;&#30693;&#36947;&#31532;&#22235;&#20861;&#30340;&#30495;&#24773;&#12289;&#20182;&#20026;&#20309;&#19982;&#37027;&#19977;&#20861;&#30340;&#30495;&#24773;&#12289;&#22823;&#19981;&#30456;&#21516;&#12289;&#29978;&#26159;&#21487;&#24597;&#12289;&#26377;&#38081;&#29273;&#38108;&#29226;&#12289;&#21534;&#21507;&#22204;&#30862;&#12289;&#25152;&#21097;&#19979;&#30340;&#29992;&#33050;&#36341;&#36367;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>20: </span></b><b><span
style='font-family:SimSun'>&#22836;&#26377;&#21313;&#35282;&#12289;&#21644;&#37027;&#21478;&#38271;&#30340;&#19968;&#35282;&#12289;&#22312;&#36825;&#35282;&#21069;&#26377;&#19977;&#35282;&#34987;&#20182;&#25171;&#33853;&#12289;&#36825;&#35282;&#26377;&#30524;&#12289;&#26377;&#35828;&#22840;&#22823;&#35805;&#30340;&#21475;&#12289;&#24418;&#29366;&#24378;&#27178;&#12289;&#36807;&#20110;&#20182;&#30340;&#21516;&#31867;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>21: </span></b><b><span
style='font-family:SimSun'>&#25105;&#35266;&#30475;&#12289;&#35265;&#36825;&#35282;&#19982;&#22307;&#27665;&#20105;&#25112;&#12289;&#32988;&#20102;&#20182;&#20204;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>22: </span></b><b><span
style='font-family:SimSun'>&#30452;&#21040;&#20120;&#21476;&#24120;&#22312;&#32773;&#26469;&#32473;&#33267;&#39640;&#32773;&#30340;&#22307;&#27665;&#20280;&#20900;&#12289;&#22307;&#27665;&#24471;&#22269;&#30340;&#26102;&#20505;&#23601;&#21040;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>23: </span></b><b><span
style='font-family:SimSun'>&#37027;&#20365;&#31435;&#32773;&#36825;&#26679;&#35828;&#12289;&#31532;&#22235;&#20861;&#23601;&#26159;&#19990;&#19978;&#24517;&#26377;&#30340;&#31532;&#22235;&#22269;&#12289;&#19982;&#19968;&#20999;&#22269;&#22823;&#19981;&#30456;&#21516;&#12289;&#24517;&#21534;&#21507;&#20840;&#22320;&#12289;&#24182;&#19988;&#36341;&#36367;&#22204;&#30862;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>24: </span></b><b><span
style='font-family:SimSun'>&#33267;&#20110;&#37027;&#21313;&#35282;&#12289;&#23601;&#26159;&#20174;&#36825;&#22269;&#20013;&#24517;&#20852;&#36215;&#30340;&#21313;&#29579;&#12289;&#21518;&#26469;&#21448;&#20852;&#36215;&#19968;&#29579;&#12289;&#19982;&#20808;&#21069;&#30340;&#19981;&#21516;&#12289;&#20182;&#24517;&#21046;&#20239;&#19977;&#29579;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>25: </span></b><b><span
style='font-family:SimSun'>&#20182;&#24517;&#21521;&#33267;&#39640;&#32773;&#35828;&#22840;&#22823;&#30340;&#35805;&#12289;&#24517;&#25240;&#30952;&#33267;&#39640;&#32773;&#30340;&#22307;&#27665;&#12289;&#24517;&#24819;&#25913;&#21464;&#33410;&#26399;&#12289;&#21644;&#24459;&#27861;&#65294;&#22307;&#27665;&#24517;&#20132;&#20184;&#20182;&#25163;&#19968;&#36733;&#12289;&#20108;&#36733;&#12289;&#21322;&#36733;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>26: </span></b><b><span
style='font-family:SimSun'>&#28982;&#32780;&#23457;&#21028;&#32773;&#24517;&#22352;&#30528;&#34892;&#23457;&#21028;&#12289;&#20182;&#30340;&#26435;&#26564;&#24517;&#34987;&#22842;&#21435;&#12289;&#27585;&#22351;&#12289;&#28781;&#32477;&#12289;&#19968;&#30452;&#21040;&#24213;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>27: </span></b><b><span
style='font-family:SimSun'>&#22269;&#24230;&#12289;&#26435;&#26564;&#12289;&#21644;&#22825;&#19979;&#35832;&#22269;&#30340;&#22823;&#26435;&#12289;&#24517;&#36176;&#32473;&#33267;&#39640;&#32773;&#30340;&#22307;&#27665;&#65294;&#20182;&#30340;&#22269;&#26159;&#27704;&#36828;&#30340;&#12289;&#19968;&#20999;&#25484;&#26435;&#30340;&#37117;&#24517;&#20107;&#22857;&#20182;&#12289;&#39034;&#20174;&#20182;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>28: </span></b><b><span
style='font-family:SimSun'>&#37027;&#20107;&#33267;&#27492;&#23436;&#27605;&#12290;&#33267;&#20110;&#25105;&#20294;&#20197;&#29702;&#12289;&#24515;&#20013;&#29978;&#26159;&#24778;&#24822;&#12289;&#33080;&#33394;&#20063;&#25913;&#21464;&#20102;&#12289;&#21364;&#23558;&#37027;&#20107;&#23384;&#35760;&#22312;&#24515;&#12290;</span></b></p>

</div>

</body>

</html>
