<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="27-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#20070;</span><span
lang=ZH-CN> </span></a>(<u><span style='color:black'>Daniel</span></u>) - <span
lang=ZH-CN style='font-family:SimSun'>&#31532;</span>5<span lang=ZH-CN
style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Segoe UI","sans-serif"'>&nbsp;</span></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#22269;&#23476;&#19978;&#26377;&#25351;&#22836;&#22312;&#22681;&#19978;&#20889;&#23383;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20271;&#27801;&#25746;&#29579;&#20026;&#20182;&#30340;&#19968;&#21315;&#22823;&#33251;&#12289;&#35774;&#25670;&#30427;&#31605;&#12289;&#19982;&#36825;&#19968;&#21315;&#20154;&#23545;&#38754;&#39278;&#37202;&#65294;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>5:1&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#29579;&#26397;&#30427;&#34928;&#65292;</span><span
style='font-family:SimSun'><a href="../../history/newbabylon_kings.html"><span
lang=ZH-CN>&#24052;&#27604;&#20262;&#24093;&#22269;</span></a><span lang=ZH-CN>&#32456;&#20110;&#25509;&#36817;&#23614;&#22768;&#20102;……</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>5:1 <span lang=ZH-CN style='font-family:SimSun'>&#33258;&#20844;&#20803;&#21069;</span>605<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#23612;&#24067;&#30002;&#23612;&#25746;&#25915;&#38519;&#12289;&#27927;&#21163;&#32822;&#36335;&#25746;&#20919;&#65292;&#20845;&#21313;&#20845;&#24180;&#36807;&#21435;&#20102;&#12290;&#23612;&#24067;&#30002;&#23612;&#25746;&#22312;&#25191;&#25919;&#22235;&#21313;&#19977;&#24180;&#21518;&#20110;&#20844;&#20803;&#21069;</span>562<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#27515;&#21435;&#12290;&#20854;&#23376;&#29233;&#29790;&#27604;&#32599;&#36798;&#21644;&#20854;&#22986;&#22827;&#32435;&#29790;&#26684;&#21033;&#25746;&#20998;&#21035;&#20110;&#20844;&#20803;&#21069;</span>562<span
lang=ZH-CN style='font-family:SimSun'>&#33267;</span>560<span lang=ZH-CN
style='font-family:SimSun'>&#24180;&#21644;&#20844;&#20803;&#21069;</span>560<span
lang=ZH-CN style='font-family:SimSun'>&#33267;</span>556<span lang=ZH-CN
style='font-family:SimSun'>&#24180;&#38388;&#32479;&#27835;&#24052;&#27604;&#20262;&#12290;&#20844;&#20803;&#21069;</span>556<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#25289;&#20271;&#26031;&#39532;&#26460;&#20811;&#20316;&#29579;&#19977;&#20010;&#26376;&#21518;&#65292;<span
style='background:yellow'>&#24052;&#27604;&#20262;&#29579;&#26397;&#32487;&#30001;&#25343;&#27874;&#23612;&#24230;&#25191;&#25919;&#30452;&#33267;&#20844;&#20803;&#21069;</span></span><span
style='background:yellow'>539</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#24180;&#12290;&#20271;&#27801;&#25746;&#20026;&#25343;&#27874;&#23612;&#24230;&#20043;&#23376;&#65292;&#20182;&#19982;&#20854;&#29238;&#22312;&#20844;&#20803;&#21069;</span><span
style='background:yellow'>553</span><span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#33267;</span><span style='background:yellow'>539</span><span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#24180;&#38388;&#20849;&#25484;&#26397;&#25919;&#12290;&#23612;&#24067;&#30002;&#23612;&#25746;&#34987;&#31216;&#20026;&#20271;&#27801;&#25746;&#20043;</span><span
style='background:yellow'> &quot; </span><span lang=ZH-CN style='font-family:
SimSun;background:yellow'>&#29238;</span><span style='background:yellow'>
&quot;</span><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#65292;&#20134;&#21487;&#25351;</span><span
style='background:yellow'>&quot; </span><span lang=ZH-CN style='font-family:
SimSun;background:yellow'>&#31062;&#20808;</span><span style='background:yellow'>
&quot;</span><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#12290;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun;background:yellow'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
silver'>&#27880;&#65306;&#23454;&#38469;&#19978;&#26681;&#25454;&#32500;&#22522;&#30340;&#35299;&#37322;&#65292;&#25343;&#27874;&#23612;&#24230;&#30340;&#20986;&#29983;&#24182;&#19981;&#26159;&#24456;&#28165;&#26970;&#65292;&#20182;&#24212;&#35813;&#26159;&#21644;&#23612;&#24067;&#30002;&#23612;&#25746;&#27809;&#26377;&#20851;&#31995;</span><span
lang=ZH-CN style='font-family:SimSun;background:yellow'> </span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>5:1&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#22312;&#21382;&#21490;&#25991;&#29486;&#19978;&#32487;&#23612;&#24067;&#30002;&#23612;&#25746;&#20026;&#24052;&#27604;&#20262;&#29579;&#30340;&#26159;&#25343;&#27874;&#23612;&#24230;&#65292;&#20271;&#27801;&#25746;&#31350;&#31455;&#26159;&#35841;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>5:1 <span lang=ZH-CN style='font-family:SimSun'>&#36817;&#24180;&#26469;&#65292;&#32771;&#21476;&#23398;&#23478;&#22312;&#19968;&#20123;&#25991;&#29486;&#20013;&#21457;&#29616;&#20102;&#20271;&#27801;&#25746;&#30340;&#21517;&#23383;&#12290;&#20271;&#27801;&#25746;&#19982;&#20854;&#29238;&#25343;&#27874;&#23612;&#24230;&#65292;&#26366;&#19968;&#24230;&#21516;&#25484;&#26397;&#25919;&#12290;&#24403;&#20182;&#30340;&#29238;&#20146;&#22806;&#20986;&#35774;&#27861;&#24674;&#22797;&#34987;&#22622;&#40065;&#22763;&#21644;&#27874;&#26031;&#20154;&#21344;&#25454;&#30340;&#36152;&#26131;&#39551;&#36947;&#26102;&#65292;&#20271;&#27801;&#25746;&#22352;&#38215;&#31649;&#29702;&#22269;&#21153;&#12290;&#24052;&#27604;&#20262;&#22478;&#34987;&#29595;&#20195;&#27874;&#26031;&#25915;&#30772;&#26102;&#65292;&#27491;&#26159;&#20271;&#27801;&#25746;&#22312;&#31649;&#29702;&#24052;&#27604;&#20262;&#22478;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20271;&#27801;&#25746;&#27426;&#39278;&#20043;&#38388;&#12289;&#21545;&#21648;&#20154;&#23558;&#20182;&#29238;&#12308;&#29238;&#25110;&#20316;&#31062;&#19979;&#21516;&#12309;&#23612;&#24067;&#30002;&#23612;&#25746;&#12289;&#20174;&#32822;&#36335;&#25746;&#20919;&#27583;&#20013;&#25152;&#25504;&#30340;&#37329;&#38134;&#22120;&#30399;&#25343;&#26469;&#12289;&#29579;&#19982;&#22823;&#33251;&#30343;&#21518;&#22915;&#23252;&#12289;&#22909;&#29992;&#36825;&#22120;&#30399;&#39278;&#37202;&#65294;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20110;&#26159;&#20182;&#20204;&#25226;&#32822;&#36335;&#25746;&#20919;&#12288;&#31070;&#27583;&#24211;&#25151;&#20013;&#25152;&#25504;&#30340;&#37329;&#22120;&#30399;&#25343;&#26469;&#12289;&#29579;&#21644;&#22823;&#33251;&#30343;&#21518;&#22915;&#23252;&#12289;&#23601;&#29992;&#36825;&#22120;&#30399;&#39278;&#37202;&#12290;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#39278;&#37202;&#12289;&#36190;&#32654;&#37329;&#38134;&#38108;&#38081;&#26408;&#30707;&#25152;&#36896;&#30340;&#31070;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24403;&#26102;&#24573;&#26377;&#20154;&#30340;&#25351;&#22836;&#26174;&#20986;&#12289;&#22312;&#29579;&#23467;&#19982;&#28783;&#21488;&#30456;&#23545;&#30340;&#31881;&#22681;&#19978;&#20889;&#23383;&#65294;&#29579;&#30475;&#35265;&#20889;&#23383;&#30340;&#25351;&#22836;&#12289;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#23601;&#21464;&#20102;&#33080;&#33394;&#12289;&#24515;&#24847;&#24778;&#24822;&#12289;&#33136;&#39592;&#22909;&#20687;&#33073;&#33410;&#12289;&#21452;&#33181;&#24444;&#27492;&#30456;&#30896;&#12289;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22823;&#22768;&#21545;&#21648;&#23558;&#29992;&#27861;&#26415;&#30340;&#12289;&#21644;&#36838;&#21202;&#24213;&#20154;&#12289;&#24182;&#35266;&#20806;&#30340;&#39046;&#36827;&#26469;&#12289;&#23545;&#24052;&#27604;&#20262;&#30340;&#21746;&#22763;&#35828;&#12289;&#35841;&#33021;&#35835;&#36825;&#25991;&#23383;&#12289;&#25226;&#35762;&#35299;&#21578;&#35785;&#25105;&#12289;&#20182;&#24517;&#36523;&#31359;&#32043;&#34957;&#12289;&#39033;&#24102;&#37329;&#38142;&#12289;&#22312;&#25105;&#22269;&#20013;&#20301;&#21015;&#31532;&#19977;&#65294;</span></b></p>

<p class=MsoNoSpacing>5:7 <span lang=ZH-CN style='font-family:SimSun'>&#20271;&#27801;&#25746;&#21644;&#20854;&#29238;&#25343;&#27874;&#23612;&#24230;&#20849;&#21516;&#31216;&#24093;&#24052;&#27604;&#20262;&#65292;&#21344;&#25454;&#20102;&#31532;&#19968;&#12289;&#31532;&#20108;&#39640;&#20301;&#65292;&#32780;&#33021;&#35835;&#25026;&#22681;&#19978;&#31070;&#31508;&#30340;&#20154;&#23558;&#34987;&#20301;&#23562;&#31532;&#19977;&#12290;&#36825;&#20063;&#26159;&#20271;&#27801;&#25746;&#21487;&#25552;&#20379;&#30340;&#26368;&#39640;&#32844;&#20301;&#19982;&#23562;&#33635;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20110;&#26159;&#29579;&#30340;&#19968;&#20999;&#21746;&#22763;&#37117;&#36827;&#26469;&#12289;&#21364;&#19981;&#33021;&#35835;&#37027;&#25991;&#23383;&#12289;&#20063;&#19981;&#33021;&#25226;&#35762;&#35299;&#21578;&#35785;&#29579;&#12290;</span></b></p>

<p class=MsoNoSpacing>5:8 <span lang=ZH-CN style='font-family:SimSun'>&#34429;&#28982;&#20889;&#22312;&#22681;&#19978;&#30340;&#21482;&#26377;&#19977;&#20010;&#20122;&#20848;&#25991;&#23383;&#9472;&#9472;&#19968;&#31181;&#24052;&#27604;&#20262;&#20154;&#37117;&#25026;&#30340;&#25991;&#23383;&#65288;</span>2:4<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#20154;&#20204;&#21364;&#19981;&#26126;&#30333;&#20854;&#20013;&#30340;&#21547;&#20041;&#12290;&#31070;&#21482;&#32473;&#20294;&#20197;&#29702;&#33021;&#21147;&#23558;&#36825;&#23457;&#21028;&#30340;&#20449;&#24687;&#35793;&#37322;&#32473;&#24052;&#27604;&#20262;&#20154;&#12290;&#32437;&#28982;&#26377;&#20016;&#21402;&#30340;&#36175;&#36176;&#65292;&#21746;&#22763;&#20204;&#20063;&#26080;&#27861;&#29702;&#35299;&#31070;&#30340;&#26234;&#24935;&#12290;&#20294;&#20197;&#29702;&#27809;&#26377;&#19982;&#21746;&#22763;&#20204;&#36827;&#23467;&#24212;&#35797;&#12290;&#20182;&#25152;&#24544;&#20110;&#30340;&#26159;&#31070;&#65292;&#19981;&#26159;&#37329;&#38065;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20271;&#27801;&#25746;&#29579;&#23601;&#29978;&#24778;&#24822;&#12289;&#33080;&#33394;&#25913;&#21464;&#12289;&#20182;&#30340;&#22823;&#33251;&#20063;&#37117;&#24778;&#22855;&#12290;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22826;&#21518;&#12308;&#25110;&#20316;&#30343;&#21518;&#19979;&#21516;&#12309;&#22240;&#29579;&#21644;&#20182;&#22823;&#33251;&#25152;&#35828;&#30340;&#35805;&#12289;&#23601;&#36827;&#20837;&#23476;&#23467;&#12289;&#35828;&#12289;&#24895;&#29579;&#19975;&#23681;&#12290;&#20320;&#24515;&#24847;&#19981;&#35201;&#24778;&#24822;&#12289;&#33080;&#38754;&#19981;&#35201;&#21464;&#33394;&#65294;</span></b></p>

<p class=MsoNoSpacing>5:10 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#36825;&#20301;&#30343;&#21518;&#26159;&#25343;&#27874;&#23612;&#24230;&#25110;&#20854;&#21069;&#20219;&#22269;&#29579;&#30340;&#22971;&#23376;&#65292;&#29978;&#33267;&#21487;&#33021;&#26159;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#22971;&#23376;&#12290;&#22905;&#19981;&#26159;&#20271;&#27801;&#25746;&#30340;&#22971;&#23376;&#65292;&#22240;&#20026;&#20271;&#27801;&#25746;&#30340;&#22971;&#22974;&#20204;&#24050;&#22312;&#23476;&#23467;&#20013;&#38506;&#30528;&#29579;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#20320;&#22269;&#20013;&#26377;&#19968;&#20154;&#12289;&#20182;&#37324;&#22836;&#26377;&#22307;&#31070;&#30340;&#28789;&#12289;&#20320;&#29238;&#22312;&#19990;&#30340;&#26085;&#23376;&#12289;&#36825;&#20154;&#24515;&#20013;&#20809;&#26126;&#12289;&#21448;&#26377;&#32874;&#26126;&#26234;&#24935;&#12289;&#22909;&#20687;&#31070;&#30340;&#26234;&#24935;&#65294;&#20320;&#29238;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#12289;&#23601;&#26159;&#29579;&#30340;&#29238;&#12289;&#31435;&#20182;&#20026;&#26415;&#22763;&#12289;&#29992;&#27861;&#26415;&#30340;&#12289;&#21644;&#36838;&#21202;&#24213;&#20154;&#12289;&#24182;&#35266;&#20806;&#30340;&#39046;&#34966;&#65294;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#20182;&#37324;&#22836;&#26377;&#32654;&#22909;&#30340;&#28789;&#24615;&#12289;&#21448;&#26377;&#30693;&#35782;&#32874;&#26126;&#12289;&#33021;&#22278;&#26790;&#12289;&#37322;&#35868;&#35821;&#12289;&#35299;&#30097;&#24785;&#12289;&#36825;&#20154;&#21517;&#21483;&#20294;&#20197;&#29702;&#12289;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#21448;&#31216;&#20182;&#20026;&#20271;&#25552;&#27801;&#25746;&#65294;&#29616;&#22312;&#21487;&#20197;&#21484;&#20182;&#26469;&#12289;&#20182;&#24517;&#35299;&#26126;&#36825;&#24847;&#24605;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#35762;&#35299;&#25991;&#23383;&#20869;&#23481;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#23601;&#34987;&#39046;&#21040;&#29579;&#21069;&#65294;&#29579;&#38382;&#20294;&#20197;&#29702;&#35828;&#12289;&#20320;&#26159;&#34987;&#25523;&#20043;&#29369;&#22823;&#20154;&#20013;&#30340;&#20294;&#20197;&#29702;&#20040;&#65294;&#23601;&#26159;&#25105;&#29238;&#29579;&#20174;&#29369;&#22823;&#25523;&#26469;&#30340;&#20040;&#65294;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#21548;&#35828;&#20320;&#37324;&#22836;&#26377;&#31070;&#30340;&#28789;&#12289;&#24515;&#20013;&#20809;&#26126;&#12289;&#21448;&#26377;&#32874;&#26126;&#21644;&#32654;&#22909;&#30340;&#26234;&#24935;&#65294;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29616;&#22312;&#21746;&#22763;&#21644;&#29992;&#27861;&#26415;&#30340;&#12289;&#37117;&#39046;&#21040;&#25105;&#38754;&#21069;&#12289;&#20026;&#21483;&#20182;&#20204;&#35835;&#36825;&#25991;&#23383;&#12289;&#25226;&#35762;&#35299;&#21578;&#35785;&#25105;&#12289;&#26080;&#22856;&#20182;&#20204;&#37117;&#19981;&#33021;&#25226;&#35762;&#35299;&#35828;&#20986;&#26469;&#65294;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#21548;&#35828;&#20320;&#21892;&#20110;&#35762;&#35299;&#12289;&#33021;&#35299;&#30097;&#24785;&#65294;&#29616;&#22312;&#20320;&#33509;&#33021;&#35835;&#36825;&#25991;&#23383;&#12289;&#25226;&#35762;&#35299;&#21578;&#35785;&#25105;&#12289;&#23601;&#24517;&#36523;&#31359;&#32043;&#34957;&#12289;&#39033;&#25140;&#37329;&#38142;&#12289;&#22312;&#25105;&#22269;&#20013;&#20301;&#21015;&#31532;&#19977;&#12290;</span></b></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#22312;&#29579;&#38754;&#21069;&#22238;&#31572;&#35828;&#12289;&#20320;&#30340;&#36192;&#21697;&#21487;&#20197;&#24402;&#20320;&#33258;&#24049;&#65294;&#20320;&#30340;&#36175;&#36176;&#21487;&#20197;&#24402;&#32473;&#21035;&#20154;&#65294;&#25105;&#21364;&#35201;&#20026;&#29579;&#35835;&#36825;&#25991;&#23383;&#12289;&#25226;&#35762;&#35299;&#21578;&#35785;&#29579;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#23113;&#25298;&#20102;&#29579;&#30340;&#36175;&#36176;&#65292;&#27809;&#26377;&#20026;&#29289;&#36136;&#22870;&#21169;&#32780;&#21160;&#24515;&#12290;&#20182;&#19968;&#29983;&#20570;&#31070;&#25152;&#21916;&#24742;&#30340;&#20107;&#12290;&#25298;&#25910;&#29579;&#36175;&#65292;&#24182;&#38750;&#36731;&#34065;&#22269;&#29579;&#12290;&#20294;&#20197;&#29702;&#30693;&#36947;&#33258;&#24049;&#24050;&#32463;&#32769;&#36808;&#65292;&#36825;&#31036;&#29289;&#23545;&#20182;&#20063;&#26080;&#30410;&#22788;&#12290;&#20182;&#35201;&#32473;&#22269;&#29579;&#19968;&#20010;&#19981;&#24102;&#20559;&#35265;&#30340;&#35299;&#37322;&#12290;&#23545;&#20110;&#25105;&#20204;&#26469;&#35828;&#65292;&#26368;&#37325;&#35201;&#30340;&#24212;&#26159;&#20570;&#31070;&#35748;&#21487;&#30340;&#20107;&#65292;&#32780;&#19981;&#26159;&#33719;&#24471;&#26435;&#30410;&#12290;&#20320;&#26159;&#21542;&#33021;&#29233;&#31070;&#12289;&#20570;&#31070;&#21916;&#24742;&#30340;&#20107;&#65292;&#29978;&#33267;&#19981;&#24796;&#20026;&#27492;&#29306;&#29298;&#20010;&#20154;&#21033;&#30410;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29579;&#38463;&#12289;&#33267;&#39640;&#30340;&#12288;&#31070;&#26366;&#23558;&#22269;&#20301;&#12289;&#22823;&#26435;&#12289;&#33635;&#32768;&#12289;&#23041;&#20005;&#12289;&#36176;&#19982;&#20320;&#29238;&#23612;&#24067;&#30002;&#23612;&#25746;&#65294;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#12288;&#31070;&#25152;&#36176;&#20182;&#30340;&#22823;&#26435;&#12289;&#21508;&#26041;&#21508;&#22269;&#21508;&#26063;&#30340;&#20154;&#12289;&#37117;&#22312;&#20182;&#38754;&#21069;&#25112;&#20834;&#24656;&#24807;&#12289;&#20182;&#21487;&#20197;&#38543;&#24847;&#29983;&#26432;&#12289;&#38543;&#24847;&#21319;&#38477;&#65294;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20182;&#24515;&#39640;&#27668;&#20658;&#12289;&#28789;&#20063;&#21018;&#24846;&#12289;&#29978;&#33267;&#34892;&#20107;&#29378;&#20658;&#12289;&#23601;&#34987;&#38761;&#21435;&#29579;&#20301;&#12289;&#22842;&#21435;&#33635;&#32768;&#65294;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#34987;&#36214;&#20986;&#31163;&#24320;&#19990;&#20154;&#12289;&#20182;&#30340;&#24515;&#21464;&#22914;&#20861;&#24515;&#12289;&#19982;&#37326;&#39540;&#21516;&#23621;&#12289;&#21507;&#33609;&#22914;&#29275;&#12289;&#36523;&#34987;&#22825;&#38706;&#28404;&#28287;&#12289;&#31561;&#20182;&#30693;&#36947;&#33267;&#39640;&#30340;&#12288;&#31070;&#22312;&#20154;&#30340;&#22269;&#20013;&#25484;&#26435;&#12289;&#20973;&#33258;&#24049;&#30340;&#24847;&#26088;&#31435;&#20154;&#27835;&#22269;&#12290;</span></b></p>

<p class=MsoNoSpacing>5:21-23 <span lang=ZH-CN style='font-family:SimSun'>&#20271;&#27801;&#25746;&#28145;&#30693;&#24052;&#27604;&#20262;&#24093;&#22269;&#30340;&#21382;&#21490;&#65292;&#20063;&#24517;&#30693;&#36947;&#31070;&#26366;&#32463;&#25387;&#36807;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#38160;&#27668;&#65292;&#20351;&#20182;&#35878;&#21329;&#19979;&#26469;&#12290;&#28982;&#32780;&#65292;&#20182;&#21364;&#21462;&#29992;&#31070;&#27583;&#37324;&#30340;&#22307;&#22120;&#30399;&#26469;&#39278;&#37202;&#65292;&#20351;&#20182;&#30340;&#23467;&#23476;&#25104;&#20102;&#21521;&#31070;&#26435;&#23041;&#30340;&#25361;&#25112;&#12290;&#20219;&#20309;&#25026;&#24471;&#31070;&#26159;&#23431;&#23449;&#21019;&#36896;&#32773;&#30340;&#20154;&#37117;&#19981;&#20250;&#24858;&#31528;&#21040;&#21521;&#31042;&#25361;&#25112;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20271;&#27801;&#25746;&#38463;&#12289;&#20320;&#26159;&#20182;&#30340;&#20799;&#23376;&#12289;&#12308;&#25110;&#20316;&#23385;&#23376;&#12309;&#20320;&#34429;&#30693;&#36947;&#36825;&#19968;&#20999;&#12289;&#20320;&#24515;&#20173;&#19981;&#33258;&#21329;&#12289;</span></b></p>

<p class=MsoNoSpacing>5:22 <span lang=ZH-CN style='font-family:SimSun'>&#22269;&#29579;&#24120;&#20250;&#26432;&#25481;&#20026;&#20182;&#20204;&#24102;&#26469;&#22351;&#28040;&#24687;&#30340;&#20154;&#12290;&#21487;&#26159;&#20294;&#20197;&#29702;&#24182;&#19981;&#24807;&#24597;&#65292;&#23558;&#22269;&#29579;&#19981;&#21916;&#27426;&#21548;&#30340;&#30495;&#30456;&#21578;&#35785;&#20182;&#12290;&#25105;&#20204;&#20063;&#24212;&#26377;&#19981;&#24807;&#21387;&#21147;&#12289;&#30452;&#35828;&#30495;&#30456;&#30340;&#21191;&#27668;&#12290;</span></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal><b>23: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#31455;&#21521;&#22825;&#19978;&#30340;&#20027;&#33258;&#39640;&#12289;&#20351;&#20154;&#23558;&#20182;&#27583;&#20013;&#30340;&#22120;&#30399;&#25343;&#21040;&#20320;&#38754;&#21069;&#12289;&#20320;&#21644;&#22823;&#33251;&#30343;&#21518;&#22915;&#23252;&#29992;&#36825;&#22120;&#30399;&#39278;&#37202;&#65294;&#20320;&#21448;&#36190;&#32654;&#37027;&#19981;&#33021;&#30475;&#12289;&#19981;&#33021;&#21548;&#12289;&#26080;&#30693;&#26080;&#35782;&#37329;&#38134;&#38108;&#38081;&#26408;&#30707;&#25152;&#36896;&#30340;&#31070;&#12289;&#21364;&#27809;&#26377;&#23558;&#33635;&#32768;&#24402;&#19982;&#37027;&#25163;&#20013;&#26377;&#20320;&#27668;&#24687;&#12289;&#31649;&#29702;&#20320;&#19968;&#20999;&#34892;&#21160;&#30340;&#12288;&#31070;&#65294;</span></b></p>

<p class=MsoNormal><b>24: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#27492;&#20174;&#12288;&#31070;&#37027;&#37324;&#26174;&#20986;&#25351;&#22836;&#26469;&#12289;&#20889;&#36825;&#25991;&#23383;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>5:24&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#21738;&#20123;&#19996;&#35199;&#26159;&#22307;&#29289;&#65311;&#20170;&#26085;&#36824;&#26159;&#36825;&#26679;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>5:24 <span lang=ZH-CN style='font-family:SimSun'>&#20271;&#27801;&#25746;&#22312;&#23467;&#23476;&#20013;&#22916;&#29992;&#22307;&#27583;&#37324;&#30340;&#22120;&#30399;&#32780;&#36973;&#21040;&#31070;&#30340;&#35892;&#36131;&#12290;&#25105;&#20204;&#20063;&#20999;&#19981;&#21487;&#23558;&#22857;&#29486;&#32473;&#31070;&#30340;&#22307;&#27905;&#20043;&#29289;&#29992;&#20110;&#20219;&#20309;&#26377;&#32618;&#30340;&#20107;&#24773;&#19978;&#12290;&#22312;&#20170;&#22825;&#26469;&#35828;&#65292;&#22307;&#29289;&#21253;&#25324;&#25945;&#22530;&#24314;&#31569;&#29289;&#12289;&#22857;&#29486;&#30340;&#36130;&#29289;&#21450;&#20219;&#20309;&#29992;&#20110;&#20107;&#22857;&#31070;&#30340;&#29289;&#21697;&#12290;&#22312;&#20351;&#29992;&#23646;&#20110;&#31070;&#30340;&#19996;&#35199;&#19978;&#24517;&#35201;&#21313;&#20998;&#35880;&#24910;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>25: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25152;&#20889;&#30340;&#25991;&#23383;&#26159;&#24357;&#23612;&#12289;&#24357;&#23612;&#12289;&#25552;&#23458;&#21202;&#12289;&#20044;&#27861;&#29669;&#26032;&#65294;</span></b></p>

<p class=MsoNormal><b>26: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#35762;&#35299;&#26159;&#36825;&#26679;&#12290;&#24357;&#23612;&#12289;&#23601;&#26159;&#12288;&#31070;&#24050;&#32463;&#25968;&#31639;&#20320;&#22269;&#30340;&#24180;&#26085;&#21040;&#27492;&#23436;&#27605;&#65294;</span></b></p>

<p class=MsoNormal><b>27: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25552;&#23458;&#21202;&#12289;&#23601;&#26159;&#20320;&#34987;&#31216;&#22312;&#22825;&#24179;&#37324;&#26174;&#20986;&#20320;&#30340;&#20111;&#27424;&#65294;</span></b></p>

<p class=MsoNoSpacing>5:27 <span lang=ZH-CN style='font-family:SimSun'>&#37027;&#20889;&#22312;&#22681;&#19978;&#30340;&#20449;&#24687;&#26159;&#32473;&#25152;&#26377;&#34065;&#35270;&#31070;&#30340;&#20154;&#30340;&#12290;&#20271;&#27801;&#25746;&#26497;&#26377;&#26435;&#21183;&#65292;&#20182;&#30340;&#29579;&#26397;&#21364;&#21313;&#20998;&#33104;&#36133;&#65292;&#20351;&#20182;&#32463;&#19981;&#36215;&#31070;&#30340;&#23457;&#21028;&#12290;&#31070;&#30340;&#23457;&#21028;&#35201;&#20020;&#21040;&#25152;&#26377;&#30340;&#20154;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#24536;&#35760;&#20102;&#31070;&#65292;&#28369;&#36827;&#20102;&#20805;&#28385;&#37034;&#24694;&#30340;&#19990;&#20439;&#29983;&#27963;&#20013;&#65292;&#23601;&#35201;&#36214;&#24555;&#36828;&#31163;&#37027;&#32618;&#24694;&#65292;&#19981;&#35201;&#31561;&#21040;&#31070;&#19981;&#20877;&#32473;&#20320;&#24724;&#25913;&#26426;&#20250;&#30340;&#37027;&#19968;&#22825;&#12290;&#27714;&#31070;&#21407;&#35845;&#20320;&#65292;&#24182;&#24320;&#22987;&#25353;&#29031;&#31070;&#20844;&#20041;&#30340;&#20934;&#21017;&#21435;&#29983;&#27963;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>28: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#27607;&#21202;&#26031;&#12289;&#12308;&#19982;&#20044;&#27861;&#29669;&#26032;&#21516;&#20041;&#12309;&#23601;&#26159;&#20320;&#30340;&#22269;&#20998;&#35010;&#12289;&#24402;&#19982;&#29595;&#20195;&#20154;&#21644;&#27874;&#26031;&#20154;&#12290;</span></b></p>

<p class=MsoNoSpacing>5:28 <span lang=ZH-CN style='font-family:SimSun'>&#29595;&#20195;&#20154;&#21644;&#27874;&#26031;&#20154;&#32852;&#21512;&#36215;&#26469;&#25512;&#32763;&#20102;&#24052;&#27604;&#20262;&#24093;&#22269;&#12290;&#36825;&#20214;&#20107;&#24050;&#22312;&#31532;&#20108;&#31456;&#20013;&#30001;&#23612;&#24067;&#30002;&#23612;&#25746;&#26790;&#20013;&#24040;&#20687;&#30340;&#38134;&#33016;&#33179;&#19982;&#33152;&#33218;&#39044;&#31034;&#36807;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>29: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20271;&#27801;&#25746;&#19979;&#20196;&#12289;&#20154;&#23601;&#25226;&#32043;&#34957;&#32473;&#20294;&#20197;&#29702;&#31359;&#19978;&#12289;&#25226;&#37329;&#38142;&#32473;&#20182;&#25140;&#22312;&#39048;&#39033;&#19978;&#12289;&#21448;&#20256;&#20196;&#20351;&#20182;&#22312;&#22269;&#20013;&#20301;&#21015;&#31532;&#19977;&#12290;</span></b></p>

<p class=MsoNormal><b>30: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24403;&#22812;&#36838;&#21202;&#24213;&#29579;&#20271;&#27801;&#25746;&#34987;&#26432;&#65294;</span></b></p>

<p class=MsoNormal><b>31: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29595;&#20195;&#20154;&#22823;&#21033;&#20044;&#12289;&#24180;&#20845;&#21313;&#20108;&#23681;&#12289;&#21462;&#20102;&#36838;&#21202;&#24213;&#22269;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>5:31&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#24222;&#22823;&#30340;&#24093;&#22269;&#65292;&#22312;&#19968;&#22812;&#20043;&#38388;&#20542;&#35206;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>5:31 <span lang=ZH-CN style='font-family:SimSun'>&#36890;&#36807;&#25913;&#21464;&#27969;&#32463;&#24052;&#27604;&#20262;&#24066;&#30340;&#27827;&#36947;&#65292;&#22823;&#21033;&#20044;&#29575;&#39046;&#20182;&#30340;&#22763;&#20853;&#27839;&#30528;&#24178;&#28088;&#30340;&#27827;&#24202;&#25915;&#36827;&#20102;&#24052;&#27604;&#20262;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>5:31&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#22307;&#32463;&#20013;&#26366;&#20986;&#29616;&#20102;&#20960;&#20010;&#22823;&#21033;&#20044;&#29579;&#65292;&#20294;&#20197;&#29702;&#20070;&#20013;&#25152;&#25351;&#30340;&#20250;&#26159;&#35841;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>5:31 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#19981;&#35201;&#23558;&#36825;&#20301;&#22823;&#21033;&#20044;&#19982;&#20197;&#26031;&#25289;&#35760;&#12289;&#21704;&#35813;&#20070;&#21644;&#25746;&#21152;&#21033;&#20122;&#20070;&#20013;&#25552;&#21040;&#30340;&#22823;&#21033;&#20044;&#19968;&#19990;&#20197;&#21450;&#22312;&#23612;&#24076;&#31859;&#35760;&#20013;&#25552;&#21040;&#30340;&#27874;&#26031;&#29579;&#22823;&#21033;&#20044;&#20108;&#19990;&#28151;&#28102;&#12290;</span><span
lang=ZH-CN style='font-family:SimSun'>&#36825;&#20010;&#29595;&#20195;&#20154;&#22823;&#21033;&#20044;&#20165;&#22312;&#20294;&#20197;&#29702;&#20070;&#20013;&#20986;&#29616;&#12290;<span
style='background:yellow'>&#26681;&#25454;&#20854;&#20182;&#21382;&#21490;&#35760;&#24405;&#65292;&#22312;&#20271;&#27801;&#25746;&#19982;&#22622;&#40065;&#22763;&#20043;&#38388;&#24182;&#26080;&#20854;&#20182;&#22269;&#29579;&#12290;</span>&#36825;&#20010;&#22823;&#21033;&#20044;&#21487;&#33021;&#26159;&#65288;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#30001;&#22622;&#40065;&#22763;&#29579;&#27966;&#26469;&#31649;&#36758;&#25104;&#20026;&#20102;&#27874;&#26031;&#24093;&#22269;&#19968;&#20010;&#30465;&#20221;&#30340;&#24052;&#27604;&#20262;&#30340;&#20154;&#65307;&#65288;</span>2<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#22622;&#40065;&#22763;&#29579;&#26412;&#20154;&#25110;&#20854;&#23376;&#22350;&#24067;&#24076;&#26031;&#30340;&#21478;&#19968;&#20010;&#21517;&#23383;&#65307;&#65288;</span>3<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#34203;&#35199;&#26031;&#19968;&#19990;&#30340;&#21518;&#35028;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Segoe UI","sans-serif"'>&nbsp;</span></p>

</div>

</body>

</html>
