<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="27-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#20294;&#20197;&#29702;&#20070;</span></span><span
lang=EN-US><span lang=EN-US> </span></span></a>(</span><u><span lang=EN-US
style='color:black'>Daniel</span></u><span lang=EN-US>) - </span><span
style='font-family:SimSun'>&#31532;</span><span lang=EN-US>2</span><span
style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span lang=EN-US style='font-size:10.0pt;
font-family:"Segoe UI","sans-serif"'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span><span style='font-family:
SimSun'>&#20294;</span><span lang=EN-US>2:1-11&gt;</span><span
style='font-family:SimSun'>&#22307;&#32463;&#20013;&#22909;&#20687;&#26377;&#19981;&#23569;&#20154;&#26159;&#36879;&#36807;&#26790;&#22659;&#21435;&#26126;&#30333;&#31070;&#30340;&#24515;&#24847;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:1-11 </span><span style='font-family:
SimSun'>&#24052;&#27604;&#20262;&#20154;&#35748;&#20026;&#26790;&#26159;&#26469;&#33258;&#35832;&#31070;&#30340;&#20449;&#24687;&#65292;&#24212;&#30001;&#21746;&#22763;&#26469;&#35793;&#37322;&#12290;&#21482;&#35201;&#30693;&#36947;&#26790;&#30340;&#20869;&#23481;&#65292;&#21746;&#22763;&#20204;&#36890;&#24120;&#21487;&#20316;&#20986;&#26576;&#20123;&#35299;&#37322;&#65292;&#36825;&#27425;&#65292;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#21448;&#20196;&#20154;&#35299;&#26790;&#12290;&#31070;&#22312;&#20854;&#26790;&#20013;&#36176;&#19979;&#19968;&#31995;&#21015;&#20808;&#30693;&#30340;&#20449;&#24687;&#65292;&#22240;&#32780;&#36825;&#20123;&#26790;&#21482;&#26377;&#31070;&#30340;&#20166;&#20154;&#25165;&#33021;&#22815;&#26126;&#30333;&#12290;&#26366;&#25509;&#21463;&#31070;&#36176;&#26790;&#30340;&#21508;&#26102;&#20195;&#20154;&#29289;&#26377;&#38597;&#21508;&#65288;&#21442;&#21019;</span><span
lang=EN-US>28:10-15</span><span style='font-family:SimSun'>&#65289;&#65292;&#32422;&#29791;&#65288;&#21442;&#21019;</span><span
lang=EN-US>37:5-11</span><span style='font-family:SimSun'>&#65289;&#65292;&#27861;&#32769;&#30340;&#37202;&#25919;&#21644;&#33203;&#38271;&#65288;&#21442;&#21019;</span><span
lang=EN-US>40</span><span style='font-family:SimSun'>&#65289;&#65292;&#27861;&#32769;&#65288;&#21442;&#21019;</span><span
lang=EN-US>41</span><span style='font-family:SimSun'>&#65289;&#65292;&#25152;&#32599;&#38376;&#65288;&#21442;&#29579;&#19978;</span><span
lang=EN-US>3:5-15</span><span style='font-family:SimSun'>&#65289;&#21450;&#32422;&#29791;&#65288;&#21442;&#22826;</span><span
lang=EN-US>1:20-24</span><span style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>2:10-11&gt;</span><span style='font-family:SimSun'>&#20154;&#30340;&#26234;&#24935;&#26159;&#26377;&#38480;&#30340;&#65292;&#25105;&#36153;&#23613;&#24515;&#24605;&#21435;&#20570;&#20107;&#65292;&#26159;&#21542;&#30041;&#19979;&#35753;&#31070;&#35828;&#35805;&#19982;&#20316;&#24037;&#30340;&#31354;&#38388;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:10-11 </span><span style='font-family:
SimSun'>&#26143;&#30456;&#23478;&#21578;&#35785;&#22269;&#29579;&#65292;&#19990;&#19978;&#30340;&#20154;&#19981;&#21487;&#33021;&#30693;&#36947;&#21035;&#20154;&#30340;&#26790;&#65292;&#25152;&#20197;&#29579;&#25152;&#27714;&#30340;&#26159;&#20154;&#25152;&#19981;&#33021;&#30340;&#12290;&#28982;&#32780;&#22312;&#31070;&#30340;&#24110;&#21161;&#19979;&#65292;&#20294;&#20197;&#29702;&#21364;&#33021;&#35828;&#20986;&#22269;&#29579;&#30340;&#26790;&#24182;&#20316;&#20986;&#35299;&#37322;&#12290;&#25105;&#20204;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#20250;&#36935;&#21040;&#35768;&#22810;&#20197;&#20154;&#30340;&#33021;&#21147;&#26080;&#27861;&#21150;&#21040;&#30340;&#20107;&#24773;&#12290;&#21487;&#26159;&#31070;&#21364;&#26377;&#22823;&#33021;&#36890;&#36807;&#25105;&#20204;&#21435;&#23454;&#29616;&#37027;&#20154;&#30475;&#26469;&#19981;&#21487;&#33021;&#30340;&#20107;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>2:10-11&gt;</span><span style='font-family:SimSun'>&#19978;&#21496;&#25552;&#30340;&#35201;&#27714;&#26681;&#26412;&#26080;&#27861;&#36798;&#21040;&#65292;&#22914;&#20309;&#26159;&#22909;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:10-11 </span><span style='font-family:
SimSun'>&#21344;&#26143;&#26415;&#32773;&#19981;&#33021;&#20197;&#36923;&#36753;&#21644;&#29702;&#24615;&#30340;&#35770;&#25454;&#26469;&#35828;&#26381;&#22269;&#29579;&#65292;&#22240;&#20026;&#22269;&#29579;&#22266;&#25191;&#20110;&#27714;&#20154;&#25152;&#19981;&#33021;&#30340;&#12290;&#22312;&#25105;&#20204;&#30340;&#24037;&#20316;&#21333;&#20301;&#12289;&#23478;&#24237;&#25110;&#25945;&#20250;&#20013;&#65292;&#22914;&#26524;&#39046;&#23548;&#20154;&#25110;&#23478;&#38271;&#26435;&#21147;&#27442;&#33192;&#32960;&#65292;&#26377;&#26102;&#20250;&#35201;&#27714;&#19979;&#23646;&#20570;&#21150;&#19981;&#21040;&#30340;&#20107;&#24773;&#12290;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#36825;&#21487;&#20026;&#19968;&#31181;&#25361;&#25112;&#65292;&#20197;&#28608;&#21169;&#20154;&#20204;&#21435;&#21462;&#24471;&#20986;&#20046;&#24847;&#26009;&#30340;&#25104;&#32489;&#65292;&#26377;&#26102;&#36825;&#21364;&#26159;&#26435;&#27442;&#21457;&#27844;&#30340;&#34920;&#29616;&#12290;&#23601;&#22914;&#20294;&#20197;&#29702;&#24039;&#22937;&#22320;&#22788;&#29702;&#36825;&#31867;&#24773;&#20917;&#19968;&#26679;&#65292;&#25105;&#20204;&#24212;&#21521;&#31070;&#27714;&#26234;&#24935;&#65292;&#20351;&#25105;&#20204;&#30693;&#36947;&#35813;&#22914;&#20309;&#23545;&#20184;&#37027;&#20123;&#26080;&#29702;&#30340;&#19978;&#21496;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>2:11&gt;</span><span style='font-family:SimSun'>&#19990;&#38388;&#20854;&#20182;&#21746;&#29702;&#19982;&#20449;&#24565;&#65292;&#19981;&#35770;&#35828;&#24471;&#22810;&#20040;&#21160;&#21548;&#65292;&#37117;&#19981;&#33021;&#25513;&#30422;&#27809;&#26377;&#30495;&#31070;&#30340;&#31354;&#27934;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:11 </span><span style='font-family:
SimSun'>&#24052;&#27604;&#20262;&#30340;&#26143;&#30456;&#23478;&#35748;&#20026;&#31070;&#19981;&#20303;&#22312;&#20154;&#20013;&#38388;&#12290;&#36825;&#32467;&#35770;&#24403;&#28982;&#36866;&#29992;&#20110;&#20182;&#20204;&#30340;&#35832;&#31070;&#65292;&#22240;&#20026;&#36825;&#20123;&#31070;&#29978;&#33267;&#19981;&#23384;&#22312;&#12290;&#36825;&#20063;&#26174;&#38706;&#20102;&#36825;&#20123;&#26143;&#30456;&#23478;&#30340;&#23616;&#38480;&#24615;&#12290;&#20182;&#20204;&#21487;&#20197;&#33222;&#36896;&#35299;&#37322;&#65292;&#21364;&#26080;&#27861;&#35828;&#20986;&#23612;&#24067;&#30002;&#23612;&#25746;&#26790;&#30340;&#20869;&#23481;&#12290;&#23612;&#24067;&#30002;&#23612;&#25746;&#23545;&#21746;&#22763;&#20204;&#19981;&#33021;&#28385;&#36275;&#20854;&#35201;&#27714;&#32780;&#26497;&#20026;&#24700;&#24594;&#12290;&#24403;&#26102;&#30340;&#26143;&#30456;&#23478;&#19982;&#22269;&#29579;&#30456;&#20914;&#31361;&#30340;&#24773;&#20917;&#24182;&#19981;&#32597;&#35265;&#12290;&#20182;&#20204;&#26377;&#26102;&#20063;&#20250;&#20197;&#35809;&#35745;&#33719;&#21462;&#25919;&#27835;&#26435;&#21147;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>2:11&gt;</span><span style='font-family:SimSun'>&#25105;&#36825;&#20010;&#33258;&#31216;&#20449;&#20208;&#30495;&#31070;&#30340;&#20154;&#65292;&#22312;&#29983;&#27963;&#20013;&#26159;&#21542;&#27963;&#20986;&#26377;&#31070;&#21516;&#22312;&#30340;&#26679;&#23376;&#65311;&#33509;&#19981;&#26159;&#65292;&#37027;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:11 </span><span style='font-family:
SimSun'>&#26143;&#30456;&#23478;&#20204;&#22238;&#31572;&#22269;&#29579;&#30340;“&#31070;&#19981;&#19982;&#20154;&#21516;&#23621;”&#26102;&#26292;&#38706;&#20986;&#20182;&#20204;&#23545;&#31070;&#30340;&#27010;&#24565;&#65306;&#20182;&#20204;&#25152;&#20449;&#22857;&#30340;&#26159;&#19968;&#20010;&#31354;&#27934;&#30340;&#12289;&#21151;&#21033;&#20027;&#20041;&#30340;&#23447;&#25945;&#12290;&#20182;&#20204;&#30456;&#20449;&#35832;&#31070;&#65292;&#20294;&#36825;&#20449;&#20208;&#21364;&#26410;&#22312;&#20182;&#20204;&#30340;&#25805;&#34892;&#19978;&#36215;&#20219;&#20309;&#20316;&#29992;&#12290;&#22914;&#20170;&#65292;&#35768;&#22810;&#20154;&#20134;&#33258;&#31216;&#30456;&#20449;&#31070;&#65292;&#20294;&#37027;&#21482;&#19981;&#36807;&#26159;&#19968;&#31181;&#31354;&#27934;&#30340;&#20449;&#20208;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#20123;&#20154;&#26159;&#23454;&#29992;&#20027;&#20041;&#30340;&#26080;&#31070;&#35770;&#32773;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#21548;&#20174;&#20134;&#19981;&#25353;&#29031;&#31070;&#30340;&#26088;&#24847;&#34892;&#20107;&#12290;&#20320;&#26159;&#21542;&#30456;&#20449;&#31070;&#65311;&#31070;&#30340;&#30340;&#30830;&#30830;&#19982;&#25105;&#20204;&#21516;&#22312;&#65292;&#31042;&#20063;&#35201;&#25913;&#21464;&#20320;&#30340;&#29983;&#21629;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>2:16-18&gt;</span><span style='font-family:SimSun'>&#19981;&#35770;&#26159;&#22810;&#20040;&#21361;&#24613;&#30340;&#20851;&#22836;&#65292;&#20173;&#28982;&#20250;&#26377;&#28857;&#28857;&#26102;&#38388;&#21487;&#20197;&#31095;&#21578;&#65292;&#38382;&#39064;&#26159;&#37027;&#19968;&#21051;&#25105;&#20173;&#20250;&#24819;&#21040;&#35201;&#31095;&#21578;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:16-18 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#22788;&#20110;&#19968;&#20010;&#21361;&#24613;&#20851;&#22836;&#12290;&#35797;&#24819;&#20320;&#27491;&#35201;&#21435;&#35265;&#19968;&#20010;&#28385;&#26377;&#26435;&#26564;&#30340;&#26292;&#21531;&#65292;&#32780;&#20182;&#21018;&#21018;&#27668;&#26497;&#36133;&#22351;&#22320;&#19979;&#20196;&#35201;&#22788;&#27515;&#20320;&#30340;&#24773;&#26223;&#65281;&#28982;&#32780;&#65292;&#20294;&#20197;&#29702;&#21364;&#27809;&#32966;&#24623;&#30031;&#32553;&#12290;&#20182;&#30830;&#20449;&#31070;&#20250;&#21578;&#35785;&#20182;&#22269;&#29579;&#24819;&#35201;&#30693;&#36947;&#30340;&#20107;&#12290;&#24403;&#23612;&#24067;&#30002;&#23612;&#25746;&#21629;&#20294;&#20197;&#29702;&#22312;&#19968;&#23450;&#26102;&#38388;&#20869;&#25214;&#20986;&#31572;&#26696;&#26102;&#65292;&#20182;&#25214;&#20102;&#19977;&#20010;&#21516;&#20276;&#19968;&#36215;&#31095;&#21578;&#12290;&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#22788;&#20110;&#22256;&#22659;&#26102;&#65292;&#21487;&#23558;&#38656;&#35201;&#21578;&#35785;&#37027;&#20123;&#30456;&#20449;&#31070;&#22823;&#33021;&#30340;&#20027;&#20869;&#26379;&#21451;&#12290;&#31095;&#21578;&#27604;&#24778;&#24807;&#22833;&#25514;&#26356;&#26377;&#25928;&#12290;&#21518;&#32773;&#21482;&#33021;&#21453;&#26144;&#20320;&#24515;&#37324;&#30340;&#32477;&#26395;&#65292;&#32780;&#31095;&#21578;&#21017;&#22362;&#23450;&#20320;&#22312;&#31070;&#37324;&#30340;&#24076;&#26395;&#12290;&#20294;&#20197;&#29702;&#23545;&#31070;&#30340;&#20449;&#24515;&#25405;&#25937;&#20102;&#20182;&#33258;&#24049;&#12289;&#20182;&#30340;&#19977;&#20010;&#26379;&#21451;&#21644;&#24052;&#27604;&#20262;&#25152;&#26377;&#30340;&#21746;&#22763;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>2:19-23&gt;</span><span style='font-family:SimSun'>&#31095;&#21578;&#33945;&#20801;&#35834;&#30340;&#19968;&#21049;&#37027;&#65292;&#25105;&#31532;&#19968;&#20010;&#24819;&#21040;&#35201;&#20570;&#30340;&#20107;&#24448;&#24448;&#20250;&#26159;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:19-23 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#30340;&#31095;&#21578;&#24471;&#21040;&#20102;&#22238;&#31572;&#12290;&#31070;&#23558;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#26790;&#26174;&#29616;&#32473;&#20294;&#20197;&#29702;&#65292;&#20351;&#20182;&#30475;&#35265;&#20102;&#36825;&#26790;&#25152;&#20195;&#34920;&#30340;&#24322;&#35937;&#12290;&#22312;&#23558;&#31572;&#26696;&#21578;&#35785;&#20122;&#30053;&#20043;&#21069;&#65292;&#20294;&#20197;&#29702;&#20808;&#39042;&#36190;&#31070;&#30340;&#26234;&#24935;&#21644;&#33021;&#21147;&#65292;&#24182;&#24863;&#35874;&#31042;&#31572;&#24212;&#20102;&#20182;&#30340;&#31048;&#27714;&#65292;&#23558;&#33635;&#32768;&#24402;&#19982;&#31070;&#12290;&#24403;&#20320;&#30340;&#31095;&#21578;&#24471;&#21040;&#20102;&#22238;&#31572;&#65292;&#20320;&#20250;&#24590;&#26679;&#24819;&#65311;&#26159;&#28608;&#21160;&#12289;&#24778;&#21916;&#12289;&#37322;&#25918;&#65311;&#25105;&#20204;&#20110;&#31095;&#21578;&#20013;&#23547;&#27714;&#31070;&#65292;&#21364;&#24120;&#24120;&#22312;&#24471;&#21040;&#31070;&#30340;&#22238;&#31572;&#12289;&#31069;&#31119;&#21518;&#65292;&#22240;&#20852;&#39640;&#24425;&#28872;&#32780;&#24536;&#35760;&#20102;&#24863;&#35874;&#31070;&#12290;&#20999;&#35760;&#35201;&#29486;&#19978;&#24863;&#24681;&#20043;&#24515;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>2:21&gt;</span><span style='font-family:SimSun'>&#26234;&#24935;&#30340;&#24320;&#31471;&#26159;&#22312;&#20110;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:21 </span><span style='font-family:
SimSun'>&#22914;&#26524;&#20320;&#35273;&#24471;&#29983;&#27963;&#20013;&#26377;&#35768;&#22810;&#19996;&#35199;&#35201;&#23398;&#20064;&#65307;&#22914;&#26524;&#20320;&#24819;&#30693;&#36947;&#22914;&#20309;&#34701;&#27965;&#22320;&#19982;&#20154;&#20132;&#24448;&#65292;&#37027;&#20415;&#27714;&#31070;&#32473;&#20320;&#26234;&#24935;&#21543;&#12290;&#24403;&#21508;&#25945;&#32946;&#26426;&#26500;&#20197;&#39640;&#30340;&#36153;&#29992;&#25552;&#20379;&#25991;&#20973;&#26102;&#65292;&#31070;&#21364;&#26080;&#20607;&#22320;&#36176;&#32874;&#24935;&#19982;&#25165;&#26234;&#32473;&#25152;&#26377;&#21521;&#20182;&#31048;&#27714;&#30340;&#20154;&#65292;&#65288;&#26377;&#20851;&#21521;&#31070;&#27714;&#26234;&#24935;&#65292;&#35831;&#21442;&#38597;</span><span
lang=EN-US>1:5</span><span style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>2:21&gt;</span><span style='font-family:SimSun'>&#26159;&#35841;&#25484;&#31649;&#22825;&#22320;&#65311;&#26159;&#35841;&#20852;&#34928;&#37030;&#22269;&#65311;&#26159;&#35841;&#25351;&#24341;&#20154;&#29983;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:21 </span><span style='font-family:
SimSun'>&#30475;&#21040;&#37034;&#24694;&#30340;&#21531;&#29579;&#38271;&#23551;&#65292;&#32780;&#21463;&#30334;&#22995;&#25317;&#25140;&#30340;&#39046;&#34966;&#21364;&#33521;&#24180;&#26089;&#36893;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#24576;&#30097;&#31070;&#26159;&#21542;&#20027;&#23472;&#19990;&#19978;&#30340;&#20107;&#12290;&#38754;&#23545;&#26497;&#20855;&#26435;&#23041;&#30340;&#26292;&#21531;&#65292;&#20294;&#20197;&#29702;&#23459;&#21578;&#65306;&#31070;&#33021;“&#31435;&#29579;&#12289;&#24223;&#29579;”&#12290;&#31042;&#25484;&#31649;&#30528;&#19990;&#19978;&#30340;&#20107;&#12290;&#30475;&#21040;&#37034;&#24694;&#29462;&#29527;&#65292;&#20320;&#20063;&#35768;&#20250;&#24863;&#21040;&#27822;&#20007;&#65292;&#20294;&#35201;&#30693;&#36947;&#31070;&#30340;&#30830;&#25353;&#30528;&#31042;&#33258;&#24049;&#30340;&#26088;&#24847;&#20027;&#23472;&#30528;&#19968;&#20999;&#12290;&#26080;&#35770;&#22312;&#20160;&#20040;&#24773;&#24418;&#19979;&#65292;&#37117;&#35753;&#36825;&#20449;&#24687;&#32473;&#20320;&#20449;&#24515;&#21644;&#24179;&#23433;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>2:24&gt;</span><span style='font-family:SimSun'>&#21035;&#20154;&#19981;&#34892;&#25165;&#26356;&#31361;&#26174;&#25105;&#65292;&#25105;&#24120;&#36825;&#26679;&#30460;&#26395;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:24 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#27809;&#26377;&#21033;&#29992;&#25104;&#21151;&#26469;&#20026;&#33258;&#24049;&#35851;&#21033;&#30410;&#65292;&#21364;&#24806;&#24565;&#30528;&#21035;&#20154;&#30340;&#38590;&#22788;&#12290;&#22312;&#21147;&#27714;&#25104;&#21151;&#25110;&#29983;&#23384;&#26102;&#65292;&#24212;&#35760;&#30528;&#20182;&#20154;&#30340;&#38656;&#35201;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>2:27-30&gt;</span><span style='font-family:SimSun'>&#25105;&#30340;&#25104;&#21151;&#65292;&#31350;&#31455;&#26377;&#22810;&#23569;&#26159;&#33258;&#24049;&#30340;&#26412;&#20107;&#65311;&#21448;&#26377;&#22810;&#23569;&#26159;&#28304;&#20110;&#31070;&#30340;&#31069;&#31119;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:27-30 </span><span style='font-family:
SimSun'>&#22312;&#23558;&#31572;&#26696;&#21578;&#35785;&#22269;&#29579;&#20043;&#21069;&#65292;&#20294;&#20197;&#29702;&#20808;&#25226;&#36190;&#32654;&#12289;&#33635;&#32768;&#24402;&#19982;&#31070;&#65292;&#24182;&#35828;&#26126;&#36825;&#19981;&#26159;&#38752;&#33258;&#24049;&#30340;&#26234;&#24935;&#65292;&#20035;&#26159;&#31070;&#23558;&#29579;&#30340;&#26790;&#26174;&#26126;&#32473;&#20182;&#30340;&#12290;&#25105;&#20204;&#24120;&#26131;&#25226;&#31070;&#36890;&#36807;&#25105;&#20204;&#25152;&#20570;&#30340;&#24402;&#21151;&#19982;&#33258;&#24049;&#65292;&#36825;&#23454;&#38469;&#19978;&#26159;&#22842;&#21462;&#20102;&#26412;&#26469;&#21482;&#26377;&#31070;&#25165;&#37197;&#20139;&#26377;&#30340;&#33635;&#32768;&#12290;&#25105;&#20204;&#24212;&#20687;&#20294;&#20197;&#29702;&#37027;&#26679;&#65292;&#23558;&#21151;&#21171;&#19982;&#33635;&#32768;&#24402;&#32473;&#31070;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>2:31-49&gt;</span><span style='font-family:SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#24322;&#26790;&#24590;&#26679;&#39044;&#21578;&#20102;&#21382;&#21490;&#19978;&#21508;&#22823;&#24093;&#22269;&#30340;&#28436;&#21464;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:31-49 </span><span style='font-family:
SimSun'>&#26790;&#20013;&#20154;&#20687;&#19978;&#30340;&#37329;&#22836;&#35937;&#24449;&#30528;&#24052;&#27604;&#20262;&#29579;&#26397;&#30340;&#32479;&#27835;&#32773;&#23612;&#24067;&#30002;&#23612;&#25746;&#12290;&#38134;&#33016;&#21450;&#33152;&#33218;&#20195;&#34920;&#20110;&#20844;&#20803;&#21069;</span><span
lang=EN-US>539</span><span style='font-family:SimSun'>&#24180;&#24449;&#26381;&#20102;&#24052;&#27604;&#20262;&#30340;&#29595;&#20195;&#27874;&#26031;&#24093;&#22269;&#12290;&#38108;&#33145;&#12289;&#33136;&#37096;&#20026;&#20110;&#20844;&#20803;&#21069;</span><span
lang=EN-US>334-330</span><span style='font-family:SimSun'>&#24180;&#24449;&#26381;&#20102;&#27874;&#26031;&#24093;&#22269;&#65292;&#30001;&#20122;&#21382;&#23665;&#22823;&#22823;&#24093;&#32479;&#27835;&#30340;&#24076;&#33098;&#21644;&#39532;&#20854;&#39039;&#29579;&#26397;&#12290;&#38081;&#33151;&#35937;&#24449;&#20844;&#20803;&#21069;</span><span
lang=EN-US>63</span><span style='font-family:SimSun'>&#24180;&#28781;&#20102;&#24076;&#33098;&#30340;&#32599;&#39532;&#24093;&#22269;&#65307;&#32780;&#21322;&#38081;&#21322;&#27877;&#30340;&#33050;&#21017;&#24847;&#34920;&#32599;&#39532;&#24093;&#22269;&#30340;&#34928;&#20129;&#65292;&#23427;&#34987;&#20998;&#35010;&#25104;&#19981;&#21516;&#22823;&#23567;&#30340;&#21015;&#22269;&#12290;&#20154;&#20687;&#21508;&#37096;&#25152;&#29992;&#20043;&#37329;&#23646;&#31181;&#31867;&#24847;&#34920;&#21508;&#29579;&#26397;&#30340;&#24378;&#24369;&#12290;&#23665;&#19978;&#20991;&#20986;&#26469;&#30340;&#23721;&#30707;&#21017;&#26159;&#31070;&#27704;&#36828;&#30340;&#22269;&#24230;&#65292;&#30001;&#19975;&#29579;&#20043;&#29579;&#24357;&#36187;&#20122;&#32479;&#27835;&#12290;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#26790;&#26174;&#31034;&#20102;&#20294;&#20197;&#29702;&#30340;&#31070;&#39640;&#20110;&#22320;&#19978;&#25152;&#26377;&#30340;&#21531;&#29579;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>2:36&gt;</span><span style='font-family:SimSun'>&#20449;&#20208;&#30340;&#36947;&#19978;&#38656;&#35201;&#23646;&#28789;&#30340;&#20249;&#20276;&#65292;&#20320;&#26377;&#27809;&#26377;&#25214;&#21040;“&#25105;&#20204;”&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:36 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#25152;&#35828;&#30340;“&#25105;&#20204;”&#26159;&#25351;&#20182;&#33258;&#24049;&#21450;&#19977;&#20010;&#26379;&#21451;&#12290;&#20294;&#20197;&#29702;&#35831;&#20182;&#30340;&#21516;&#20276;&#20204;&#19968;&#36215;&#21521;&#31070;&#31048;&#31095;&#12289;&#27714;&#21161;&#65292;&#25104;&#21151;&#26102;&#20063;&#19982;&#20182;&#20204;&#20998;&#20139;&#65292;&#24863;&#35874;&#20182;&#20204;&#22312;&#31095;&#21578;&#20013;&#30340;&#24110;&#21161;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>2:44&gt;</span><span style='font-family:SimSun'>&#29616;&#23454;&#31038;&#20250;&#30340;&#19981;&#20041;&#19982;&#37034;&#24694;&#20250;&#21542;&#25171;&#20987;&#25105;&#30340;&#20449;&#24515;&#65292;&#20197;&#33268;&#30475;&#19981;&#21040;&#22312;&#21382;&#21490;&#32972;&#21518;&#31070;&#30340;&#22269;&#20250;&#27704;&#23384;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:44 </span><span style='font-family:
SimSun'>&#31070;&#30340;&#22269;&#27704;&#23384;&#12290;&#24403;&#20320;&#20026;&#25112;&#20105;&#30340;&#23041;&#32961;&#21644;&#37034;&#24694;&#32479;&#27835;&#32773;&#30340;&#29462;&#29527;&#32780;&#24868;&#24868;&#19981;&#23433;&#26102;&#65292;&#35760;&#20303;&#26159;&#31070;&#32780;&#19981;&#26159;&#19990;&#19978;&#30340;&#32479;&#27835;&#32773;&#20915;&#23450;&#21382;&#21490;&#30340;&#21457;&#23637;&#12290;&#22312;&#33267;&#39640;&#32773;&#30340;&#25252;&#32764;&#19979;&#65292;&#31070;&#30340;&#22269;&#26159;&#19981;&#21487;&#27585;&#28781;&#30340;&#12290;&#25152;&#26377;&#20449;&#38752;&#31070;&#30340;&#20154;&#37117;&#26159;&#31042;&#22269;&#24230;&#37324;&#30340;&#25104;&#21592;&#65292;&#24182;&#22312;&#31042;&#37324;&#38754;&#20139;&#26377;&#20805;&#20998;&#30340;&#23433;&#20840;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;&#20197;&#29702;&#26790;&#37322;&#30340;&#24212;&#39564;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>2:47&gt;</span><span style='font-family:SimSun'>&#23562;&#37325;&#31070;&#20027;&#26435;&#30340;&#29983;&#27963;&#65292;&#22823;&#27010;&#26159;&#24433;&#21709;&#22235;&#21608;&#30340;&#20154;&#35748;&#35782;&#31070;&#30340;&#26368;&#22909;&#26041;&#27861;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:47 </span><span style='font-family:
SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;&#23545;&#20294;&#20197;&#29702;&#21644;&#20294;&#20197;&#29702;&#30340;&#31070;&#34920;&#31034;&#23562;&#37325;&#12290;&#36825;&#25964;&#24847;&#26469;&#33258;&#20294;&#20197;&#29702;&#23558;&#21151;&#32489;&#24402;&#32473;&#31070;&#65292;&#21542;&#21017;&#65292;&#22269;&#29579;&#21482;&#20250;&#25964;&#37325;&#20294;&#20197;&#29702;&#19968;&#20154;&#12290;&#20256;&#36947;&#30340;&#30446;&#30340;&#20043;&#19968;&#26159;&#35201;&#35753;&#26410;&#20449;&#32773;&#30475;&#21040;&#31070;&#26159;&#19968;&#20301;&#24590;&#26679;&#30340;&#31070;&#12290;&#36825;&#21487;&#20197;&#36890;&#36807;&#25105;&#20204;&#31216;&#39042;&#31070;&#22312;&#25105;&#20204;&#29983;&#21629;&#20013;&#30340;&#20316;&#20026;&#26469;&#23454;&#29616;&#12290;&#22522;&#30563;&#24466;&#30340;&#29233;&#24515;&#20250;&#24863;&#21270;&#21608;&#22260;&#30340;&#20154;&#65292;&#22914;&#26524;&#25105;&#20204;&#25226;&#30001;&#27492;&#32780;&#26469;&#30340;&#33635;&#32768;&#24402;&#32473;&#22825;&#29238;&#65292;&#20154;&#20204;&#23601;&#20250;&#24819;&#26356;&#22810;&#22320;&#20102;&#35299;&#36825;&#20301;&#31070;&#12290;&#35201;&#20026;&#31070;&#22312;&#25105;&#20204;&#37324;&#38754;&#21644;&#36890;&#36807;&#25105;&#20204;&#25152;&#20570;&#30340;&#29486;&#19978;&#24863;&#35874;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>2:49&gt;</span><span style='font-family:SimSun'>&#29645;&#24796;&#19968;&#21516;&#25215;&#25285;&#36131;&#20219;&#30340;&#21516;&#24037;&#65292;&#35270;&#20182;&#20204;&#29369;&#22914;&#21516;&#36335;&#20154;&#65292;&#23682;&#19981;&#26159;&#27604;&#23396;&#21333;&#19978;&#36335;&#26356;&#22909;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>2:49 </span><span style='font-family:
SimSun'>&#34987;&#22996;&#27966;&#25484;&#31649;&#24052;&#27604;&#20262;&#20840;&#30465;&#24182;&#24635;&#39046;&#25152;&#26377;&#21746;&#22763;&#30340;&#20294;&#20197;&#29702;&#65292;&#35831;&#27714;&#22269;&#29579;&#22996;&#20219;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#21644;&#20122;&#20271;&#23612;&#27468;&#20026;&#20854;&#21161;&#25163;&#12290;&#20182;&#30693;&#36947;&#33509;&#27809;&#26377;&#24471;&#21147;&#30340;&#24110;&#25163;&#65292;&#23558;&#24456;&#38590;&#24212;&#20184;&#37027;&#20123;&#32321;&#37325;&#30340;&#20107;&#21153;&#12290;&#20026;&#27492;&#65292;&#20182;&#36873;&#25321;&#20102;&#33258;&#24049;&#25152;&#29087;&#24713;&#30340;&#19977;&#20301;&#24076;&#20271;&#26469;&#21516;&#20276;&#12290;&#19968;&#20301;&#31216;&#32844;&#33021;&#24178;&#30340;&#39046;&#23548;&#32477;&#19981;&#20250;&#29420;&#25597;&#19968;&#20999;&#65292;&#20182;&#30693;&#36947;&#22914;&#20309;&#22996;&#27966;&#21644;&#25351;&#23548;&#19979;&#23646;&#12290;&#20197;&#33394;&#21015;&#21382;&#21490;&#19978;&#26368;&#20255;&#22823;&#30340;&#39046;&#34966;&#25705;&#35199;&#65292;&#20063;&#26159;&#19982;&#20854;&#20182;&#21161;&#25163;&#20204;&#19968;&#36215;&#25215;&#25285;&#24102;&#39046;&#20197;&#33394;&#21015;&#27665;&#30340;&#37325;&#20219;&#30340;&#65288;&#21442;&#20986;</span><span
lang=EN-US>18:13-27</span><span style='font-family:SimSun'>&#65289;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<h3><span style='font-family:SimSun'>&#29579;&#20316;&#26790;&#21629;&#20154;&#35762;&#35299;</span></h3>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>1: </span></b><b><span style='font-family:
SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;&#22312;&#20301;&#31532;&#20108;&#24180;&#12289;&#20182;&#20316;&#20102;&#26790;&#12289;&#24515;&#37324;&#28902;&#20081;&#12289;&#19981;&#33021;&#30561;&#35273;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>2: </span></b><b><span style='font-family:
SimSun'>&#29579;&#21545;&#21648;&#20154;&#23558;&#26415;&#22763;&#12289;&#29992;&#27861;&#26415;&#30340;&#12289;&#34892;&#37034;&#26415;&#30340;&#12289;&#21644;&#36838;&#21202;&#24213;&#20154;&#21484;&#26469;&#12289;&#35201;&#20182;&#20204;&#23558;&#29579;&#30340;&#26790;&#21578;&#35785;&#29579;&#65294;&#20182;&#20204;&#23601;&#26469;&#31449;&#22312;&#29579;&#21069;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>3: </span></b><b><span style='font-family:
SimSun'>&#29579;&#23545;&#20182;&#20204;&#35828;&#12289;&#25105;&#20316;&#20102;&#19968;&#26790;&#12289;&#24515;&#37324;&#28902;&#20081;&#12289;&#35201;&#30693;&#36947;&#36825;&#26159;&#29978;&#20040;&#26790;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>4: </span></b><b><span style='font-family:
SimSun'>&#36838;&#21202;&#24213;&#20154;&#12289;&#29992;&#20122;&#20848;&#30340;&#35328;&#35821;&#23545;&#29579;&#35828;&#12289;&#24895;&#29579;&#19975;&#23681;&#12289;&#35831;&#23558;&#37027;&#26790;&#21578;&#35785;&#20166;&#20154;&#12289;&#20166;&#20154;&#23601;&#21487;&#20197;&#35762;&#35299;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>5: </span></b><b><span style='font-family:
SimSun'>&#29579;&#22238;&#31572;&#36838;&#21202;&#24213;&#20154;&#35828;&#12289;&#26790;&#25105;&#24050;&#32463;&#24536;&#20102;&#12289;&#12308;&#25110;&#20316;&#25105;&#24050;&#23450;&#21629;&#20843;&#33410;&#21516;&#12309;&#20320;&#20204;&#33509;&#19981;&#23558;&#26790;&#21644;&#26790;&#30340;&#35762;&#35299;&#21578;&#35785;&#25105;&#12289;&#23601;&#24517;&#34987;&#20940;&#36831;&#12289;&#20320;&#20204;&#30340;&#25151;&#23627;&#24517;&#25104;&#20026;&#31914;&#22534;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>6: </span></b><b><span style='font-family:
SimSun'>&#20320;&#20204;&#33509;&#23558;&#26790;&#21644;&#26790;&#30340;&#35762;&#35299;&#21578;&#35785;&#25105;&#12289;&#23601;&#24517;&#20174;&#25105;&#36825;&#37324;&#24471;&#36192;&#21697;&#12289;&#21644;&#36175;&#36176;&#12289;&#24182;&#22823;&#23562;&#33635;&#12290;&#29616;&#22312;&#20320;&#20204;&#35201;&#23558;&#26790;&#21644;&#26790;&#30340;&#35762;&#35299;&#21578;&#35785;&#25105;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>7: </span></b><b><span style='font-family:
SimSun'>&#20182;&#20204;&#31532;&#20108;&#27425;&#23545;&#29579;&#35828;&#12289;&#35831;&#29579;&#23558;&#26790;&#21578;&#35785;&#20166;&#20154;&#12289;&#20166;&#20154;&#23601;&#21487;&#20197;&#35762;&#35299;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>8: </span></b><b><span style='font-family:
SimSun'>&#29579;&#22238;&#31572;&#35828;&#12289;&#25105;&#20934;&#30693;&#36947;&#20320;&#20204;&#26159;&#25925;&#24847;&#36831;&#24310;&#12289;&#22240;&#20026;&#20320;&#20204;&#30693;&#36947;&#37027;&#26790;&#25105;&#24050;&#32463;&#24536;&#20102;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>9: </span></b><b><span style='font-family:
SimSun'>&#20320;&#20204;&#33509;&#19981;&#23558;&#26790;&#21578;&#35785;&#25105;&#12289;&#21482;&#26377;&#19968;&#27861;&#24453;&#20320;&#20204;&#12289;&#22240;&#20026;&#20320;&#20204;&#39044;&#22791;&#20102;&#35854;&#35328;&#20081;&#35821;&#21521;&#25105;&#35828;&#12289;&#35201;&#31561;&#20505;&#26102;&#21183;&#25913;&#21464;&#12290;&#29616;&#22312;&#20320;&#20204;&#35201;&#23558;&#26790;&#21578;&#35785;&#25105;&#12289;&#22240;&#25105;&#30693;&#36947;&#20320;&#20204;&#33021;&#23558;&#26790;&#30340;&#35762;&#35299;&#21578;&#35785;&#25105;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>10: </span></b><b><span
style='font-family:SimSun'>&#36838;&#21202;&#24213;&#20154;&#22312;&#29579;&#38754;&#21069;&#22238;&#31572;&#35828;&#12289;&#19990;&#19978;&#27809;&#26377;&#20154;&#33021;&#23558;&#29579;&#25152;&#38382;&#30340;&#20107;&#35828;&#20986;&#26469;&#12289;&#22240;&#20026;&#27809;&#26377;&#21531;&#29579;&#12289;&#22823;&#33251;&#12289;&#25484;&#26435;&#30340;&#12289;&#21521;&#26415;&#22763;&#12289;&#25110;&#29992;&#27861;&#26415;&#30340;&#12289;&#25110;&#36838;&#21202;&#24213;&#20154;&#12289;&#38382;&#36807;&#36825;&#26679;&#30340;&#20107;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>11: </span></b><b><span
style='font-family:SimSun'>&#29579;&#25152;&#38382;&#30340;&#20107;&#29978;&#38590;&#12289;&#38500;&#20102;&#19981;&#19982;&#19990;&#20154;&#21516;&#23621;&#30340;&#31070;&#26126;&#12289;&#27809;&#26377;&#20154;&#22312;&#29579;&#38754;&#21069;&#33021;&#35828;&#20986;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>12: </span></b><b><span
style='font-family:SimSun'>&#22240;&#27492;&#29579;&#27668;&#24575;&#24575;&#30340;&#22823;&#21457;&#28872;&#24594;&#12289;&#21545;&#21648;&#28781;&#32477;&#24052;&#27604;&#20262;&#25152;&#26377;&#30340;&#21746;&#22763;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>13: </span></b><b><span
style='font-family:SimSun'>&#20110;&#26159;&#21629;&#20196;&#21457;&#20986;&#12289;&#21746;&#22763;&#23558;&#35201;&#35265;&#26432;&#12289;&#20154;&#23601;&#23547;&#25214;&#20294;&#20197;&#29702;&#21644;&#20182;&#30340;&#21516;&#20276;&#12289;&#35201;&#26432;&#20182;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>14: </span></b><b><span
style='font-family:SimSun'>&#29579;&#30340;&#25252;&#21355;&#38271;&#20122;&#30053;&#20986;&#26469;&#12289;&#35201;&#26432;&#24052;&#27604;&#20262;&#30340;&#21746;&#22763;&#12289;&#20294;&#20197;&#29702;&#23601;&#29992;&#23113;&#35328;&#22238;&#31572;&#20182;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>15: </span></b><b><span
style='font-family:SimSun'>&#21521;&#29579;&#30340;&#25252;&#21355;&#38271;&#20122;&#30053;&#35828;&#12289;&#29579;&#30340;&#21629;&#20196;&#20026;&#20309;&#36825;&#26679;&#32039;&#24613;&#21602;&#65294;&#20122;&#30053;&#23601;&#23558;&#24773;&#33410;&#21578;&#35785;&#20294;&#20197;&#29702;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>16: </span></b><b><span
style='font-family:SimSun'>&#20294;&#20197;&#29702;&#36930;&#36827;&#21435;&#27714;&#29579;&#23485;&#38480;&#12289;&#23601;&#21487;&#20197;&#23558;&#26790;&#30340;&#35762;&#35299;&#21578;&#35785;&#29579;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>17: </span></b><b><span
style='font-family:SimSun'>&#20294;&#20197;&#29702;&#22238;&#21040;&#20182;&#30340;&#23621;&#25152;&#12289;&#23558;&#36825;&#20107;&#21578;&#35785;&#20182;&#30340;&#21516;&#20276;&#21704;&#25343;&#23612;&#38597;&#12289;&#31859;&#27801;&#21033;&#12289;&#20122;&#25746;&#21033;&#38597;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>18: </span></b><b><span
style='font-family:SimSun'>&#35201;&#20182;&#20204;&#31048;&#27714;&#22825;&#19978;&#30340;&#12288;&#31070;&#26045;&#24604;&#24751;&#12289;&#23558;&#36825;&#22885;&#31192;&#30340;&#20107;&#25351;&#26126;&#12289;&#20813;&#24471;&#20294;&#20197;&#29702;&#21644;&#20182;&#30340;&#21516;&#20276;&#12289;&#19982;&#24052;&#27604;&#20262;&#20854;&#20313;&#30340;&#21746;&#22763;&#12289;&#19968;&#21516;&#28781;&#20129;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>19: </span></b><b><span
style='font-family:SimSun'>&#36825;&#22885;&#31192;&#30340;&#20107;&#12289;&#23601;&#22312;&#22812;&#38388;&#24322;&#35937;&#20013;&#12289;&#32473;&#20294;&#20197;&#29702;&#26174;&#26126;&#12290;&#20294;&#20197;&#29702;&#20415;&#31216;&#39042;&#22825;&#19978;&#30340;&#12288;&#31070;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>20: </span></b><b><span
style='font-family:SimSun'>&#20294;&#20197;&#29702;&#35828;&#12289;&#12288;&#31070;&#30340;&#21517;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#12289;&#20174;&#20120;&#21476;&#30452;&#21040;&#27704;&#36828;&#12289;&#22240;&#20026;&#26234;&#24935;&#33021;&#21147;&#37117;&#23646;&#20046;&#20182;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>21: </span></b><b><span
style='font-family:SimSun'>&#20182;&#25913;&#21464;&#26102;&#20505;&#12289;&#26085;&#26399;&#12289;&#24223;&#29579;&#12289;&#31435;&#29579;&#12289;&#23558;&#26234;&#24935;&#36176;&#19982;&#26234;&#24935;&#20154;&#12289;&#23558;&#30693;&#35782;&#36176;&#19982;&#32874;&#26126;&#20154;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>22: </span></b><b><span
style='font-family:SimSun'>&#20182;&#26174;&#26126;&#28145;&#22885;&#38544;&#31192;&#30340;&#20107;&#12289;&#30693;&#36947;&#26263;&#20013;&#25152;&#26377;&#30340;&#12289;&#20809;&#26126;&#20063;&#19982;&#20182;&#21516;&#23621;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>23: </span></b><b><span
style='font-family:SimSun'>&#25105;&#21015;&#31062;&#30340;&#12288;&#31070;&#38463;&#12289;&#25105;&#24863;&#35874;&#20320;&#12289;&#36190;&#32654;&#20320;&#12289;&#22240;&#20320;&#23558;&#26234;&#24935;&#25165;&#33021;&#36176;&#32473;&#25105;&#65294;&#20801;&#20934;&#25105;&#20204;&#25152;&#27714;&#30340;&#12289;&#25226;&#29579;&#30340;&#20107;&#32473;&#25105;&#20204;&#25351;&#26126;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>24: </span></b><b><span
style='font-family:SimSun'>&#20110;&#26159;&#20294;&#20197;&#29702;&#36827;&#21435;&#35265;&#20122;&#30053;&#12289;&#23601;&#26159;&#29579;&#25152;&#27966;&#28781;&#32477;&#24052;&#27604;&#20262;&#21746;&#22763;&#30340;&#12289;&#23545;&#20182;&#35828;&#12289;&#19981;&#35201;&#28781;&#32477;&#24052;&#27604;&#20262;&#30340;&#21746;&#22763;&#12289;&#27714;&#20320;&#39046;&#25105;&#21040;&#29579;&#38754;&#21069;&#12289;&#25105;&#35201;&#23558;&#26790;&#30340;&#35762;&#35299;&#21578;&#35785;&#29579;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#20294;&#20197;&#29702;&#35299;&#26790;</span></h3>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>25: </span></b><b><span
style='font-family:SimSun'>&#20122;&#30053;&#23601;&#24613;&#24537;&#23558;&#20294;&#20197;&#29702;&#39046;&#21040;&#29579;&#38754;&#21069;&#12289;&#23545;&#29579;&#35828;&#12289;&#25105;&#22312;&#34987;&#25523;&#30340;&#29369;&#22823;&#20154;&#20013;&#36935;&#35265;&#19968;&#20154;&#12289;&#20182;&#33021;&#23558;&#26790;&#30340;&#35762;&#35299;&#21578;&#35785;&#29579;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>26: </span></b><b><span
style='font-family:SimSun'>&#29579;&#38382;&#31216;&#20026;&#20271;&#25552;&#27801;&#25746;&#30340;&#20294;&#20197;&#29702;&#35828;&#12289;&#20320;&#33021;&#23558;&#25105;&#25152;&#20316;&#30340;&#26790;&#12289;&#21644;&#26790;&#30340;&#35762;&#35299;&#12289;&#21578;&#35785;&#25105;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>27: </span></b><b><span
style='font-family:SimSun'>&#20294;&#20197;&#29702;&#22312;&#29579;&#38754;&#21069;&#22238;&#31572;&#35828;&#12289;&#29579;&#25152;&#38382;&#30340;&#37027;&#22885;&#31192;&#20107;&#12289;&#21746;&#22763;&#12289;&#29992;&#27861;&#26415;&#30340;&#12289;&#26415;&#22763;&#12289;&#35266;&#20806;&#30340;&#12289;&#37117;&#19981;&#33021;&#21578;&#35785;&#29579;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>28: </span></b><b><span
style='font-family:SimSun'>&#21482;&#26377;&#19968;&#20301;&#22312;&#22825;&#19978;&#30340;&#12288;&#31070;&#12289;&#33021;&#26174;&#26126;&#22885;&#31192;&#30340;&#20107;&#20182;&#24050;&#23558;&#26085;&#21518;&#24517;&#26377;&#30340;&#20107;&#12289;&#25351;&#31034;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#65294;&#20320;&#30340;&#26790;&#12289;&#21644;&#20320;&#22312;&#24202;&#19978;&#33041;&#20013;&#30340;&#24322;&#35937;&#26159;&#36825;&#26679;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>29: </span></b><b><span
style='font-family:SimSun'>&#29579;&#38463;&#12289;&#20320;&#22312;&#24202;&#19978;&#24819;&#21040;&#21518;&#26469;&#30340;&#20107;&#12289;&#37027;&#26174;&#26126;&#22885;&#31192;&#20107;&#30340;&#20027;&#12289;&#25226;&#23558;&#26469;&#24517;&#26377;&#30340;&#20107;&#25351;&#31034;&#20320;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>30: </span></b><b><span
style='font-family:SimSun'>&#33267;&#20110;&#37027;&#22885;&#31192;&#30340;&#20107;&#26174;&#26126;&#32473;&#25105;&#12289;&#24182;&#38750;&#22240;&#25105;&#30340;&#26234;&#24935;&#32988;&#36807;&#19968;&#20999;&#27963;&#20154;&#12289;&#20035;&#20026;&#20351;&#29579;&#30693;&#36947;&#26790;&#30340;&#35762;&#35299;&#12289;&#21644;&#24515;&#37324;&#30340;&#24605;&#24565;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>31: </span></b><b><span
style='font-family:SimSun'>&#29579;&#38463;&#12289;&#20320;&#26790;&#35265;&#19968;&#20010;&#22823;&#20687;&#12289;&#36825;&#20687;&#29978;&#39640;&#12289;&#26497;&#20854;&#20809;&#32768;&#12289;&#31449;&#22312;&#20320;&#38754;&#21069;&#12289;&#24418;&#29366;&#29978;&#26159;&#21487;&#24597;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>32: </span></b><b><span
style='font-family:SimSun'>&#36825;&#20687;&#30340;&#22836;&#26159;&#31934;&#37329;&#30340;&#12289;&#33016;&#33179;&#21644;&#33152;&#33218;&#26159;&#38134;&#30340;&#12289;&#32922;&#33145;&#21644;&#33136;&#26159;&#38108;&#30340;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>33: </span></b><b><span
style='font-family:SimSun'>&#33151;&#26159;&#38081;&#30340;&#12289;&#33050;&#26159;&#21322;&#38081;&#21322;&#27877;&#30340;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>34: </span></b><b><span
style='font-family:SimSun'>&#20320;&#35266;&#30475;&#12289;&#35265;&#26377;&#19968;&#22359;&#38750;&#20154;&#25163;&#20991;&#20986;&#26469;&#30340;&#30707;&#22836;&#12289;&#25171;&#22312;&#36825;&#20687;&#21322;&#38081;&#21322;&#27877;&#30340;&#33050;&#19978;&#12289;&#25226;&#33050;&#30776;&#30862;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>35: </span></b><b><span
style='font-family:SimSun'>&#20110;&#26159;&#37329;&#12289;&#38134;&#12289;&#38108;&#12289;&#38081;&#12289;&#27877;&#12289;&#37117;&#19968;&#21516;&#30776;&#24471;&#31881;&#30862;&#12289;&#25104;&#22914;&#22799;&#22825;&#31166;&#22330;&#19978;&#30340;&#31968;&#31189;&#12289;&#34987;&#39118;&#21561;&#25955;&#12289;&#26080;&#22788;&#21487;&#23547;&#65294;&#25171;&#30862;&#36825;&#20687;&#30340;&#30707;&#22836;&#12289;&#21464;&#25104;&#19968;&#24231;&#22823;&#23665;&#12289;&#20805;&#28385;&#22825;&#19979;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>36: </span></b><b><span
style='font-family:SimSun'>&#36825;&#23601;&#26159;&#37027;&#26790;&#12289;&#25105;&#20204;&#22312;&#29579;&#38754;&#21069;&#35201;&#35762;&#35299;&#37027;&#26790;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>37: </span></b><b><span
style='font-family:SimSun'>&#29579;&#38463;&#12289;&#20320;&#26159;&#35832;&#29579;&#20043;&#29579;&#12289;&#22825;&#19978;&#30340;&#12288;&#31070;&#24050;&#23558;&#22269;&#24230;&#12289;&#26435;&#26564;&#12289;&#33021;&#21147;&#12289;&#23562;&#33635;&#12289;&#37117;&#36176;&#32473;&#20320;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>38: </span></b><b><span
style='font-family:SimSun'>&#20961;&#19990;&#20154;&#25152;&#20303;&#20043;&#22320;&#30340;&#36208;&#20861;&#12289;&#24182;&#22825;&#31354;&#30340;&#39134;&#40479;&#12289;&#20182;&#37117;&#20132;&#20184;&#20320;&#25163;&#12289;&#20351;&#20320;&#25484;&#31649;&#36825;&#19968;&#20999;&#12289;&#20320;&#23601;&#26159;&#37027;&#37329;&#22836;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>39: </span></b><b><span
style='font-family:SimSun'>&#22312;&#20320;&#20197;&#21518;&#24517;&#21478;&#20852;&#19968;&#22269;&#12289;&#19981;&#21450;&#20110;&#20320;&#65294;&#21448;&#26377;&#31532;&#19977;&#22269;&#12289;&#23601;&#26159;&#38108;&#30340;&#12289;&#24517;&#25484;&#31649;&#22825;&#19979;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>40: </span></b><b><span
style='font-family:SimSun'>&#31532;&#22235;&#22269;&#12289;&#24517;&#22362;&#22766;&#22914;&#38081;&#12289;&#38081;&#33021;&#25171;&#30862;&#20811;&#21046;&#30334;&#29289;&#12289;&#21448;&#33021;&#21387;&#30862;&#19968;&#20999;&#12289;&#37027;&#22269;&#20063;&#24517;&#25171;&#30862;&#21387;&#21046;&#21015;&#22269;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>41: </span></b><b><span
style='font-family:SimSun'>&#20320;&#26082;&#35265;&#20687;&#30340;&#33050;&#21644;&#33050;&#25351;&#22836;&#12289;&#19968;&#21322;&#26159;&#31377;&#21280;&#30340;&#27877;&#12289;&#19968;&#21322;&#26159;&#38081;&#12289;&#37027;&#22269;&#23558;&#26469;&#20063;&#24517;&#20998;&#24320;&#65294;&#20320;&#26082;&#35265;&#38081;&#19982;&#27877;&#25600;&#26434;&#12289;&#37027;&#22269;&#20063;&#24517;&#26377;&#38081;&#30340;&#21147;&#37327;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>42: </span></b><b><span
style='font-family:SimSun'>&#37027;&#33050;&#25351;&#22836;&#12289;&#26082;&#26159;&#21322;&#38081;&#21322;&#27877;&#12289;&#37027;&#22269;&#20063;&#24517;&#21322;&#24378;&#21322;&#24369;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>43: </span></b><b><span
style='font-family:SimSun'>&#20320;&#26082;&#35265;&#38081;&#19982;&#27877;&#25600;&#26434;&#12289;&#37027;&#22269;&#27665;&#20063;&#24517;&#19982;&#21508;&#31181;&#20154;&#25600;&#26434;&#12289;&#21364;&#19981;&#33021;&#24444;&#27492;&#30456;&#21512;&#12289;&#27491;&#22914;&#38081;&#19982;&#27877;&#19981;&#33021;&#30456;&#21512;&#19968;&#26679;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>44: </span></b><b><span
style='font-family:SimSun'>&#24403;&#37027;&#21015;&#29579;&#22312;&#20301;&#30340;&#26102;&#20505;&#12289;&#22825;&#19978;&#30340;&#12288;&#31070;&#24517;&#21478;&#31435;&#19968;&#22269;&#12289;&#27704;&#19981;&#36133;&#22351;&#12289;&#20063;&#19981;&#24402;&#21035;&#22269;&#30340;&#20154;&#12289;&#21364;&#35201;&#25171;&#30862;&#28781;&#32477;&#37027;&#19968;&#20999;&#22269;&#12289;&#36825;&#22269;&#24517;&#23384;&#21040;&#27704;&#36828;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>45: </span></b><b><span
style='font-family:SimSun'>&#20320;&#26082;&#30475;&#35265;&#38750;&#20154;&#25163;&#20991;&#20986;&#26469;&#30340;&#19968;&#22359;&#30707;&#22836;&#12289;&#20174;&#23665;&#32780;&#20986;&#12289;&#25171;&#30862;&#37329;&#12289;&#38134;&#12289;&#38108;&#12289;&#38081;&#12289;&#27877;&#12289;&#37027;&#23601;&#26159;&#33267;&#22823;&#30340;&#12288;&#31070;&#25226;&#21518;&#26469;&#24517;&#26377;&#30340;&#20107;&#32473;&#29579;&#25351;&#26126;&#65294;&#36825;&#26790;&#20934;&#26159;&#36825;&#26679;&#12289;&#36825;&#35762;&#35299;&#20063;&#26159;&#30830;&#23454;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>46: </span></b><b><span
style='font-family:SimSun'>&#24403;&#26102;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#12289;&#20463;&#20239;&#22312;&#22320;&#12289;&#21521;&#20294;&#20197;&#29702;&#19979;&#25308;&#12289;&#24182;&#19988;&#21545;&#21648;&#20154;&#32473;&#20182;&#22857;&#19978;&#20379;&#29289;&#21644;&#39321;&#21697;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>47: </span></b><b><span
style='font-family:SimSun'>&#29579;&#23545;&#20294;&#20197;&#29702;&#35828;&#12289;&#20320;&#26082;&#33021;&#26174;&#26126;&#36825;&#22885;&#31192;&#30340;&#20107;&#12289;&#20320;&#20204;&#30340;&#12288;&#31070;&#12289;&#35802;&#28982;&#26159;&#19975;&#12288;&#31070;&#20043;&#12288;&#31070;&#12289;&#19975;&#29579;&#20043;&#20027;&#12289;&#21448;&#26159;&#26174;&#26126;&#22885;&#31192;&#20107;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>48: </span></b><b><span
style='font-family:SimSun'>&#20110;&#26159;&#29579;&#39640;&#25260;&#20294;&#20197;&#29702;&#12289;&#36175;&#36176;&#20182;&#35768;&#22810;&#19978;&#31561;&#31036;&#29289;&#12289;&#27966;&#20182;&#31649;&#29702;&#24052;&#27604;&#20262;&#20840;&#30465;&#12289;&#21448;&#31435;&#20182;&#20026;&#24635;&#29702;&#12289;&#25484;&#31649;&#24052;&#27604;&#20262;&#30340;&#19968;&#20999;&#21746;&#22763;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>49: </span></b><b><span
style='font-family:SimSun'>&#20294;&#20197;&#29702;&#27714;&#29579;&#12289;&#29579;&#23601;&#27966;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#12289;&#31649;&#29702;&#24052;&#27604;&#20262;&#30465;&#30340;&#20107;&#21153;&#12289;&#21482;&#26159;&#20294;&#20197;&#29702;&#24120;&#22312;&#26397;&#20013;&#20365;&#31435;&#12290;</span></b></p>

</div>

</body>

</html>
