<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="27-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#20070;</span><span
lang=ZH-CN> </span></a>(<u><span style='color:black'>Daniel</span></u>) - <span
lang=ZH-CN style='font-family:SimSun'>&#31532;</span>1<span lang=ZH-CN
style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Segoe UI","sans-serif"'>&nbsp;</span>&nbsp;</p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#21644;&#19977;&#21451;&#34987;&#36873;&#20365;&#29579;</span></h3>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>1: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#22312;&#20301;&#31532;&#19977;&#24180;&#12289;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#12289;&#23558;&#22478;&#22260;&#22256;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20844;&#20803;&#21069;</span>609<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#32422;&#35199;&#20122;&#29579;&#22312;&#19968;&#22330;&#19982;&#22467;&#21450;&#30340;&#25112;&#20105;&#20013;&#34987;&#26432;&#12290;&#20043;&#21518;&#65292;&#29369;&#22823;&#22269;&#21448;&#22238;&#22797;&#26132;&#26085;&#19982;&#31070;&#32972;&#36947;&#32780;&#39536;&#30340;&#29983;&#27963;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20844;&#20803;&#21069;</span>605<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#23612;&#24067;&#30002;&#23612;&#25746;&#20316;&#24052;&#27604;&#20262;&#29579;&#12290;&#21516;&#24180;&#20061;&#26376;&#65292;&#20182;&#29575;&#20853;&#20837;&#20405;&#24052;&#21202;&#26031;&#22374;&#65292;&#22260;&#25915;&#32822;&#36335;&#25746;&#20919;&#65292;&#29369;&#22823;&#27814;&#20026;&#20182;&#30340;&#38468;&#24248;&#22269;&#12290;&#20026;&#20102;&#26174;&#31034;&#20854;&#26435;&#23041;&#65292;&#23612;&#24067;&#30002;&#23612;&#25746;&#23558;&#35768;&#22810;&#32822;&#36335;&#25746;&#20919;&#30340;&#33021;&#20154;&#26234;&#22763;&#21644;&#28418;&#20142;&#22899;&#23376;&#25523;&#21040;&#24052;&#27604;&#20262;&#12290;&#20294;&#20197;&#29702;&#20415;&#26159;&#20854;&#20013;&#19968;&#21592;&#12290;&#36825;&#20570;&#27861;&#20351;&#25112;&#36133;&#22269;&#30340;&#20154;&#27665;&#23545;&#24052;&#27604;&#20262;&#29579;&#26397;&#24544;&#24515;&#33251;&#26381;&#65292;&#21516;&#26102;&#30830;&#20445;&#26377;&#31283;&#23450;&#30340;&#20154;&#25165;&#26469;&#31649;&#29702;&#24052;&#27604;&#20262;&#29579;&#26397;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><b>2: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20027;&#23558;&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#12289;&#24182;&#12288;&#31070;&#27583;&#20013;&#22120;&#30399;&#30340;&#20960;&#20998;&#20132;&#20184;&#20182;&#25163;&#12289;&#20182;&#23601;&#25226;&#36825;&#22120;&#30399;&#24102;&#21040;&#31034;&#25343;&#22320;&#12289;&#25910;&#20837;&#20182;&#31070;&#30340;&#24217;&#37324;&#12289;&#25918;&#22312;&#20182;&#31070;&#30340;&#24211;&#20013;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>1:2&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20026;&#20160;&#20040;&#31070;&#20250;&#23481;&#35768;&#31042;&#30340;&#23376;&#27665;&#38519;&#36523;&#20110;&#33579;&#33579;&#30340;&#40657;&#22812;&#20043;&#20013;&#65311;&#31070;&#20173;&#25484;&#31649;&#19968;&#20999;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:2 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#26377;&#26102;&#20250;&#35753;&#31042;&#33258;&#24049;&#30340;&#24037;&#20316;&#21463;&#25387;&#12290;&#22312;&#36825;&#20363;&#23376;&#20013;&#65292;&#24052;&#27604;&#20262;&#20154;&#20405;&#20837;&#32822;&#36335;&#25746;&#20919;&#30340;&#22307;&#27583;&#65292;&#23558;&#27583;&#20869;&#29992;&#26469;&#25964;&#25308;&#31070;&#30340;&#22120;&#30399;&#25504;&#22842;&#21040;&#20182;&#20204;&#30340;&#31070;&#24217;&#37324;&#65292;&#26469;&#20379;&#20859;<span
style='background:yellow'>&#24444;&#21202;&#65288;&#20063;&#31216;&#29595;&#23572;&#26460;&#20811;&#65292;&#26159;&#24052;&#27604;&#20262;&#20247;&#31070;&#20043;&#39318;&#65289;&#12290;</span>&#29233;&#20027;&#20043;&#20154;&#23450;&#20250;&#20026;&#27492;&#28145;&#24863;&#22833;&#26395;&#12290;&#24403;&#25945;&#20250;&#36973;&#21463;&#30772;&#22351;&#12289;&#20998;&#35010;&#65292;&#22240;&#36130;&#25919;&#22256;&#38590;&#32780;&#20851;&#38381;&#65292;&#25110;&#22240;&#19985;&#38395;&#32780;&#22768;&#35465;&#21463;&#25439;&#26102;&#65292;&#25105;&#20204;&#20250;&#24863;&#21040;&#27822;&#20007;&#19981;&#24050;&#12290;&#25105;&#20204;&#34429;&#28982;&#19981;&#30693;&#36947;&#31070;&#20026;&#20160;&#20040;&#20250;&#20801;&#35768;&#31042;&#30340;&#25945;&#20250;&#36973;&#36935;&#36825;&#20123;&#28798;&#38590;&#65292;&#20294;&#27491;&#22914;&#37027;&#20123;&#30446;&#30585;&#22307;&#27583;&#36973;&#20149;&#28174;&#30340;&#29369;&#22823;&#20154;&#19968;&#26679;&#65292;&#25105;&#20204;&#23450;&#35201;&#30456;&#20449;&#31070;&#20173;&#25484;&#31649;&#30528;&#19968;&#20999;&#65292;&#24182;&#30475;&#25252;&#37027;&#20123;&#20449;&#38752;&#31042;&#30340;&#20154;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><b>3: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29579;&#21545;&#21648;&#22826;&#30417;&#38271;&#20122;&#26045;&#27607;&#25343;&#12289;&#20174;&#20197;&#33394;&#21015;&#20154;&#30340;&#23447;&#23460;&#21644;&#36149;&#32964;&#20013;&#12289;&#24102;&#36827;&#20960;&#20010;&#20154;&#26469;&#12289;</span></b></p>

<p class=MsoNoSpacing><b>4: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#23601;&#26159;&#24180;&#23569;&#27809;&#26377;&#27531;&#30142;&#12289;&#30456;&#35980;&#20426;&#32654;&#12289;&#36890;&#36798;&#21508;&#26679;&#23398;&#38382;&#12289;&#30693;&#35782;&#32874;&#26126;&#20465;&#22791;&#12289;&#36275;&#33021;&#20365;&#31435;&#22312;&#29579;&#23467;&#37324;&#30340;&#12289;&#35201;&#25945;&#20182;&#20204;&#36838;&#21202;&#24213;&#30340;&#25991;&#23383;&#35328;&#35821;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>1:4&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#23646;&#31070;&#30340;&#20154;&#25317;&#26377;&#38754;&#23545;&#19968;&#20999;&#29615;&#22659;&#21464;&#24187;&#30340;&#27668;&#36136;&#65292;&#25105;&#30340;&#29983;&#21629;&#20063;&#33021;&#21516;&#26679;&#38754;&#23545;&#19968;&#20999;&#21464;&#36801;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:4 <span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#24052;&#27604;&#20262;&#20154;&#30340;&#26085;&#24120;&#29992;&#35821;&#26159;&#20122;&#20848;&#35821;&#65292;&#32780;&#23398;&#26415;&#29992;&#35821;&#21017;&#26159;&#26082;&#21476;&#32769;&#21448;&#22797;&#26434;&#30340;&#24052;&#27604;&#20262;&#35821;&#65288;&#21363;&#36838;&#21202;&#24213;&#35821;&#65289;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#36825;&#20123;&#29369;&#22823;&#38738;&#24180;&#23398;&#20064;&#30340;&#31185;&#30446;&#26377;&#25968;&#23398;&#12289;&#22825;&#25991;&#23398;&#12289;&#21382;&#21490;&#12289;&#31185;&#23398;&#21644;&#39764;&#26415;&#12290;&#20182;&#20204;&#19981;&#20165;&#22825;&#36164;&#32874;&#39062;&#65292;&#36824;&#20005;&#20197;&#24459;&#24049;&#65292;&#21152;&#19978;&#26377;&#27491;&#30452;&#30340;&#27668;&#33410;&#65292;&#20351;&#20182;&#20204;&#33021;&#24456;&#24555;&#22320;&#36866;&#24212;&#26032;&#29615;&#22659;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><b>5: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29579;&#27966;&#23450;&#23558;&#33258;&#24049;&#25152;&#29992;&#30340;&#33203;&#12289;&#21644;&#25152;&#39278;&#30340;&#37202;&#12289;&#27599;&#26085;&#36176;&#20182;&#20204;&#19968;&#20998;&#12289;&#20859;&#20182;&#20204;&#19977;&#24180;&#65294;&#28385;&#20102;&#19977;&#24180;&#12289;&#22909;&#21483;&#20182;&#20204;&#22312;&#29579;&#38754;&#21069;&#20365;&#31435;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>6: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#20013;&#38388;&#26377;&#29369;&#22823;&#26063;&#30340;&#20154;&#12289;&#20294;&#20197;&#29702;&#12289;&#21704;&#25343;&#23612;&#38597;&#12289;&#31859;&#27801;&#21033;&#12289;&#20122;&#25746;&#21033;&#38597;&#65294;</span></b></p>

<p class=MsoNoSpacing><b>7: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22826;&#30417;&#38271;&#32473;&#20182;&#20204;&#36215;&#21517;&#12289;&#31216;&#20294;&#20197;&#29702;&#20026;&#20271;&#25552;&#27801;&#25746;&#12289;&#31216;&#21704;&#25343;&#23612;&#38597;&#20026;&#27801;&#24471;&#25289;&#12289;&#31216;&#31859;&#27801;&#21033;&#20026;&#31859;&#29022;&#12289;&#31216;&#20122;&#25746;&#21033;&#38597;&#20026;&#20122;&#20271;&#23612;&#27468;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>1:7&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20170;&#22825;&#20449;&#24466;&#38754;&#23545;&#30340;&#26368;&#20005;&#23803;&#32771;&#39564;&#65292;&#23682;&#19981;&#27491;&#26159;&#19990;&#20439;&#30340;&#21516;&#21270;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:7 <span lang=ZH-CN style='font-family:SimSun;
background:yellow'>&#20026;&#20102;&#20351;&#20294;&#20197;&#29702;&#21644;&#20182;&#30340;&#19977;&#20010;&#21516;&#20276;&#21516;&#21270;&#24182;&#34701;&#20837;&#24052;&#27604;&#20262;&#31038;&#20250;&#65292;&#23612;&#24067;&#30002;&#23612;&#25746;&#20026;&#20182;&#20204;&#25913;&#20102;&#21517;&#23383;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#22312;&#24076;&#20271;&#26469;&#35821;&#20013;&#65292;&#20294;&#20197;&#29702;&#26159;“&#31070;&#26159;&#25105;&#30340;&#23457;&#21028;&#32773;”&#30340;&#24847;&#24605;&#65292;&#20182;&#34987;&#25913;&#21517;&#20026;&#20271;&#25552;&#27801;&#25746;&#65292;&#24847;&#20026;“&#24444;&#21202;&#20445;&#25252;&#20182;&#30340;&#29983;&#21629;”&#65288;&#24444;&#21202;&#26159;&#24052;&#27604;&#20262;&#20247;&#31070;&#20043;&#39318;&#65289;&#12290;&#21704;&#25343;&#23612;&#38597;&#26159;“&#20027;&#24432;&#26174;&#24681;&#20856;”&#30340;&#24847;&#24605;&#65292;&#20182;&#30340;&#26032;&#21517;&#23383;&#27801;&#24471;&#25289;&#24847;&#20026;“&#22312;&#38463;&#21476;&#30340;&#32479;&#24069;&#19979;”&#65288;&#38463;&#21476;&#26159;&#24052;&#27604;&#20262;&#30340;&#26376;&#31070;&#65289;&#12290;&#31859;&#27801;&#21033;&#24847;&#20026;“&#35841;&#20687;&#31070;&#65311;”&#65292;&#20182;&#30340;&#26032;&#21517;&#31859;&#29022;&#30340;&#22823;&#24847;&#26159;“&#35841;&#20687;&#38463;&#21476;&#65311;”&#12290;&#20122;&#25746;&#21033;&#20122;&#22312;&#24076;&#20271;&#26469;&#35821;&#20013;&#35299;&#20316;“&#20027;&#21161;&#25105;”&#65292;&#32780;&#20182;&#30340;&#26032;&#21517;&#20122;&#20271;&#23612;&#27468;&#21017;&#24847;&#20026;“&#23612;&#27468;&#30340;&#20166;&#20154;”&#65288;&#23612;&#27468;&#65292;&#25110;&#31216;&#23612;&#20271;&#25343;&#24067;&#65292;&#26159;&#23398;&#20064;&#19982;&#20889;&#20316;&#20043;&#31070;&#65289;&#12290;&#23612;&#24067;&#30002;&#23612;&#25746;&#20225;&#22270;&#20196;&#36825;&#20960;&#20010;&#38738;&#24180;&#20154;&#32972;&#24323;&#33258;&#24049;&#30340;&#31070;&#32780;&#25928;&#24544;&#24052;&#27604;&#20262;&#30340;&#20247;&#31070;&#12290;</span><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#27714;&#20813;&#29579;&#30340;&#37202;&#33203;</span><span
lang=ZH-CN> </span></h3>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>8: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#21364;&#31435;&#24535;&#12289;&#19981;&#20197;&#29579;&#30340;&#33203;&#12289;&#21644;&#29579;&#25152;&#39278;&#30340;&#37202;&#12289;&#29623;&#27745;&#33258;&#24049;&#12289;&#25152;&#20197;&#27714;&#22826;&#30417;&#38271;&#23481;&#20182;&#19981;&#29623;&#27745;&#33258;&#24049;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
silver'>&#20294;&#20197;&#29702;&#25298;&#39135;&#29579;&#33203;&#65292;&#19981;&#26159;&#30001;&#20110;&#20854;&#20013;&#30340;&#32905;&#39135;&#65288;&#27604;&#22914;&#29482;&#32905;&#65289;&#20026;&#29369;&#22826;&#24459;&#27861;&#25152;&#31105;&#27490;&#65288;&#21442;&#21033;</span><span
style='background:silver'>11</span><span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#31456;&#65289;&#65307;&#32780;&#26159;&#22240;&#20182;&#35273;&#24471;&#25509;&#21463;&#29579;&#33203;&#26159;&#36208;&#21521;&#20381;&#36182;&#29579;&#36175;&#36176;&#30340;&#31532;&#19968;&#27493;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
yellow'>&#25269;&#25239;&#35825;&#24785;&#30340;&#24515;&#24535;&#65292;&#19981;&#21487;&#33021;&#26159;&#36935;&#20107;&#25165;&#31435;&#65292;&#32780;&#24517;&#39035;&#23450;&#20110;&#20170;&#22825;&#65292;&#25925;&#22312;&#27492;&#21051;&#25105;&#20915;&#23450;&#20102;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><b>9: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#20351;&#20294;&#20197;&#29702;&#22312;&#22826;&#30417;&#38271;&#30524;&#21069;&#33945;&#24681;&#24800;&#12289;&#21463;&#24604;&#24751;&#65294;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>1:9&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#32437;&#28982;&#20170;&#22825;&#19981;&#35265;&#21160;&#38745;&#65292;&#25105;&#26159;&#21542;&#30456;&#20449;&#19975;&#20107;&#32972;&#21518;&#20173;&#26377;&#31070;&#30340;&#25163;&#22312;&#25206;&#25345;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:9 <span lang=ZH-CN style='font-family:SimSun'>&#31070;&#29992;&#31042;&#26080;&#24418;&#30340;&#25163;&#12289;&#25913;&#21464;&#36825;&#20010;&#24052;&#27604;&#20262;&#22826;&#30417;&#38271;&#30340;&#24515;&#12290;&#34249;&#36825;&#22235;&#20301;&#22362;&#25345;&#20449;&#20208;&#30340;&#38738;&#24180;&#65292;&#31070;&#24212;&#35768;&#31042;&#30340;&#23376;&#27665;&#65292;&#22312;&#20182;&#20204;&#38754;&#23545;&#32771;&#39564;&#21644;&#35797;&#25506;&#26102;&#19982;&#20182;&#20204;&#21516;&#22312;&#65288;&#21442;&#35799;</span>106:46<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#36187;</span>43:2-5<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#26519;&#21069;</span>10:13<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#35201;&#22362;&#23432;&#31070;&#30340;&#36947;&#65292;&#30456;&#20449;&#31042;&#20250;&#29992;&#25105;&#20204;&#25152;&#19981;&#33021;&#23519;&#35273;&#30340;&#26041;&#24335;&#20445;&#25252;&#25105;&#20204;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><b>10: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22826;&#30417;&#38271;&#23545;&#20294;&#20197;&#29702;&#35828;&#12289;&#25105;&#24807;&#24597;&#25105;&#20027;&#25105;&#29579;&#12289;&#20182;&#24050;&#32463;&#27966;&#23450;&#20320;&#20204;&#30340;&#39278;&#39135;&#65294;&#20504;&#33509;&#20182;&#35265;&#20320;&#20204;&#30340;&#38754;&#35980;&#12289;&#27604;&#20320;&#20204;&#21516;&#23681;&#30340;&#23569;&#24180;&#20154;&#32908;&#30246;&#12289;&#24590;&#20040;&#22909;&#21602;&#12289;&#36825;&#26679;&#12289;&#20320;&#20204;&#23601;&#20351;&#25105;&#30340;&#22836;&#22312;&#29579;&#37027;&#37324;&#38590;&#20445;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>11: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#23545;&#22826;&#30417;&#38271;&#25152;&#27966;&#31649;&#29702;&#20294;&#20197;&#29702;&#12289;&#21704;&#25343;&#23612;&#38597;&#12289;&#31859;&#27801;&#21033;&#12289;&#20122;&#25746;&#21033;&#38597;&#30340;&#22996;&#21150;&#35828;&#12289;</span></b></p>

<p class=MsoNoSpacing><b>12: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#27714;&#20320;&#35797;&#35797;&#20166;&#20154;&#20204;&#21313;&#22825;&#12289;&#32473;&#25105;&#20204;&#32032;&#33756;&#21507;&#12289;&#30333;&#27700;&#21917;&#12289;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>1:12&gt;<span
lang=ZH-CN style='font-family:SimSun;background:yellow'>&#22788;&#29702;&#20154;&#38469;&#20851;&#31995;&#30340;&#26368;&#20339;&#27169;&#24335;&#26159;“&#21452;&#36194;”</span><span
lang=ZH-CN style='font-family:SimSun'>&#65292;&#20174;&#20294;&#20197;&#29702;&#36523;&#19978;&#20320;&#21487;&#20197;&#20511;&#37492;&#21040;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:12 <span lang=ZH-CN style='font-family:SimSun'>&#36890;&#36807;&#24052;&#27604;&#20262;&#24335;&#30340;&#25945;&#32946;&#12289;&#25913;&#21464;&#21517;&#23383;&#25110;&#39278;&#39135;&#20064;&#24815;&#65292;&#24052;&#27604;&#20262;&#20154;&#35774;&#27861;&#35201;&#25913;&#21464;&#34987;&#25523;&#29369;&#22823;&#20154;&#30340;&#24605;&#24819;&#12289;&#25928;&#24544;&#23545;&#35937;&#21644;&#29983;&#27963;&#26041;&#24335;&#12290;&#22312;&#19981;&#22949;&#21327;&#30340;&#21069;&#25552;&#19979;&#65292;&#20294;&#20197;&#29702;&#24819;&#20986;&#19968;&#20010;&#21150;&#27861;&#65292;&#20351;&#20182;&#33021;&#22312;&#19982;&#31070;&#20026;&#25932;&#30340;&#29615;&#22659;&#20013;&#20173;&#21487;&#25353;&#29031;&#31070;&#30340;&#26631;&#20934;&#26469;&#29983;&#27963;&#12290;&#20182;&#26426;&#26234;&#22320;&#25552;&#20986;&#35848;&#21028;&#21644;&#21327;&#21830;&#32780;&#19981;&#37319;&#21462;&#28608;&#36827;&#22320;&#21453;&#25239;&#65292;&#24314;&#35758;&#35797;&#29992;&#31616;&#21333;&#30340;&#32032;&#33756;&#21644;&#27700;&#26469;&#20195;&#26367;&#24481;&#36176;&#30340;&#33203;&#39135;&#21644;&#37202;&#21313;&#22825;&#12290;&#36825;&#20010;&#32874;&#26126;&#12289;&#23454;&#38469;&#30340;&#20570;&#27861;&#25405;&#25937;&#20102;&#20294;&#20197;&#29702;&#21644;&#21516;&#20276;&#20204;&#30340;&#29983;&#21629;&#12290;&#20316;&#20026;&#31070;&#30340;&#23376;&#27665;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#22312;&#19981;&#36829;&#32972;&#31070;&#24459;&#27861;&#30340;&#21069;&#25552;&#19979;&#20316;&#36866;&#24403;&#30340;&#35843;&#25972;&#20197;&#36866;&#24212;&#31038;&#20250;&#30340;&#25991;&#21270;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><b>13: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#30475;&#30475;&#25105;&#20204;&#30340;&#38754;&#35980;&#12289;&#21644;&#29992;&#29579;&#33203;&#37027;&#23569;&#24180;&#20154;&#30340;&#38754;&#35980;&#65294;&#23601;&#29031;&#20320;&#25152;&#30475;&#30340;&#24453;&#20166;&#20154;&#21543;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>14: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22996;&#21150;&#20415;&#20801;&#20934;&#20182;&#20204;&#36825;&#20214;&#20107;&#12289;&#35797;&#30475;&#20182;&#20204;&#21313;&#22825;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>15: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#36807;&#20102;&#21313;&#22825;&#12289;&#35265;&#20182;&#20204;&#30340;&#38754;&#35980;&#12289;&#27604;&#29992;&#29579;&#33203;&#30340;&#19968;&#20999;&#23569;&#24180;&#20154;&#26356;&#21152;&#20426;&#32654;&#32933;&#32982;&#65294;</span></b></p>

<p class=MsoNoSpacing><b>16: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20110;&#26159;&#22996;&#21150;&#25764;&#21435;&#27966;&#20182;&#20204;&#29992;&#30340;&#33203;&#12289;&#39278;&#30340;&#37202;&#12289;&#32473;&#20182;&#20204;&#32032;&#33756;&#21507;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>17: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#22235;&#20010;&#23569;&#24180;&#20154;&#12289;&#12288;&#31070;&#22312;&#21508;&#26679;&#25991;&#23383;&#23398;&#38382;&#19978;&#12289;&#12308;&#23398;&#38382;&#21407;&#25991;&#20316;&#26234;&#24935;&#12309;&#36176;&#32473;&#20182;&#20204;&#32874;&#26126;&#30693;&#35782;&#65294;&#20294;&#20197;&#29702;&#21448;&#26126;&#30333;&#21508;&#26679;&#30340;&#24322;&#35937;&#21644;&#26790;&#20806;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>1:17&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#25991;&#21270;&#20107;&#19994;&#24590;&#26679;&#25104;&#20026;&#31119;&#38899;&#30340;&#31649;&#36947;&#65311;&#25105;&#20204;&#30340;&#26102;&#20195;&#38656;&#35201;&#20309;&#31181;&#25991;&#21270;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:17 <span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#21644;&#20182;&#30340;&#26379;&#21451;&#20204;&#22312;&#26032;&#30340;&#25991;&#21270;&#20013;&#21162;&#21147;&#23398;&#20064;&#65292;&#20197;&#20415;&#24037;&#20316;&#19978;&#26377;&#26368;&#20339;&#30340;&#34920;&#29616;&#12290;<span
style='background:yellow'>&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#20204;&#22362;&#25345;&#23545;&#31070;&#30340;&#24544;&#35802;&#65292;&#31070;&#20063;&#22240;&#27492;&#36176;&#32473;&#20182;&#20204;&#26234;&#24935;&#21644;&#25165;&#33021;</span>&#12290;&#25991;&#21270;&#26412;&#36523;&#19981;&#19968;&#23450;&#26159;&#31070;&#30340;&#25932;&#20154;&#65292;&#21482;&#35201;&#19981;&#36829;&#21453;&#31070;&#30340;&#26088;&#24847;&#65292;&#25991;&#21270;&#20063;&#26377;&#21161;&#23436;&#25104;&#31070;&#30340;&#24037;&#20316;&#12290;&#25105;&#20204;&#36861;&#38543;&#31070;&#30340;&#20154;&#65292;&#20063;&#23436;&#20840;&#21487;&#20197;&#22312;&#25105;&#20204;&#30340;&#25991;&#21270;&#20013;&#36215;&#24102;&#22836;&#20316;&#29992;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#39318;&#20808;&#20445;&#35777;&#23545;&#31070;&#24544;&#35802;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><b>18: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#39044;&#23450;&#24102;&#36827;&#23569;&#24180;&#20154;&#26469;&#30340;&#26085;&#26399;&#28385;&#20102;&#12289;&#22826;&#30417;&#38271;&#23601;&#25226;&#20182;&#20204;&#24102;&#21040;&#29579;&#38754;&#21069;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>19: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29579;&#19982;&#20182;&#20204;&#35848;&#35770;&#12289;&#35265;&#23569;&#24180;&#20154;&#20013;&#12289;&#26080;&#19968;&#20154;&#33021;&#27604;&#20294;&#20197;&#29702;&#12289;&#21704;&#25343;&#23612;&#38597;&#12289;&#31859;&#27801;&#21033;&#12289;&#20122;&#25746;&#21033;&#38597;&#12289;&#25152;&#20197;&#30041;&#20182;&#20204;&#22312;&#29579;&#38754;&#21069;&#20365;&#31435;&#12290;</span></b></p>

<p class=MsoNoSpacing><b>20: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29579;&#32771;&#38382;&#20182;&#20204;&#19968;&#20999;&#20107;&#12289;&#23601;&#35265;&#20182;&#20204;&#30340;&#26234;&#24935;&#32874;&#26126;&#12289;&#27604;&#36890;&#22269;&#30340;&#26415;&#22763;&#12289;&#21644;&#29992;&#27861;&#26415;&#30340;&#12289;&#32988;&#36807;&#21313;&#20493;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>1:20&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#21644;&#21516;&#20276;&#22914;&#20309;&#37027;&#26679;&#26377;&#32874;&#26126;&#26234;&#24935;&#65311;&#26159;&#33041;&#23376;&#22909;&#65311;&#29992;&#21151;&#65311;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:20 <span lang=ZH-CN style='font-family:SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;&#20219;&#21629;&#20294;&#20197;&#29702;&#21450;&#20854;&#21516;&#20276;&#20026;&#20182;&#30340;&#35851;&#22763;&#12290;&#22269;&#29579;&#30340;&#35851;&#22763;&#20013;&#26377;&#35768;&#22810;“&#26415;&#22763;&#21644;&#29992;&#27861;&#26415;&#30340;”&#65292;&#20182;&#20204;&#37117;&#26159;&#22768;&#31216;&#33021;&#39044;&#27979;&#26410;&#26469;&#30340;&#26143;&#30456;&#23478;&#12290;&#20182;&#20204;&#21892;&#20110;&#34920;&#36798;&#65292;&#20351;&#33258;&#24049;&#30340;&#20449;&#24687;&#21548;&#26469;&#24456;&#20855;&#26435;&#23041;&#65292;&#22909;&#20687;&#30452;&#25509;&#26469;&#33258;&#20182;&#20204;&#30340;&#35832;&#31070;&#12290;&#28982;&#32780;&#65292;&#20294;&#20197;&#29702;&#21644;&#20182;&#30340;&#21516;&#20276;&#19981;&#21333;&#26377;&#30693;&#35782;&#65292;&#36824;&#26377;&#31070;&#25152;&#36176;&#30340;&#26234;&#24935;&#21644;&#29702;&#35299;&#33021;&#21147;&#65292;&#22269;&#29579;&#22240;&#27492;&#21916;&#27426;&#20182;&#20204;&#36828;&#32988;&#20110;&#20182;&#30340;&#26415;&#22763;&#21644;&#29992;&#27861;&#26415;&#30340;&#24043;&#24072;&#12290;<span
style='background:yellow'>&#22312;&#25105;&#20204;&#20026;&#20182;&#20154;&#26381;&#21153;&#26102;&#65292;&#20999;&#19981;&#21487;&#33258;&#35817;</span></span><span
style='font-family:SimSun;background:yellow'>(</span><span style='font-size:
15.0pt;font-family:"Arial","sans-serif";color:#660000;background:white'>x&#468;</span><span
style='font-family:SimSun;background:yellow'>)<span lang=ZH-CN>&#26377;&#31070;&#25152;&#36176;&#30340;&#25165;&#26234;&#65292;&#21482;&#26377;&#25226;&#33258;&#24049;&#23436;&#20840;&#22320;&#20132;&#25176;&#32473;&#31070;&#65292;&#25105;&#20204;&#25165;&#20250;&#26377;&#30495;&#26234;&#24935;&#12290;</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>1:20&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#25105;&#24456;&#24597;&#25913;&#21464;&#29615;&#22659;&#65292;&#24635;&#26159;&#19981;&#33258;&#22312;&#65292;&#22914;&#20309;&#36866;&#24212;&#21602;……</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:20 <span lang=ZH-CN style='font-family:SimSun'>&#34987;&#25523;&#30340;&#29369;&#22826;&#20154;&#22914;&#20309;&#22312;&#38476;&#29983;&#30340;&#25991;&#21270;&#21644;&#31038;&#20250;&#29615;&#22659;&#20013;&#27714;&#29983;&#23384;&#21602;&#65311;&#20182;&#20204;&#23398;&#20064;&#26032;&#25991;&#21270;&#65292;&#21162;&#21147;&#24037;&#20316;&#65292;&#31095;&#21578;&#23547;&#27714;&#31070;&#30340;&#30475;&#39038;&#21450;&#20445;&#25345;&#35802;&#23454;&#27491;&#30452;&#30340;&#27668;&#33410;&#12290;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#20063;&#20250;&#36935;&#21040;&#31181;&#31181;&#30340;&#38476;&#29983;&#29615;&#22659;&#65292;&#27604;&#22914;&#26032;&#30340;&#24037;&#20316;&#12289;&#26032;&#30340;&#23398;&#26657;&#25110;&#26032;&#30340;&#20303;&#25152;&#12290;&#24403;&#25105;&#20204;&#38754;&#23545;&#21464;&#21270;&#21644;&#26032;&#29615;&#22659;&#26102;&#65292;&#21516;&#26679;&#20250;&#35273;&#24471;&#33258;&#24049;&#26159;&#20010;&#22806;&#26469;&#20154;&#12290;<span
style='background:yellow'>&#20294;&#26159;&#65292;&#25105;&#20204;&#21487;&#20197;&#36981;&#24490;&#24403;&#24180;&#29369;&#22826;&#20154;&#22312;&#24052;&#27604;&#20262;&#29983;&#23384;&#30340;&#21407;&#21017;&#65292;&#26082;&#33021;&#36866;&#24212;&#38476;&#29983;&#30340;&#29615;&#22659;&#21448;&#19981;&#32972;&#31163;&#31070;&#30340;&#26088;&#24847;&#12290;</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><b>21: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21040;&#21476;&#21015;&#29579;&#20803;&#24180;&#12289;&#20294;&#20197;&#29702;&#36824;&#22312;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;</span>1:21&gt;<span
lang=ZH-CN style='font-family:SimSun'>&#22269;&#29579;&#26356;&#25442;&#65292;&#20294;&#20197;&#29702;&#20173;&#22312;&#20301;&#65292;&#20182;&#38752;&#30340;&#26159;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1:21 <span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20197;&#29702;&#26159;&#31532;&#19968;&#25209;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#30340;&#29369;&#22826;&#20154;&#12290;&#20182;&#22312;&#26377;&#29983;&#20043;&#24180;&#21448;&#30475;&#21040;&#31532;&#19968;&#25209;&#34987;&#25523;&#29369;&#22826;&#20154;&#22312;&#20844;&#20803;&#21069;</span>538<span
lang=ZH-CN style='font-family:SimSun'>&#24180;&#22238;&#24402;&#32822;&#36335;&#25746;&#20919;&#12290;&#22312;&#37027;&#20123;&#23681;&#26376;&#37324;&#65292;&#20182;&#23562;&#23815;&#31070;&#65292;&#31070;&#20063;&#32473;&#20182;&#23562;&#33635;&#12290;&#20219;&#32844;&#24052;&#27604;&#20262;&#29579;&#30340;&#35851;&#22763;&#26399;&#38388;&#65292;&#20182;&#24403;&#20102;&#31070;&#30340;&#20195;&#35328;&#20154;&#65292;&#21521;&#24052;&#27604;&#20262;&#29579;&#22269;&#35828;&#35805;&#12290;&#24052;&#27604;&#20262;&#26159;&#19968;&#20010;&#37034;&#24694;&#30340;&#22269;&#23478;&#65292;&#28982;&#32780;&#33509;&#27809;&#26377;&#20294;&#20197;&#29702;&#65292;&#24773;&#20917;&#21487;&#33021;&#20250;&#26356;&#31967;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Segoe UI","sans-serif"'>&nbsp;</span></p>

</div>

</body>

</html>
