<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="27-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#20294;&#20197;&#29702;&#20070;</span></span><span
lang=EN-US><span lang=EN-US> </span></span></a>(</span><u><span lang=EN-US
style='color:black'>Daniel</span></u><span lang=EN-US>) - </span><span
style='font-family:SimSun'>&#31532;</span><span lang=EN-US>3</span><span
style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span lang=EN-US style='font-size:10.0pt;
font-family:"Segoe UI","sans-serif"'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span><span style='font-family:
SimSun'>&#20294;</span><span lang=EN-US>3:1&gt;</span><span style='font-family:
SimSun'>&#26356;&#22823;&#30340;&#20598;&#20687;&#65292;&#26356;&#22823;&#30340;&#21361;&#26426;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>3:1 </span><span style='font-family:
SimSun'>&#24052;&#27604;&#20262;&#30340;&#23447;&#25945;&#25991;&#21270;&#20013;&#30427;&#34892;&#25308;&#20598;&#20687;&#12290;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#24076;&#26395;&#21033;&#29992;&#36825;&#39640;&#20108;&#21313;&#19971;&#20844;&#23610;&#12289;&#23485;&#19977;&#20844;&#23610;&#30340;&#24040;&#22411;&#20598;&#20687;&#26469;&#38598;&#20013;&#20154;&#27665;&#30340;&#25964;&#25308;&#65292;&#20174;&#32780;&#36798;&#21040;&#32479;&#19968;&#22269;&#23478;&#12289;&#24041;&#22266;&#25919;&#26435;&#30340;&#30446;&#30340;&#12290;&#36825;&#37329;&#20687;&#21487;&#33021;&#21463;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#26790;&#21551;&#21457;&#32780;&#26469;&#12290;&#19982;&#26790;&#20013;&#20154;&#20687;&#19981;&#21516;&#30340;&#26159;&#65292;&#36825;&#23562;&#20687;&#26159;&#20840;&#37329;&#30340;&#65292;&#34920;&#26126;&#20102;&#23612;&#24067;&#30002;&#23612;&#25746;&#24076;&#26395;&#20182;&#30340;&#29579;&#26397;&#33021;&#21315;&#31179;&#27704;&#23384;&#12290;&#36825;&#24231;&#20598;&#20687;&#30340;&#24314;&#36896;&#35828;&#26126;&#23612;&#24067;&#30002;&#23612;&#25746;&#23545;&#20294;&#20197;&#29702;&#30340;&#31070;&#30340;&#28909;&#35802;&#26159;&#30701;&#26242;&#30340;&#12290;&#20182;&#26082;&#19981;&#25964;&#30031;&#20063;&#19981;&#36981;&#20174;&#36825;&#20301;&#36176;&#26790;&#32473;&#20182;&#30340;&#31070;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>3:2&gt;</span><span style='font-family:SimSun'>&#31350;&#31455;&#24052;&#27604;&#20262;&#21508;&#32423;&#23448;&#21592;&#30340;&#32844;&#36131;&#26159;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>3:2 </span><span style='font-family:
SimSun'>&#24635;&#30563;&#20316;&#20026;&#22269;&#29579;&#30340;&#24635;&#20195;&#34920;&#65292;&#32479;&#29702;&#24093;&#22269;&#30340;&#21508;&#37325;&#35201;&#37096;&#38376;&#12290;&#38054;&#24046;&#36127;&#36131;&#31649;&#36758;&#34987;&#24449;&#26381;&#12289;&#21344;&#39046;&#30340;&#22806;&#37030;&#22478;&#24066;&#12290;&#24033;&#25242;&#21017;&#20026;&#21508;&#30465;&#30340;&#34892;&#25919;&#38271;&#23448;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>3:6&gt;</span><span style='font-family:SimSun'>&#29066;&#29066;&#28872;&#28779;&#65292;&#26159;&#32771;&#39564;&#20449;&#20208;&#21644;&#24544;&#35802;&#30340;&#29076;&#28809;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>3:6 </span><span style='font-family:
SimSun'>&#36825;&#20010;&#28872;&#28976;&#22235;&#31388;&#30340;&#28779;&#31377;&#19981;&#26159;&#21462;&#26262;&#25110;&#28921;&#35843;&#29992;&#30340;&#28900;&#28809;&#12290;&#36825;&#26159;&#19968;&#20010;&#21487;&#29992;&#26469;&#28903;&#30742;&#25110;&#29076;&#28860;&#37329;&#23646;&#30340;&#22823;&#22411;&#25163;&#24037;&#19994;&#29076;&#28809;&#12290;&#28809;&#20869;&#28201;&#24230;&#20043;&#39640;&#65292;&#26080;&#20154;&#22312;&#20854;&#20013;&#21487;&#25351;&#26395;&#29983;&#36824;&#12290;&#31377;&#39030;&#37096;&#30340;&#20986;&#20837;&#21475;&#22788;&#20882;&#30528;&#29066;&#29066;&#30340;&#28779;&#28976;&#65292;&#25260;&#27801;&#24471;&#25289;&#31561;&#20154;&#19978;&#21435;&#30340;&#22763;&#20853;&#22343;&#34987;&#36825;&#28872;&#28976;&#27963;&#27963;&#28903;&#27515;&#65288;</span><span
lang=EN-US>3:22</span><span style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>3:12&gt;</span><span style='font-family:SimSun'>&#34429;&#28982;&#36825;&#26679;&#20570;&#23545;&#65292;&#20294;&#34892;&#22312;&#21069;&#22836;&#30340;&#65292;&#36973;&#27523;&#20063;&#26368;&#24555;&#65292;&#25105;&#26159;&#21542;&#20808;&#30475;&#30475;&#21035;&#20154;&#30340;&#21453;&#24212;&#20877;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>3:12 </span><span style='font-family:
SimSun'>&#25105;&#20204;&#19981;&#30693;&#26159;&#21542;&#21035;&#30340;&#29369;&#22826;&#20154;&#20063;&#25298;&#25308;&#37329;&#20687;&#12290;&#20294;&#36825;&#19977;&#20154;&#26174;&#28982;&#26159;&#20844;&#20247;&#20013;&#30340;&#20856;&#22411;&#20363;&#23376;&#12290;&#20182;&#20204;&#20026;&#20309;&#19981;&#21521;&#20598;&#20687;&#19979;&#25308;&#65292;&#32780;&#21448;&#21578;&#35785;&#20182;&#20204;&#30340;&#31070;&#65292;&#33258;&#24049;&#19981;&#26159;&#30495;&#24515;&#25964;&#25308;&#20598;&#20687;&#21602;&#65311;&#20182;&#20204;&#24050;&#19979;&#23450;&#20915;&#24515;&#19981;&#25308;&#21035;&#30340;&#31070;&#65292;&#24182;&#21191;&#25954;&#22320;&#22362;&#25345;&#20182;&#20204;&#30340;&#31435;&#22330;&#12290;&#36825;&#20351;&#20182;&#20204;&#36973;&#21040;&#35892;&#36131;&#12289;&#34987;&#22788;&#20197;&#27515;&#21009;&#12290;&#27801;&#24471;&#25289;&#31561;&#19977;&#20154;&#24182;&#19981;&#30693;&#36947;&#31070;&#20250;&#20174;&#28872;&#28779;&#20013;&#35299;&#25937;&#20182;&#20204;&#12290;&#20182;&#20204;&#21482;&#30693;&#36947;&#32477;&#19981;&#33021;&#23624;&#26381;&#32780;&#21435;&#25308;&#20598;&#20687;&#12290;&#20320;&#26159;&#21542;&#20934;&#22791;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#22362;&#23432;&#31070;&#30340;&#31435;&#22330;&#65311;&#36825;&#26679;&#20570;&#65292;&#20320;&#20250;&#26174;&#24471;&#19982;&#20247;&#19981;&#21516;&#65307;&#36825;&#21487;&#33021;&#20250;&#20026;&#20320;&#24102;&#26469;&#30171;&#33510;&#65292;&#32467;&#23616;&#20063;&#26410;&#24517;&#26159;&#22278;&#28385;&#30340;&#12290;&#20294;&#35201;&#20934;&#22791;&#22909;&#36825;&#26679;&#35828;&#65306;“&#26080;&#35770;&#31042;&#20250;&#21542;&#35299;&#25937;&#25105;&#65292;&#25105;&#37117;&#21482;&#26381;&#20107;&#36825;&#20301;&#24799;&#19968;&#30340;&#31070;&#12290;”</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>3:13&gt;</span><span style='font-family:SimSun'>&#20154;&#24120;&#26377;&#25511;&#21046;&#20182;&#20154;&#30340;&#27442;&#24565;&#65292;&#36825;&#31181;&#27442;&#26395;&#33509;&#25511;&#21046;&#20102;&#25105;&#65292;&#37027;&#20250;&#20351;&#25105;&#21464;&#25104;&#22810;&#20040;&#21487;&#24597;&#30340;&#20154;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>3:13 </span><span style='font-family:
SimSun'>&#20309;&#20154;&#31455;&#25954;&#36829;&#32972;&#20182;&#30340;&#26088;&#24847;&#65311;&#23612;&#24067;&#30002;&#23612;&#25746;&#21187;&#28982;&#22823;&#24594;&#65292;&#22833;&#21435;&#20102;&#29702;&#26234;&#12290;&#20316;&#20026;&#24052;&#27604;&#20262;&#30340;&#26368;&#39640;&#32479;&#27835;&#32773;&#65292;&#20182;&#26399;&#26395;&#32477;&#23545;&#30340;&#39034;&#20174;&#12290;&#20658;&#24930;&#19982;&#33258;&#23562;&#39537;&#20351;&#20182;&#23039;&#24847;&#22916;&#20026;&#12289;&#35201;&#27714;&#26080;&#29702;&#21644;&#21453;&#24212;&#22833;&#25511;&#12290;&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#22240;&#21035;&#20154;&#19981;&#21548;&#20174;&#20320;&#30340;&#25351;&#31034;&#32780;&#29983;&#27668;&#26102;&#65292;&#25194;&#24515;&#33258;&#38382;&#65306;&#20026;&#20160;&#20040;&#25105;&#20250;&#26377;&#36825;&#26679;&#30340;&#21453;&#24212;&#65311;&#33258;&#36127;&#24448;&#24448;&#20196;&#20154;&#36234;&#26435;&#22916;&#20026;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>3:15&gt;</span><span style='font-family:SimSun'>&#20026;&#20160;&#20040;&#35201;&#36825;&#20040;&#22266;&#25191;&#65311;&#38590;&#36947;&#19981;&#21487;&#20197;&#26242;&#26102;&#22996;&#26354;&#27714;&#20840;&#19968;&#19979;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>3:15 </span><span style='font-family:
SimSun'>&#22269;&#29579;&#21448;&#32473;&#20102;&#19977;&#20154;&#19968;&#20010;&#24724;&#36807;&#30340;&#26426;&#20250;&#12290;&#36825;&#37324;&#26377;&#20843;&#20010;&#29702;&#30001;&#20351;&#20182;&#20204;&#21487;&#20197;&#21521;&#37329;&#20687;&#19979;&#25308;&#32780;&#25405;&#25937;&#33258;&#24049;&#30340;&#24615;&#21629;&#65306;&#65288;</span><span
lang=EN-US>1</span><span style='font-family:SimSun'>&#65289;&#25105;&#20204;&#21487;&#22312;&#34920;&#38754;&#19978;&#23624;&#26381;&#32780;&#20869;&#24515;&#25298;&#25308;&#20598;&#20687;&#12290;&#65288;</span><span
lang=EN-US>2</span><span style='font-family:SimSun'>&#65289;&#25105;&#20204;&#19981;&#20250;&#30495;&#30340;&#25104;&#20026;&#20598;&#20687;&#23815;&#25308;&#32773;&#65292;&#21482;&#25308;&#36825;&#19968;&#27425;&#65292;&#28982;&#21518;&#35201;&#27714;&#31070;&#30340;&#23485;&#24661;&#12290;&#65288;</span><span
lang=EN-US>3</span><span style='font-family:SimSun'>&#65289;&#22269;&#29579;&#26377;&#32477;&#23545;&#30340;&#26435;&#23041;&#20351;&#25105;&#20204;&#26080;&#27861;&#19981;&#26381;&#20174;&#20182;&#65292;&#25925;&#31070;&#26159;&#20250;&#35845;&#35299;&#30340;&#12290;&#65288;</span><span
lang=EN-US>4</span><span style='font-family:SimSun'>&#65289;&#22269;&#29579;&#26366;&#32463;&#37325;&#29992;&#36807;&#25105;&#20204;&#65292;&#29702;&#24212;&#22238;&#25253;&#12290;&#65288;</span><span
lang=EN-US>5</span><span style='font-family:SimSun'>&#65289;&#36825;&#37324;&#26159;&#22806;&#37030;&#22303;&#22320;&#65292;&#25105;&#20204;&#39034;&#20174;&#24403;&#22320;&#20064;&#20439;&#65292;&#31070;&#26159;&#20250;&#21407;&#35845;&#30340;&#12290;&#65288;</span><span
lang=EN-US>6</span><span style='font-family:SimSun'>&#65289;&#25105;&#20204;&#20197;&#33394;&#21015;&#30340;&#31062;&#20808;&#20063;&#26366;&#22312;&#31070;&#30340;&#27583;&#37324;&#25670;&#35774;&#20598;&#20687;&#65292;&#25105;&#20204;&#36825;&#26679;&#36330;&#25308;&#37329;&#20687;&#36828;&#19981;&#21450;&#20182;&#20204;&#24858;&#26151;&#65281;&#65288;</span><span
lang=EN-US>7</span><span style='font-family:SimSun'>&#65289;&#36330;&#25308;&#37329;&#20687;&#24182;&#19981;&#26159;&#20160;&#20040;&#20260;&#22825;&#23475;&#29702;&#20043;&#20107;&#65292;&#25105;&#20204;&#24182;&#27809;&#26377;&#22240;&#27492;&#20260;&#23475;&#21035;&#20154;&#12290;&#65288;</span><span
lang=EN-US>8</span><span style='font-family:SimSun'>&#65289;&#25105;&#20204;&#33509;&#34987;&#21028;&#22788;&#27515;&#21009;&#65292;&#22806;&#37030;&#20154;&#23601;&#20250;&#36234;&#19978;&#39640;&#20301;&#65292;&#36825;&#23545;&#29369;&#22826;&#20154;&#27627;&#26080;&#30410;&#22788;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#12288;&#12288;&#34429;&#28982;&#36825;&#20123;&#29702;&#30001;&#30475;&#20284;&#26377;&#36947;&#29702;&#65292;&#20294;&#21364;&#26159;&#21313;&#20998;&#21361;&#38505;&#30340;&#34249;&#21475;&#12290;&#20182;&#20204;&#33509;&#22240;&#27492;&#32780;&#36330;&#25308;&#20598;&#20687;&#65292;&#23601;&#26159;&#24178;&#29359;&#31070;&#22312;&#20986;&#22467;&#21450;&#35760;&#20108;&#21313;&#31456;&#19977;&#33410;&#25152;&#23450;&#30340;&#35819;&#21629;&#65306;“&#38500;&#20102;&#25105;&#20197;&#22806;&#65292;&#20320;&#19981;&#21487;&#26377;&#21035;&#30340;&#31070;&#12290;”&#32780;&#19988;&#36825;&#26679;&#20570;&#20250;&#25273;&#21435;&#20182;&#20204;&#36807;&#21435;&#20026;&#31070;&#25152;&#20316;&#30340;&#35265;&#35777;&#65292;&#20174;&#27492;&#20182;&#20204;&#20877;&#19981;&#33021;&#35828;&#20182;&#20204;&#30340;&#31070;&#36828;&#36229;&#20854;&#20182;&#30340;&#31070;&#20102;&#12290;&#20320;&#26377;&#20160;&#20040;&#34249;&#21475;&#19981;&#31449;&#22312;&#31070;&#37027;&#36793;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>3:16-18&gt;</span><span style='font-family:SimSun'>“&#21363;&#25110;&#19981;&#28982;”&#65292;&#19968;&#21477;&#35805;&#20195;&#34920;&#20102;&#29983;&#21629;&#20013;&#26368;&#37325;&#35270;&#30340;&#26159;&#20160;&#20040;&#12290;&#25105;&#21487;&#26377;&#36825;&#20998;&#20915;&#24515;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>3:16-18 </span><span style='font-family:
SimSun'>&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#34987;&#36843;&#35201;&#21542;&#35748;&#31070;&#65292;&#20294;&#20182;&#20204;&#36873;&#25321;&#23545;&#20027;&#24544;&#35802;&#12289;&#20041;&#26080;&#21453;&#39038;&#65281;&#20182;&#20204;&#30456;&#20449;&#31070;&#20250;&#25327;&#25937;&#65292;&#20294;&#20182;&#20204;&#20063;&#20915;&#24515;&#25928;&#24544;&#31070;&#32780;&#19981;&#32771;&#34385;&#21518;&#26524;&#12290;&#22914;&#26524;&#31070;&#20250;&#38543;&#26102;&#38543;&#22320;&#12289;&#26080;&#19968;&#20363;&#22806;&#22320;&#26045;&#34892;&#25327;&#25937;&#65292;&#22522;&#30563;&#24466;&#23601;&#19981;&#38656;&#35201;&#20449;&#24515;&#20102;&#12290;&#36825;&#20449;&#20208;&#33509;&#25104;&#20102;&#19968;&#27454;&#26497;&#20339;&#30340;&#20445;&#38505;&#26465;&#32422;&#30340;&#35805;&#65292;&#35768;&#22810;&#33258;&#31169;&#30340;&#20154;&#21487;&#33021;&#23601;&#20250;&#21069;&#26469;&#25490;&#38431;&#31614;&#32422;&#21152;&#20837;&#12290;&#25105;&#20204;&#24212;&#35813;&#24544;&#24515;&#22320;&#20316;&#31070;&#30340;&#20166;&#20154;&#65292;&#26080;&#35770;&#31042;&#26159;&#21542;&#20250;&#22312;&#25105;&#20204;&#22788;&#22659;&#33392;&#38505;&#26102;&#20171;&#20837;&#12290;&#25105;&#20204;&#23558;&#24471;&#21040;&#30340;&#27704;&#36828;&#30340;&#22870;&#36175;&#26159;&#20540;&#24471;&#20197;&#29616;&#22312;&#21487;&#33021;&#32463;&#21463;&#30340;&#20219;&#20309;&#30952;&#38590;&#26469;&#25442;&#21462;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>3:19&gt;</span><span style='font-family:SimSun'>&#20197;&#24694;&#25253;&#24694;&#20223;&#20315;&#26159;&#20154;&#20043;&#24120;&#24773;&#65292;&#20294;&#24182;&#19981;&#20195;&#34920;&#23646;&#31070;&#30340;&#20154;&#24212;&#26377;&#30340;&#21697;&#24615;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>3:19 </span><span style='font-family:
SimSun'>“&#65288;&#29579;&#65289;&#21521;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#21464;&#20102;&#33080;&#33394;”&#12290;&#24403;&#25105;&#20204;&#24471;&#32618;&#20102;&#38750;&#22522;&#30563;&#24466;&#65292;&#20182;&#20204;&#24120;&#20250;&#21464;&#33080;&#65292;&#22240;&#20026;&#20154;&#30340;&#26412;&#24615;&#26159;&#33258;&#31169;&#30340;&#12290;&#22522;&#30563;&#24466;&#21017;&#24212;&#19981;&#21516;&#20110;&#19990;&#20154;&#65292;&#35201;&#29233;&#37027;&#20123;&#21363;&#20351;&#20882;&#29359;&#20102;&#33258;&#24049;&#30340;&#20154;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>3:25&gt;</span><span style='font-family:SimSun'>&#26159;&#35841;&#19982;&#36825;&#20123;&#36523;&#38519;&#28779;&#31377;&#20013;&#30340;&#20154;&#21516;&#22312;&#21516;&#34892;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>3:25 </span><span style='font-family:
SimSun'>&#23545;&#20110;&#22312;&#31377;&#26049;&#35266;&#30475;&#30340;&#20154;&#26469;&#35828;&#65292;&#31377;&#20013;&#30340;&#31532;&#22235;&#20010;&#20154;&#26174;&#28982;&#26159;&#36229;&#33258;&#28982;&#30340;&#12290;&#25105;&#20204;&#19981;&#33021;&#32943;&#23450;&#36825;&#20154;&#26159;&#35841;&#12290;&#20182;&#21487;&#33021;&#26159;&#19968;&#20301;&#22825;&#20351;&#25110;&#26159;&#36947;&#25104;&#32905;&#36523;&#20043;&#21069;&#30340;&#22522;&#30563;&#12290;&#21487;&#20197;&#30830;&#23450;&#30340;&#26159;&#65292;&#22312;&#36825;&#20960;&#20301;&#24544;&#23454;&#30340;&#20449;&#24466;&#21463;&#21040;&#20005;&#23803;&#32771;&#39564;&#30340;&#26102;&#20505;&#65292;&#31070;&#27966;&#36963;&#20102;&#22825;&#19978;&#30340;&#20351;&#32773;&#21069;&#26469;&#38506;&#20276;&#35299;&#25937;&#20182;&#20204;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>3:25-30 </span><span style='font-family:
SimSun'>&#31070;&#25327;&#25937;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#21644;&#20122;&#20271;&#23612;&#27468;&#30340;&#36825;&#20214;&#20107;&#65292;&#23545;&#20110;&#34987;&#25523;&#29369;&#22826;&#20154;&#26469;&#35828;&#26159;&#20449;&#20208;&#19978;&#30340;&#19968;&#27425;&#24040;&#22823;&#32988;&#21033;&#12290;&#22312;&#36825;&#22330;&#32771;&#39564;&#20013;&#65292;&#20182;&#20204;&#33719;&#24471;&#36175;&#36176;&#12289;&#24471;&#21040;&#20445;&#25252;&#12289;&#20813;&#36973;&#20260;&#23475;&#65292;&#20063;&#33635;&#32768;&#20102;&#31070;&#12290;&#35753;&#25105;&#20204;&#26080;&#35770;&#22312;&#20219;&#20309;&#33392;&#38590;&#22256;&#33510;&#20013;&#37117;&#22362;&#23450;&#23545;&#31070;&#30340;&#20449;&#24515;&#65292;&#31070;&#30340;&#20445;&#23432;&#23558;&#36229;&#36234;&#25105;&#20204;&#25152;&#33021;&#24819;&#20687;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>3:27&gt;</span><span style='font-family:SimSun'>&#20439;&#35805;&#35828;“&#29577;&#30707;&#20465;&#28954;”&#65292;&#36825;&#28779;&#21364;&#21487;&#20197;&#36873;&#25321;&#30446;&#26631;&#65292;&#20320;&#20449;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>3:27 </span><span style='font-family:
SimSun'>&#36825;&#19977;&#20010;&#38738;&#24180;&#26410;&#34987;&#28872;&#28976;&#28796;&#20260;&#19968;&#26681;&#27627;&#27611;&#65292;&#32780;&#25414;&#32465;&#20182;&#20204;&#30340;&#32499;&#32034;&#21364;&#34987;&#28903;&#23613;&#20102;&#12290;&#22914;&#26524;&#31070;&#35201;&#25105;&#20204;&#33258;&#30001;&#65292;&#21017;&#26080;&#20154;&#33021;&#25414;&#32465;&#25105;&#20204;&#12290;&#31070;&#25327;&#25937;&#27801;&#24471;&#25289;&#31561;&#20154;&#21644;&#20351;&#32822;&#31267;&#22522;&#30563;&#20174;&#27515;&#37324;&#22797;&#27963;&#30340;&#22823;&#33021;&#65292;&#20063;&#21487;&#20020;&#21040;&#25105;&#20204;&#36523;&#19978;&#12290;&#65288;&#21442;&#24343;</span><span
lang=EN-US>1:18-20</span><span style='font-family:SimSun'>&#65289;&#26080;&#35770;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#37117;&#35201;&#20449;&#38752;&#31070;&#12290;&#27704;&#29983;&#30340;&#30460;&#26395;&#20351;&#25105;&#20204;&#22374;&#28982;&#38754;&#23545;&#26242;&#26102;&#30340;&#32771;&#39564;&#65307;&#20026;&#25105;&#20204;&#30340;&#21629;&#36816;&#34987;&#25484;&#25569;&#22312;&#31070;&#32780;&#19981;&#26159;&#20154;&#30340;&#25163;&#37324;&#28385;&#24515;&#24863;&#35874;&#31070;&#21543;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>3:28-29&gt;</span><span style='font-family:SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;&#23545;&#31070;&#30340;&#24577;&#24230;&#26159;&#24590;&#26679;&#30340;&#65311;&#20182;&#22312;&#20449;&#20208;&#19978;&#26377;&#25913;&#21464;&#21527;&#65311;&#25105;&#27604;&#20182;&#21448;&#26377;&#20309;&#19981;&#21516;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>3:28-29 </span><span style='font-family:
SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;&#24182;&#27809;&#26377;&#25215;&#35834;&#21482;&#25964;&#25308;&#24076;&#20271;&#26469;&#20154;&#30340;&#31070;&#12290;&#20182;&#21482;&#26159;&#25215;&#35748;&#31070;&#30340;&#22823;&#33021;&#65292;&#35201;&#27714;&#25163;&#19979;&#19981;&#21487;&#35828;&#35876;&#35743;&#31070;&#30340;&#35805;&#65292;&#32780;&#27809;&#26377;&#19979;&#20196;&#24223;&#38500;&#20854;&#20182;&#30340;&#20551;&#31070;&#65292;&#21482;&#19981;&#36807;&#26159;&#25226;&#36825;&#20301;&#31070;&#21152;&#22312;&#35832;&#31070;&#30340;&#21517;&#21333;&#19978;&#32780;&#24050;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>3:30&gt;</span><span style='font-family:SimSun'>&#20026;&#20160;&#20040;&#22312;&#29369;&#22826;&#20154;&#36973;&#36935;&#20449;&#20208;&#30340;&#21361;&#26426;&#26102;&#65292;&#20294;&#20197;&#29702;&#27809;&#26377;&#20986;&#26469;&#35299;&#22260;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>3:30 </span><span style='font-family:
SimSun'>&#36825;&#27573;&#25925;&#20107;&#21457;&#29983;&#26102;&#65292;&#20294;&#20197;&#29702;&#22312;&#21738;&#37324;&#65311;&#22307;&#32463;&#27809;&#26377;&#25552;&#21450;&#12290;&#36825;&#37324;&#26377;&#20960;&#31181;&#21487;&#33021;&#65306;&#65288;</span><span
lang=EN-US>1</span><span style='font-family:SimSun'>&#65289;&#20294;&#20197;&#29702;&#20986;&#24046;&#21435;&#22806;&#22320;&#20102;&#12290;&#65288;</span><span
lang=EN-US>2</span><span style='font-family:SimSun'>&#65289;&#20182;&#21487;&#33021;&#22312;&#22330;&#65292;&#20294;&#22240;&#20854;&#25163;&#25569;&#22823;&#26435;&#65292;&#19979;&#23646;&#23448;&#21592;&#26410;&#25954;&#25351;&#25511;&#20182;&#25298;&#25308;&#37329;&#20687;&#12290;&#65288;</span><span
lang=EN-US>3</span><span style='font-family:SimSun'>&#65289;&#22312;&#23612;&#24067;&#30002;&#23612;&#25746;&#36212;&#26460;&#25289;&#24179;&#21407;&#20026;&#37329;&#20687;&#34892;&#24320;&#20809;&#20043;&#31036;&#26102;&#65292;&#20294;&#20197;&#29702;&#30041;&#22312;&#39318;&#37117;&#22788;&#29702;&#26085;&#24120;&#22269;&#20107;&#12290;&#65288;</span><span
lang=EN-US>4</span><span style='font-family:SimSun'>&#65289;&#30001;&#20110;&#20182;&#36890;&#36807;&#31070;&#22278;&#26790;&#30340;&#22768;&#26395;&#65292;&#20294;&#20197;&#29702;&#34987;&#20801;&#35768;&#19981;&#29992;&#21521;&#37329;&#20687;&#33180;&#25308;&#12290;&#26080;&#35770;&#20294;&#20197;&#29702;&#24403;&#26102;&#26159;&#21542;&#22312;&#22330;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#32943;&#23450;&#20182;&#19981;&#20250;&#21435;&#25964;&#25308;&#37027;&#20598;&#20687;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<h3><span style='font-family:SimSun'>&#29579;&#36890;&#20196;&#20840;&#22269;&#25308;&#20687;</span></h3>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>1: </span></b><b><span style='font-family:
SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#36896;&#20102;&#19968;&#20010;&#37329;&#20687;&#12289;&#39640;&#20845;&#21313;&#32920;&#12289;&#23485;&#20845;&#32920;&#12289;&#31435;&#22312;&#24052;&#27604;&#20262;&#30465;&#26460;&#25289;&#24179;&#21407;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>2: </span></b><b><span style='font-family:
SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#24046;&#20154;&#23558;&#24635;&#30563;&#12289;&#38054;&#24046;&#12289;&#24033;&#25242;&#12289;&#33260;&#21496;&#12289;&#34281;&#21496;&#12289;&#35851;&#22763;&#12289;&#27861;&#23448;&#12289;&#21644;&#21508;&#30465;&#30340;&#23448;&#21592;&#12289;&#37117;&#21484;&#20102;&#26469;&#12289;&#20026;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#25152;&#31435;&#30340;&#20687;&#12289;&#34892;&#24320;&#20809;&#20043;&#31036;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>3: </span></b><b><span style='font-family:
SimSun'>&#20110;&#26159;&#24635;&#30563;&#12289;&#38054;&#24046;&#12289;&#24033;&#25242;&#12289;&#33260;&#21496;&#12289;&#34281;&#21496;&#12289;&#35851;&#22763;&#12289;&#27861;&#23448;&#12289;&#21644;&#21508;&#30465;&#30340;&#23448;&#21592;&#12289;&#37117;&#32858;&#38598;&#20102;&#26469;&#12289;&#35201;&#20026;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#25152;&#31435;&#30340;&#20687;&#12289;&#34892;&#24320;&#20809;&#20043;&#31036;&#12289;&#23601;&#31449;&#22312;&#23612;&#24067;&#30002;&#23612;&#25746;&#25152;&#31435;&#30340;&#20687;&#21069;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>4: </span></b><b><span style='font-family:
SimSun'>&#37027;&#26102;&#20256;&#20196;&#30340;&#12289;&#22823;&#22768;&#21628;&#21483;&#35828;&#12289;&#21508;&#26041;&#12289;&#21508;&#22269;&#12289;&#21508;&#26063;&#30340;&#20154;&#21738;&#12308;&#26063;&#21407;&#25991;&#20316;&#33292;&#19979;&#21516;&#12309;&#12289;&#26377;&#20196;&#20256;&#19982;&#20320;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>5: </span></b><b><span style='font-family:
SimSun'>&#20320;&#20204;&#19968;&#21548;&#35265;&#35282;&#12289;&#31515;&#12289;&#29749;&#29750;&#12289;&#29748;&#12289;&#29791;&#12289;&#31513;&#12289;&#21644;&#21508;&#26679;&#20048;&#22120;&#30340;&#22768;&#38899;&#12289;&#23601;&#24403;&#20463;&#20239;&#25964;&#25308;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#25152;&#31435;&#30340;&#37329;&#20687;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>6: </span></b><b><span style='font-family:
SimSun'>&#20961;&#19981;&#20463;&#20239;&#25964;&#25308;&#30340;&#12289;&#24517;&#31435;&#26102;&#25172;&#22312;&#28872;&#28779;&#30340;&#31377;&#20013;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>7: </span></b><b><span style='font-family:
SimSun'>&#22240;&#27492;&#21508;&#26041;&#12289;&#21508;&#22269;&#12289;&#21508;&#26063;&#30340;&#20154;&#27665;&#12289;&#19968;&#21548;&#35265;&#35282;&#12289;&#31515;&#12289;&#29749;&#29750;&#12289;&#29748;&#12289;&#29791;&#21644;&#21508;&#26679;&#20048;&#22120;&#30340;&#22768;&#38899;&#12289;&#23601;&#37117;&#20463;&#20239;&#25964;&#25308;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#25152;&#31435;&#30340;&#37329;&#20687;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>8: </span></b><b><span style='font-family:
SimSun'>&#37027;&#26102;&#26377;&#20960;&#20010;&#36838;&#21202;&#24213;&#20154;&#12289;&#36827;&#21069;&#26469;&#25511;&#21578;&#29369;&#22823;&#20154;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>9: </span></b><b><span style='font-family:
SimSun'>&#20182;&#20204;&#23545;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#35828;&#12289;&#24895;&#29579;&#19975;&#23681;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>10: </span></b><b><span
style='font-family:SimSun'>&#29579;&#38463;&#12289;&#20320;&#26366;&#38477;&#26088;&#35828;&#12289;&#20961;&#21548;&#35265;&#35282;&#12289;&#31515;&#12289;&#29749;&#29750;&#12289;&#29748;&#12289;&#29791;&#12289;&#31513;&#12289;&#21644;&#21508;&#26679;&#20048;&#22120;&#22768;&#38899;&#30340;&#12289;&#37117;&#24403;&#20463;&#20239;&#25964;&#25308;&#37329;&#20687;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>11: </span></b><b><span
style='font-family:SimSun'>&#20961;&#19981;&#20463;&#20239;&#25964;&#25308;&#30340;&#12289;&#24517;&#25172;&#22312;&#28872;&#28779;&#30340;&#31377;&#20013;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>12: </span></b><b><span
style='font-family:SimSun'>&#29616;&#22312;&#26377;&#20960;&#20010;&#29369;&#22823;&#20154;&#12289;&#23601;&#26159;&#29579;&#25152;&#27966;&#31649;&#29702;&#24052;&#27604;&#20262;&#30465;&#20107;&#21153;&#30340;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#12289;&#29579;&#38463;&#12289;&#36825;&#20123;&#20154;&#19981;&#29702;&#20320;&#12289;&#19981;&#20107;&#22857;&#20320;&#30340;&#31070;&#12289;&#20063;&#19981;&#25964;&#25308;&#20320;&#25152;&#31435;&#30340;&#37329;&#20687;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>13: </span></b><b><span
style='font-family:SimSun'>&#24403;&#26102;&#23612;&#24067;&#30002;&#23612;&#25746;&#20914;&#20914;&#22823;&#24594;&#12289;&#21545;&#21648;&#20154;&#25226;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#24102;&#36807;&#26469;&#12289;&#20182;&#20204;&#23601;&#25226;&#37027;&#20123;&#20154;&#24102;&#21040;&#29579;&#38754;&#21069;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>14: </span></b><b><span
style='font-family:SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;&#38382;&#20182;&#20204;&#35828;&#12289;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#12289;&#20320;&#20204;&#19981;&#20107;&#22857;&#25105;&#30340;&#31070;&#12289;&#20063;&#19981;&#25964;&#25308;&#25105;&#25152;&#31435;&#30340;&#37329;&#20687;&#12289;&#26159;&#25925;&#24847;&#30340;&#20040;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>15: </span></b><b><span
style='font-family:SimSun'>&#20320;&#20204;&#20877;&#21548;&#35265;&#35282;&#12289;&#31515;&#12289;&#29749;&#29750;&#12289;&#29748;&#12289;&#29791;&#12289;&#31513;&#12289;&#21644;&#21508;&#26679;&#20048;&#22120;&#30340;&#22768;&#38899;&#12289;&#33509;&#20463;&#20239;&#25964;&#25308;&#25105;&#25152;&#36896;&#30340;&#20687;&#12289;&#21364;&#36824;&#21487;&#20197;&#12289;&#33509;&#19981;&#25964;&#25308;&#12289;&#24517;&#31435;&#26102;&#25172;&#22312;&#28872;&#28779;&#30340;&#31377;&#20013;&#12289;&#26377;&#20309;&#31070;&#33021;&#25937;&#20320;&#20204;&#33073;&#31163;&#25105;&#25163;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#31070;&#25937;&#19977;&#20154;&#20986;&#28779;&#31377;</span></h3>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>16: </span></b><b><span
style='font-family:SimSun'>&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#12289;&#23545;&#29579;&#35828;&#12289;&#23612;&#24067;&#30002;&#23612;&#25746;&#38463;&#12289;&#36825;&#20214;&#20107;&#25105;&#20204;&#19981;&#24517;&#22238;&#31572;&#20320;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>17: </span></b><b><span
style='font-family:SimSun'>&#21363;&#20415;&#22914;&#27492;&#12289;&#25105;&#20204;&#25152;&#20107;&#22857;&#30340;&#12288;&#31070;&#12289;&#33021;&#23558;&#25105;&#20204;&#20174;&#28872;&#28779;&#30340;&#31377;&#20013;&#25937;&#20986;&#26469;&#65294;&#29579;&#38463;&#12289;&#20182;&#20063;&#24517;&#25937;&#25105;&#20204;&#33073;&#31163;&#20320;&#30340;&#25163;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>18: </span></b><b><span
style='font-family:SimSun'>&#21363;&#25110;&#19981;&#28982;&#12289;&#29579;&#38463;&#12289;&#20320;&#24403;&#30693;&#36947;&#25105;&#20204;&#20915;&#19981;&#20107;&#22857;&#20320;&#30340;&#31070;&#12289;&#20063;&#19981;&#25964;&#25308;&#20320;&#25152;&#31435;&#30340;&#37329;&#20687;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>19: </span></b><b><span
style='font-family:SimSun'>&#24403;&#26102;&#23612;&#24067;&#30002;&#23612;&#25746;&#24594;&#27668;&#22635;&#33016;&#12289;&#21521;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#12289;&#21464;&#20102;&#33080;&#33394;&#12289;&#21545;&#21648;&#20154;&#25226;&#31377;&#28903;&#28909;&#12289;&#27604;&#23547;&#24120;&#26356;&#21152;&#19971;&#20493;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>20: </span></b><b><span
style='font-family:SimSun'>&#21448;&#21545;&#21648;&#20182;&#20891;&#20013;&#30340;&#20960;&#20010;&#22766;&#22763;&#12289;&#23558;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#25414;&#36215;&#26469;&#12289;&#25172;&#22312;&#28872;&#28779;&#30340;&#31377;&#20013;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>21: </span></b><b><span
style='font-family:SimSun'>&#36825;&#19977;&#20154;&#31359;&#30528;&#35044;&#23376;&#12289;&#20869;&#34957;&#12289;&#22806;&#34915;&#12289;&#21644;&#21035;&#30340;&#34915;&#26381;&#12289;&#34987;&#25414;&#36215;&#26469;&#25172;&#22312;&#28872;&#28779;&#30340;&#31377;&#20013;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>22: </span></b><b><span
style='font-family:SimSun'>&#22240;&#20026;&#29579;&#21629;&#32039;&#24613;&#12289;&#31377;&#21448;&#29978;&#28909;&#12289;&#37027;&#25260;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#30340;&#20154;&#12289;&#37117;&#34987;&#28779;&#28976;&#28903;&#27515;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>23: </span></b><b><span
style='font-family:SimSun'>&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#12289;&#36825;&#19977;&#20010;&#20154;&#12289;&#37117;&#34987;&#25414;&#30528;&#33853;&#22312;&#28872;&#28779;&#30340;&#31377;&#20013;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>24: </span></b><b><span
style='font-family:SimSun'>&#37027;&#26102;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#24778;&#22855;&#12289;&#24613;&#24537;&#36215;&#26469;&#12289;&#23545;&#35851;&#22763;&#35828;&#12289;&#25105;&#25414;&#36215;&#26469;&#25172;&#22312;&#28779;&#37324;&#30340;&#19981;&#26159;&#19977;&#20010;&#20154;&#20040;&#65294;&#20182;&#20204;&#22238;&#31572;&#29579;&#35828;&#12289;&#29579;&#38463;&#12289;&#26159;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>25: </span></b><b><span
style='font-family:SimSun'>&#29579;&#35828;&#12289;&#30475;&#21738;&#12289;&#25105;&#35265;&#26377;&#22235;&#20010;&#20154;&#12289;&#24182;&#27809;&#26377;&#25414;&#32465;&#12289;&#22312;&#28779;&#20013;&#28216;&#34892;&#12289;&#20063;&#27809;&#26377;&#21463;&#20260;&#12289;&#37027;&#31532;&#22235;&#20010;&#30340;&#30456;&#35980;&#12289;&#22909;&#20687;&#31070;&#23376;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>26: </span></b><b><span
style='font-family:SimSun'>&#20110;&#26159;&#23612;&#24067;&#30002;&#23612;&#25746;&#23601;&#36817;&#28872;&#28779;&#31377;&#38376;&#12289;&#35828;&#12289;&#33267;&#39640;&#12288;&#31070;&#30340;&#20166;&#20154;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#20986;&#26469;&#12289;&#19978;&#36825;&#37324;&#26469;&#21543;&#65294;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#12289;&#23601;&#20174;&#28779;&#20013;&#20986;&#26469;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>27: </span></b><b><span
style='font-family:SimSun'>&#37027;&#20123;&#24635;&#30563;&#12289;&#38054;&#24046;&#12289;&#24033;&#25242;&#12289;&#21644;&#29579;&#30340;&#35851;&#22763;&#12289;&#19968;&#21516;&#32858;&#38598;&#30475;&#36825;&#19977;&#20010;&#20154;&#12289;&#35265;&#28779;&#26080;&#21147;&#20260;&#20182;&#20204;&#30340;&#36523;&#20307;&#12289;&#22836;&#21457;&#20063;&#27809;&#26377;&#28903;&#28966;&#12289;&#34915;&#35059;&#20063;&#27809;&#26377;&#21464;&#33394;&#12289;&#24182;&#27809;&#26377;&#28779;&#29134;&#30340;&#27668;&#21619;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>28: </span></b><b><span
style='font-family:SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;&#35828;&#12289;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#30340;&#12288;&#31070;&#12289;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#12289;&#20182;&#24046;&#36963;&#20351;&#32773;&#25937;&#25252;&#20506;&#38752;&#20182;&#30340;&#20166;&#20154;&#12289;&#20182;&#20204;&#19981;&#36981;&#29579;&#21629;&#12289;&#33293;&#21435;&#24049;&#36523;&#12289;&#22312;&#20182;&#20204;&#12288;&#31070;&#20197;&#22806;&#19981;&#32943;&#20107;&#22857;&#25964;&#25308;&#21035;&#31070;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>29: </span></b><b><span
style='font-family:SimSun'>&#29616;&#22312;&#25105;&#38477;&#26088;&#12289;&#26080;&#35770;&#20309;&#26041;&#20309;&#22269;&#20309;&#26063;&#30340;&#20154;&#12289;&#35876;&#35743;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#20043;&#12288;&#31070;&#30340;&#12289;&#24517;&#34987;&#20940;&#36831;&#12289;&#20182;&#30340;&#25151;&#23627;&#24517;&#25104;&#31914;&#22534;&#12289;&#22240;&#20026;&#27809;&#26377;&#21035;&#31070;&#33021;&#36825;&#26679;&#26045;&#34892;&#25327;&#25937;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>30: </span></b><b><span
style='font-family:SimSun'>&#37027;&#26102;&#29579;&#22312;&#24052;&#27604;&#20262;&#30465;&#12289;&#39640;&#21319;&#20102;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#12290;</span></b></p>

</div>

</body>

</html>
