<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="27-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#20294;&#20197;&#29702;&#20070;</span></span><span
lang=EN-US><span lang=EN-US> </span></span></a>(</span><u><span lang=EN-US
style='color:black'>Daniel</span></u><span lang=EN-US>) - </span><span
style='font-family:SimSun'>&#31532;</span><span lang=EN-US>4</span><span
style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span lang=EN-US style='font-size:10.0pt;
font-family:"Segoe UI","sans-serif"'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span><span style='font-family:
SimSun'>&#20294;</span><span lang=EN-US>4:2-3&gt;</span><span style='font-family:
SimSun'>&#21475;&#37324;&#25215;&#35748;&#65292;&#24515;&#37324;&#30456;&#20449;&#65292;&#20869;&#22806;&#19968;&#33268;&#30340;&#20449;&#20208;&#21407;&#21017;&#65292;&#34913;&#37327;&#20320;&#20063;&#34913;&#37327;&#25105;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>4:2-3 </span><span style='font-family:
SimSun'>&#23613;&#31649;&#23612;&#24067;&#30002;&#23612;&#25746;&#36190;&#32654;&#20294;&#20197;&#29702;&#30340;&#31070;&#65292;&#20182;&#20173;&#26410;&#23436;&#20840;&#30456;&#20449;&#21644;&#39034;&#26381;&#36825;&#20301;&#31070;&#65288;</span><span
lang=EN-US>4:8</span><span style='font-family:SimSun'>&#65289;&#12290;&#22914;&#20170;&#35768;&#22810;&#20154;&#21442;&#21152;&#25945;&#20250;&#65292;&#35828;&#23646;&#28789;&#30340;&#35805;&#65292;&#20294;&#20182;&#20204;&#24182;&#19981;&#30495;&#27491;&#20449;&#26381;&#21644;&#36981;&#20174;&#31070;&#12290;&#21475;&#22836;&#19978;&#30340;&#34920;&#30333;&#19981;&#31561;&#20110;&#23454;&#38469;&#19978;&#30340;&#25317;&#26377;&#12290;&#20320;&#23545;&#31070;&#30340;&#39034;&#26381;&#26159;&#21542;&#19982;&#20449;&#20208;&#30456;&#31216;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>4:17&gt;</span><span style='font-family:SimSun'>&#24635;&#35273;&#24471;&#65292;&#31070;&#20027;&#23472;&#19968;&#20999;&#30340;&#20449;&#24565;&#19982;&#29616;&#20195;&#27665;&#20027;&#30340;&#31934;&#31070;&#26377;&#25152;&#20914;&#31361;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>4:17 </span><span style='font-family:
SimSun'>&#23545;&#20110;&#29983;&#27963;&#22312;&#33258;&#30001;&#21644;&#33258;&#27835;&#31038;&#20250;&#20013;&#30340;&#20154;&#26469;&#35828;&#65292;&#31070;&#33267;&#39640;&#26080;&#19978;&#30340;&#26435;&#23041;&#26159;&#24456;&#38590;&#29702;&#35299;&#30340;&#12290;&#31042;&#39640;&#20110;&#25152;&#26377;&#39046;&#23548;&#32773;&#65292;&#21046;&#32422;&#30528;&#19990;&#19978;&#25152;&#26377;&#25919;&#24220;&#12289;&#21830;&#30028;&#21644;&#23447;&#25945;&#39046;&#34966;&#30340;&#26435;&#21147;&#12290;&#34429;&#28982;&#25105;&#20204;&#20284;&#20046;&#21487;&#20197;&#38543;&#24515;&#25152;&#27442;&#65292;&#20854;&#23454;&#31070;&#20173;&#25484;&#25569;&#30528;&#25105;&#20204;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>4:19&gt;</span><span style='font-family:SimSun'>&#20294;&#20197;&#29702;&#36825;&#35805;&#26159;&#30495;&#24515;&#36824;&#26159;&#20551;&#24847;&#65311;&#26159;&#38463;&#35840;&#65311;&#21516;&#24773;&#65311;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>4:19 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#22240;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#26790;&#32780;&#24778;&#35766;&#65292;&#23113;&#36716;&#22320;&#23545;&#20182;&#35828;&#65292;&#24895;&#36825;&#26790;&#22312;&#20182;&#30340;&#25932;&#20154;&#32780;&#19981;&#26159;&#29579;&#30340;&#36523;&#19978;&#24212;&#39564;&#12290;&#23612;&#24067;&#30002;&#23612;&#25746;&#27585;&#28781;&#20102;&#29369;&#22823;&#22269;&#65292;&#20294;&#20197;&#29702;&#20026;&#20309;&#36824;&#20026;&#36825;&#20010;&#26292;&#21531;&#30340;&#21629;&#36816;&#22914;&#27492;&#24551;&#20260;&#21602;&#65311;&#22240;&#20026;&#20182;&#24050;&#32463;&#39286;&#24661;&#20102;&#23612;&#24067;&#30002;&#23612;&#25746;&#65292;&#22240;&#27492;&#31070;&#25165;&#20351;&#29992;&#20182;&#12290;&#25105;&#20204;&#24120;&#24120;&#20250;&#22240;&#21463;&#21040;&#20182;&#20154;&#30340;&#20900;&#23624;&#32780;&#32831;&#32831;&#20110;&#24576;&#65292;&#29978;&#33267;&#36825;&#20154;&#21463;&#33510;&#65292;&#25105;&#20204;&#21364;&#24184;&#28798;&#20048;&#31096;&#12290;&#21407;&#35845;&#24847;&#21619;&#30528;&#19981;&#35760;&#26087;&#20167;&#12290;&#20320;&#33021;&#29233;&#37027;&#20123;&#26366;&#32463;&#20260;&#23475;&#36807;&#20320;&#30340;&#20154;&#21527;&#65311;&#20320;&#24895;&#26381;&#20107;&#37027;&#20123;&#26366;&#38169;&#24453;&#36807;&#20320;&#30340;&#20154;&#21527;&#65311;&#27714;&#31070;&#24110;&#21161;&#20320;&#21435;&#23485;&#24661;&#12289;&#24536;&#35760;&#21644;&#29233;&#12290;&#31070;&#20250;&#36890;&#36807;&#20320;&#26469;&#25913;&#21464;&#37027;&#20154;&#30340;&#29983;&#21629;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>4:23-36&gt;</span><span style='font-family:SimSun'>&#36523;&#23621;&#39640;&#20301;&#23601;&#33258;&#20197;&#20026;&#20102;&#19981;&#36215;&#65311;&#25105;&#20301;&#19981;&#39640;&#24403;&#28982;&#19981;&#20250;&#9472;&#9472;&#30495;&#30340;&#19981;&#20250;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>4:23-36 </span><span style='font-family:
SimSun'>&#34429;&#28982;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#23612;&#24067;&#30002;&#23612;&#25746;&#26159;&#19968;&#20301;&#38750;&#20961;&#30340;&#65292;&#29978;&#33267;&#26159;&#31070;&#22307;&#30340;&#22269;&#29579;&#65292;&#31070;&#21364;&#25581;&#31034;&#20986;&#20182;&#26159;&#19968;&#20010;&#26222;&#36890;&#20154;&#12290;&#20182;&#23558;&#35201;&#21457;&#30127;&#65292;&#26377;&#22909;&#19968;&#27573;&#26102;&#26399;&#65288;&#19971;&#26399;&#65289;&#21464;&#24471;&#20687;&#29298;&#30044;&#19968;&#26679;&#12290;&#31070;&#20351;&#23612;&#24067;&#30002;&#23612;&#25746;&#33945;&#21463;&#32827;&#36785;&#65292;&#20197;&#35777;&#26126;&#20840;&#33021;&#30340;&#31070;&#25165;&#26159;&#19975;&#22269;&#20043;&#21531;&#65292;&#32780;&#38750;&#23612;&#24067;&#30002;&#23612;&#25746;&#12290;&#19968;&#20010;&#20154;&#26080;&#35770;&#22914;&#20309;&#26377;&#26435;&#21183;&#65292;&#20197;&#33258;&#25105;&#20026;&#20013;&#24515;&#30340;&#20658;&#24930;&#37117;&#23558;&#20351;&#31070;&#36828;&#31163;&#20182;&#30340;&#29983;&#21629;&#12290;&#33258;&#20658;&#20063;&#35768;&#26159;&#20320;&#23558;&#35201;&#38754;&#23545;&#30340;&#26368;&#21361;&#38505;&#35825;&#24785;&#20043;&#19968;&#12290;&#20999;&#19981;&#21487;&#22240;&#20320;&#30340;&#25104;&#23601;&#32780;&#24536;&#35760;&#31070;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>4:27-33&gt;</span><span style='font-family:SimSun'>&#31070;&#23545;&#20154;&#24635;&#26159;&#26377;&#19968;&#20998;&#23485;&#23481;&#65292;&#26377;&#26102;&#20154;&#21364;&#20250;&#28389;&#29992;&#36825;&#23485;&#23481;&#65307;&#25105;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>4:27-33 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#21149;&#35855;&#23612;&#24067;&#30002;&#23612;&#25746;&#25913;&#21892;&#27835;&#22269;&#30340;&#26041;&#24335;&#12290;&#31070;&#21017;&#32473;&#23612;&#24067;&#30002;&#23612;&#25746;&#21313;&#20108;&#20010;&#26376;&#30340;&#26399;&#38480;&#65292;&#20197;&#35266;&#20854;&#25928;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#20658;&#24930;&#21531;&#29579;&#30340;&#24515;&#24182;&#26080;&#24724;&#25913;&#65292;&#32780;&#20351;&#26790;&#22659;&#21464;&#25104;&#20102;&#20107;&#23454;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>4:34&gt;</span><span style='font-family:SimSun'>&#22307;&#32463;&#23545;&#20110;&#21382;&#20195;&#20154;&#29289;&#30340;&#24471;&#22833;&#65292;&#24635;&#20250;&#27627;&#19981;&#25513;&#39280;&#30340;&#35760;&#36848;&#19979;&#26469;&#65292;&#32780;&#23448;&#26041;&#35760;&#24405;&#21364;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>4:34 </span><span style='font-family:
SimSun'>&#21382;&#20195;&#24093;&#29579;&#24635;&#26159;&#26497;&#21147;&#36991;&#20813;&#22312;&#26377;&#20851;&#20182;&#20204;&#30340;&#32426;&#24565;&#29289;&#19978;&#65292;&#21644;&#23448;&#26041;&#35760;&#24405;&#20013;&#25552;&#21450;&#20182;&#20204;&#30340;&#24369;&#28857;&#21644;&#22833;&#36133;&#12290;&#20174;&#26377;&#20851;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#21382;&#21490;&#25991;&#29486;&#20013;&#65292;&#25105;&#20204;&#21487;&#25512;&#26029;&#20986;&#22312;&#20854;</span><span
lang=EN-US>43</span><span style='font-family:SimSun'>&#24180;&#30340;&#29579;&#26397;&#20013;&#65292;&#26377;&#19968;&#27573;&#26102;&#38388;&#20182;&#24182;&#19981;&#22312;&#20301;&#65292;&#32780;&#22307;&#32463;&#21017;&#25551;&#36848;&#20102;&#20182;&#30340;&#39556;&#27178;&#21644;&#25152;&#21463;&#30340;&#24809;&#32602;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>4:36&gt;</span><span style='font-family:SimSun'>&#22312;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#36523;&#19978;&#65292;&#25105;&#20250;&#21542;&#30475;&#21040;&#25105;&#22312;&#20449;&#20208;&#36335;&#19978;&#30340;&#24433;&#23376;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>4:36 </span><span style='font-family:
SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;&#23545;&#31070;&#30340;&#26397;&#22307;&#26159;&#20294;&#20197;&#29702;&#20070;&#30340;&#20027;&#39064;&#20043;&#19968;&#12290;&#20182;&#35748;&#35782;&#21040;&#65292;&#26159;&#31070;&#23558;&#20854;&#26790;&#20013;&#30340;&#22885;&#31192;&#26174;&#26126;&#32473;&#20294;&#20197;&#29702;&#65288;</span><span
lang=EN-US>2:47</span><span style='font-family:SimSun'>&#65289;&#12290;&#20182;&#36190;&#39042;&#31070;&#25405;&#25937;&#20102;&#19977;&#20010;&#24076;&#20271;&#26469;&#20154;&#65288;</span><span
lang=EN-US>3:28-29</span><span style='font-family:SimSun'>&#65289;&#12290;&#23613;&#31649;&#23612;&#24067;&#30002;&#23612;&#25746;&#35748;&#21516;&#31070;&#30340;&#23384;&#22312;&#21644;&#25152;&#34892;&#30340;&#22855;&#36857;&#65292;&#20182;&#20173;&#19981;&#32943;&#25215;&#35748;&#31070;&#26159;&#20182;&#30340;&#20027;&#23472;&#65288;</span><span
lang=EN-US>4:30</span><span style='font-family:SimSun'>&#65289;&#12290;&#20165;&#20165;&#25215;&#35748;&#31070;&#30340;&#23384;&#22312;&#21644;&#37027;&#20123;&#22855;&#22937;&#30340;&#31070;&#36857;&#24182;&#19981;&#20250;&#20351;&#31070;&#25913;&#21464;&#25105;&#20204;&#65292;&#38500;&#38750;&#25105;&#20204;&#25509;&#21463;&#20182;&#20316;&#29983;&#21629;&#30340;&#20027;&#23472;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<h3><span style='font-family:SimSun'>&#31070;&#20197;&#26790;&#21551;&#31034;</span>
<span style='font-family:SimSun'>&#31070;&#22312;&#20154;&#22269;&#20013;&#25484;&#26435;</span></h3>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>1: </span></b><b><span style='font-family:
SimSun'>&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#12289;&#26195;&#35861;&#20303;&#22312;&#20840;&#22320;&#21508;&#26041;&#21508;&#22269;&#21508;&#26063;&#30340;&#20154;&#35828;&#12289;&#24895;&#20320;&#20204;&#22823;&#20139;&#24179;&#23433;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>2: </span></b><b><span style='font-family:
SimSun'>&#25105;&#20048;&#24847;&#23558;&#33267;&#39640;&#30340;&#12288;&#31070;&#21521;&#25105;&#25152;&#34892;&#30340;&#31070;&#36857;&#22855;&#20107;&#12289;&#23459;&#25196;&#20986;&#26469;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>3: </span></b><b><span style='font-family:
SimSun'>&#20182;&#30340;&#31070;&#36857;&#20309;&#20854;&#22823;&#12289;&#20182;&#30340;&#22855;&#20107;&#20309;&#20854;&#30427;&#12289;&#20182;&#30340;&#22269;&#26159;&#27704;&#36828;&#30340;&#12289;&#20182;&#30340;&#26435;&#26564;&#23384;&#21040;&#19975;&#20195;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>4: </span></b><b><span style='font-family:
SimSun'>&#25105;&#23612;&#24067;&#30002;&#23612;&#25746;&#23433;&#23621;&#22312;&#23467;&#20013;&#12289;&#24179;&#39034;&#22312;&#27583;&#20869;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>5: </span></b><b><span style='font-family:
SimSun'>&#25105;&#20316;&#20102;&#19968;&#26790;&#12289;&#20351;&#25105;&#24807;&#24597;&#65294;&#25105;&#22312;&#24202;&#19978;&#30340;&#24605;&#24565;&#12289;&#24182;&#33041;&#20013;&#30340;&#24322;&#35937;&#12289;&#20351;&#25105;&#24778;&#24822;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>6: </span></b><b><span style='font-family:
SimSun'>&#25152;&#20197;&#25105;&#38477;&#26088;&#21484;&#24052;&#27604;&#20262;&#30340;&#19968;&#20999;&#21746;&#22763;&#21040;&#25105;&#38754;&#21069;&#12289;&#21483;&#20182;&#20204;&#25226;&#26790;&#30340;&#35762;&#35299;&#21578;&#35785;&#25105;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>7: </span></b><b><span style='font-family:
SimSun'>&#20110;&#26159;&#37027;&#20123;&#26415;&#22763;&#12289;&#29992;&#27861;&#26415;&#30340;&#12289;&#36838;&#21202;&#24213;&#20154;&#12289;&#35266;&#20806;&#30340;&#12289;&#37117;&#36827;&#26469;&#12289;&#25105;&#23558;&#37027;&#26790;&#21578;&#35785;&#20102;&#20182;&#20204;&#12289;&#20182;&#20204;&#21364;&#19981;&#33021;&#25226;&#26790;&#30340;&#35762;&#35299;&#21578;&#35785;&#25105;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>8: </span></b><b><span style='font-family:
SimSun'>&#26411;&#21518;&#37027;&#29031;&#25105;&#31070;&#30340;&#21517;&#12289;&#31216;&#20026;&#20271;&#25552;&#27801;&#25746;&#30340;&#20294;&#20197;&#29702;&#12289;&#26469;&#21040;&#25105;&#38754;&#21069;&#12289;&#20182;&#37324;&#22836;&#26377;&#22307;&#31070;&#30340;&#28789;&#12289;&#25105;&#23558;&#26790;&#21578;&#35785;&#20182;&#35828;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>9: </span></b><b><span style='font-family:
SimSun'>&#26415;&#22763;&#30340;&#39046;&#34966;&#20271;&#25552;&#27801;&#25746;&#38463;&#12289;&#22240;&#25105;&#30693;&#36947;&#20320;&#37324;&#22836;&#26377;&#22307;&#31070;&#30340;&#28789;&#12289;&#29978;&#20040;&#22885;&#31192;&#30340;&#20107;&#12289;&#37117;&#19981;&#33021;&#20351;&#20320;&#20026;&#38590;&#12289;&#29616;&#22312;&#35201;&#25226;&#25105;&#26790;&#20013;&#25152;&#35265;&#30340;&#24322;&#35937;&#12289;&#21644;&#26790;&#30340;&#35762;&#35299;&#21578;&#35785;&#25105;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>10: </span></b><b><span
style='font-family:SimSun'>&#25105;&#22312;&#24202;&#19978;&#33041;&#20013;&#30340;&#24322;&#35937;&#26159;&#36825;&#26679;&#65294;&#25105;&#30475;&#35265;&#22320;&#24403;&#20013;&#26377;&#19968;&#26869;&#26641;&#12289;&#26497;&#20854;&#39640;&#22823;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>11: </span></b><b><span
style='font-family:SimSun'>&#37027;&#26641;&#28176;&#38271;&#12289;&#32780;&#19988;&#22362;&#22266;&#12289;&#39640;&#24471;&#39030;&#22825;&#12289;&#20174;&#22320;&#26497;&#37117;&#33021;&#30475;&#35265;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>12: </span></b><b><span
style='font-family:SimSun'>&#21494;&#23376;&#21326;&#32654;&#12289;&#26524;&#23376;&#29978;&#22810;&#12289;&#21487;&#20316;&#20247;&#29983;&#30340;&#39135;&#29289;&#12289;&#30000;&#37326;&#30340;&#36208;&#20861;&#12289;&#21351;&#22312;&#33643;&#19979;&#12289;&#22825;&#31354;&#30340;&#39134;&#40479;&#12289;&#23487;&#22312;&#26525;&#19978;&#12289;&#20961;&#26377;&#34880;&#27668;&#30340;&#12289;&#37117;&#20174;&#36825;&#26641;&#24471;&#39135;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>13: </span></b><b><span
style='font-family:SimSun'>&#25105;&#22312;&#24202;&#19978;&#33041;&#20013;&#30340;&#24322;&#35937;&#12289;&#35265;&#26377;&#19968;&#20301;&#23432;&#26395;&#30340;&#22307;&#32773;&#12289;&#20174;&#22825;&#32780;&#38477;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>14: </span></b><b><span
style='font-family:SimSun'>&#22823;&#22768;&#21628;&#21483;&#35828;&#12289;&#20240;&#20498;&#36825;&#26641;&#12289;&#30733;&#19979;&#26525;&#23376;&#12289;&#25671;&#25481;&#21494;&#23376;&#12289;&#25243;&#25955;&#26524;&#23376;&#12289;&#20351;&#36208;&#20861;&#31163;&#24320;&#26641;&#19979;&#12289;&#39134;&#40479;&#36530;&#24320;&#26641;&#26525;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>15: </span></b><b><span
style='font-family:SimSun'>&#26641;&#27220;&#21364;&#35201;&#30041;&#22312;&#22320;&#20869;&#12289;&#29992;&#38081;&#22280;&#21644;&#38108;&#22280;&#31629;&#20303;&#12289;&#22312;&#30000;&#37326;&#30340;&#38738;&#33609;&#20013;&#12289;&#35753;&#22825;&#38706;&#28404;&#28287;&#12289;&#20351;&#20182;&#19982;&#22320;&#19978;&#30340;&#20861;&#19968;&#21516;&#21507;&#33609;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>16: </span></b><b><span
style='font-family:SimSun'>&#20351;&#20182;&#30340;&#24515;&#25913;&#21464;&#12289;&#19981;&#22914;&#20154;&#24515;&#12289;&#32473;&#20182;&#19968;&#20010;&#20861;&#24515;&#12289;&#20351;&#20182;&#32463;&#36807;&#19971;&#26399;&#65294;&#12308;&#26399;&#25110;&#20316;&#24180;&#26412;&#31456;&#21516;&#12309;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>17: </span></b><b><span
style='font-family:SimSun'>&#36825;&#26159;&#23432;&#26395;&#32773;&#25152;&#21457;&#30340;&#21629;&#12289;&#22307;&#32773;&#25152;&#20986;&#30340;&#20196;&#12289;&#22909;&#21483;&#19990;&#20154;&#30693;&#36947;&#12289;&#33267;&#39640;&#32773;&#22312;&#20154;&#30340;&#22269;&#20013;&#25484;&#26435;&#12289;&#35201;&#23558;&#22269;&#36176;&#19982;&#35841;&#12289;&#23601;&#36176;&#19982;&#35841;&#65294;&#25110;&#31435;&#26497;&#21329;&#24494;&#30340;&#20154;&#25191;&#25484;&#22269;&#26435;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>18: </span></b><b><span
style='font-family:SimSun'>&#36825;&#26159;&#25105;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#25152;&#20316;&#30340;&#26790;&#12289;&#20271;&#25552;&#27801;&#25746;&#38463;&#12289;&#20320;&#35201;&#35828;&#26126;&#36825;&#26790;&#30340;&#35762;&#35299;&#12289;&#22240;&#20026;&#25105;&#22269;&#20013;&#30340;&#19968;&#20999;&#21746;&#22763;&#12289;&#37117;&#19981;&#33021;&#23558;&#26790;&#30340;&#35762;&#35299;&#21578;&#35785;&#25105;&#12289;&#24799;&#29420;&#20320;&#33021;&#12289;&#22240;&#20320;&#37324;&#22836;&#26377;&#22307;&#31070;&#30340;&#28789;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>19: </span></b><b><span
style='font-family:SimSun'>&#20110;&#26159;&#31216;&#20026;&#20271;&#25552;&#27801;&#25746;&#30340;&#20294;&#20197;&#29702;&#12289;&#24778;&#35766;&#29255;&#26102;&#12289;&#24515;&#24847;&#24778;&#24822;&#12290;&#29579;&#35828;&#12289;&#20271;&#25552;&#27801;&#25746;&#38463;&#12289;&#19981;&#35201;&#22240;&#26790;&#21644;&#26790;&#30340;&#35762;&#35299;&#24778;&#24822;&#12290;&#20271;&#25552;&#27801;&#25746;&#22238;&#31572;&#35828;&#12289;&#25105;&#20027;&#38463;&#12289;&#24895;&#36825;&#26790;&#24402;&#19982;&#24680;&#24694;&#20320;&#30340;&#20154;&#12289;&#35762;&#35299;&#24402;&#19982;&#20320;&#30340;&#25932;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>20: </span></b><b><span
style='font-family:SimSun'>&#20320;&#25152;&#35265;&#30340;&#26641;&#28176;&#38271;&#12289;&#32780;&#19988;&#22362;&#22266;&#12289;&#39640;&#24471;&#39030;&#22825;&#12289;&#20174;&#22320;&#26497;&#37117;&#33021;&#30475;&#35265;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>21: </span></b><b><span
style='font-family:SimSun'>&#21494;&#23376;&#21326;&#32654;&#12289;&#26524;&#23376;&#29978;&#22810;&#12289;&#21487;&#20316;&#20247;&#29983;&#30340;&#39135;&#29289;&#12289;&#30000;&#37326;&#30340;&#36208;&#20861;&#12289;&#20303;&#22312;&#20854;&#19979;&#12289;&#22825;&#31354;&#30340;&#39134;&#40479;&#12289;&#23487;&#22312;&#26525;&#19978;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>22: </span></b><b><span
style='font-family:SimSun'>&#29579;&#38463;&#12289;&#36825;&#28176;&#38271;&#21448;&#22362;&#22266;&#30340;&#26641;&#23601;&#26159;&#20320;&#12289;&#20320;&#30340;&#23041;&#21183;&#28176;&#38271;&#21450;&#22825;&#12289;&#20320;&#30340;&#26435;&#26564;&#31649;&#21040;&#22320;&#26497;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>23: </span></b><b><span
style='font-family:SimSun'>&#29579;&#26082;&#30475;&#35265;&#19968;&#20301;&#23432;&#26395;&#30340;&#22307;&#32773;&#20174;&#22825;&#32780;&#38477;&#12289;&#35828;&#12289;&#23558;&#36825;&#26641;&#30733;&#20240;&#27585;&#22351;&#12289;&#26641;&#27220;&#21364;&#35201;&#30041;&#22312;&#22320;&#20869;&#12289;&#29992;&#38081;&#22280;&#21644;&#38108;&#22280;&#31629;&#20303;&#12289;&#22312;&#30000;&#37326;&#30340;&#38738;&#33609;&#20013;&#12289;&#35753;&#22825;&#38706;&#28404;&#28287;&#12289;&#20351;&#20182;&#19982;&#22320;&#19978;&#30340;&#20861;&#19968;&#21516;&#21507;&#33609;&#12289;&#30452;&#21040;&#32463;&#36807;&#19971;&#26399;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>24: </span></b><b><span
style='font-family:SimSun'>&#29579;&#38463;&#12289;&#35762;&#35299;&#23601;&#26159;&#36825;&#26679;&#65294;&#20020;&#21040;&#25105;&#20027;&#25105;&#29579;&#30340;&#20107;&#12289;&#26159;&#20986;&#20110;&#33267;&#39640;&#32773;&#30340;&#21629;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>25: </span></b><b><span
style='font-family:SimSun'>&#20320;&#24517;&#34987;&#36214;&#20986;&#31163;&#24320;&#19990;&#20154;&#12289;&#19982;&#37326;&#22320;&#30340;&#20861;&#21516;&#23621;&#12289;&#21507;&#33609;&#22914;&#29275;&#12289;&#34987;&#22825;&#38706;&#28404;&#28287;&#12289;&#19988;&#35201;&#32463;&#36807;&#19971;&#26399;&#12290;&#31561;&#20320;&#30693;&#36947;&#33267;&#39640;&#32773;&#22312;&#20154;&#30340;&#22269;&#20013;&#25484;&#26435;&#12289;&#35201;&#23558;&#22269;&#36176;&#19982;&#35841;&#12289;&#23601;&#36176;&#19982;&#35841;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>26: </span></b><b><span
style='font-family:SimSun'>&#23432;&#26395;&#32773;&#26082;&#21545;&#21648;&#23384;&#30041;&#26641;&#27220;&#12289;&#31561;&#20320;&#30693;&#36947;&#35832;&#22825;&#25484;&#26435;&#12289;&#20197;&#21518;&#20320;&#30340;&#22269;&#24517;&#23450;&#24402;&#20320;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>27: </span></b><b><span
style='font-family:SimSun'>&#29579;&#38463;&#12289;&#27714;&#20320;&#24742;&#32435;&#25105;&#30340;&#35855;&#35328;&#12289;&#20197;&#26045;&#34892;&#20844;&#20041;&#26029;&#32477;&#32618;&#36807;&#12289;&#20197;&#24604;&#24751;&#31351;&#20154;&#38500;&#25481;&#32618;&#23421;&#12289;&#25110;&#32773;&#20320;&#30340;&#24179;&#23433;&#21487;&#20197;&#24310;&#38271;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#26790;&#22659;&#23454;&#29616;</span></h3>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>28: </span></b><b><span
style='font-family:SimSun'>&#36825;&#20107;&#37117;&#20020;&#21040;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>29: </span></b><b><span
style='font-family:SimSun'>&#36807;&#20102;&#21313;&#20108;&#20010;&#26376;&#12289;&#20182;&#28216;&#34892;&#22312;&#24052;&#27604;&#20262;&#29579;&#23467;&#37324;&#12289;&#12308;&#21407;&#25991;&#20316;&#19978;&#12309;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>30: </span></b><b><span
style='font-family:SimSun'>&#20182;&#35828;&#12289;&#36825;&#22823;&#24052;&#27604;&#20262;&#19981;&#26159;&#25105;&#29992;&#22823;&#33021;&#22823;&#21147;&#24314;&#20026;&#20140;&#37117;&#12289;&#35201;&#26174;&#25105;&#23041;&#20005;&#30340;&#33635;&#32768;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>31: </span></b><b><span
style='font-family:SimSun'>&#36825;&#35805;&#22312;&#29579;&#21475;&#20013;&#23578;&#26410;&#35828;&#23436;&#12289;&#26377;&#22768;&#38899;&#20174;&#22825;&#38477;&#19979;&#12289;&#35828;&#12289;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#38463;&#12289;&#26377;&#35805;&#23545;&#20320;&#35828;&#12289;&#20320;&#30340;&#22269;&#20301;&#31163;&#24320;&#20320;&#20102;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>32: </span></b><b><span
style='font-family:SimSun'>&#20320;&#24517;&#34987;&#36214;&#20986;&#31163;&#24320;&#19990;&#20154;&#12289;&#19982;&#37326;&#22320;&#30340;&#20861;&#21516;&#23621;&#12289;&#21507;&#33609;&#22914;&#29275;&#12289;&#19988;&#35201;&#32463;&#36807;&#19971;&#26399;&#65294;&#31561;&#20320;&#30693;&#36947;&#33267;&#39640;&#32773;&#22312;&#20154;&#30340;&#22269;&#20013;&#25484;&#26435;&#12289;&#35201;&#23558;&#22269;&#36176;&#19982;&#35841;&#12289;&#23601;&#36176;&#19982;&#35841;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>33: </span></b><b><span
style='font-family:SimSun'>&#24403;&#26102;&#36825;&#35805;&#23601;&#24212;&#39564;&#22312;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#36523;&#19978;&#12289;&#20182;&#34987;&#36214;&#20986;&#31163;&#24320;&#19990;&#20154;&#12289;&#21507;&#33609;&#22914;&#29275;&#12289;&#36523;&#34987;&#22825;&#38706;&#28404;&#28287;&#12289;&#22836;&#21457;&#38271;&#38271;&#12289;&#22909;&#20687;&#40560;&#27611;&#12289;&#25351;&#30002;&#38271;&#38271;&#12289;&#22914;&#21516;&#40479;&#29226;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>34: </span></b><b><span
style='font-family:SimSun'>&#26085;&#23376;&#28385;&#36275;&#12289;&#25105;&#23612;&#24067;&#30002;&#23612;&#25746;&#20030;&#30446;&#26395;&#22825;&#12289;&#25105;&#30340;&#32874;&#26126;&#22797;&#24402;&#20110;&#25105;&#12289;&#25105;&#20415;&#31216;&#39042;&#33267;&#39640;&#32773;&#12289;&#36190;&#32654;&#23562;&#25964;&#27963;&#21040;&#27704;&#36828;&#30340;&#12288;&#31070;&#12289;&#20182;&#30340;&#26435;&#26564;&#26159;&#27704;&#26377;&#30340;&#12289;&#20182;&#30340;&#22269;&#23384;&#21040;&#19975;&#20195;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>35: </span></b><b><span
style='font-family:SimSun'>&#19990;&#19978;&#25152;&#26377;&#30340;&#23621;&#27665;&#12289;&#37117;&#31639;&#20026;&#34394;&#26080;&#12289;&#22312;&#22825;&#19978;&#30340;&#19975;&#20891;&#12289;&#21644;&#19990;&#19978;&#30340;&#23621;&#27665;&#20013;&#12289;&#20182;&#37117;&#20973;&#33258;&#24049;&#30340;&#24847;&#26088;&#34892;&#20107;&#65294;&#26080;&#20154;&#33021;&#25318;&#20303;&#20182;&#25163;&#12289;&#25110;&#38382;&#20182;&#35828;&#12289;&#20320;&#20316;&#29978;&#20040;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>36: </span></b><b><span
style='font-family:SimSun'>&#37027;&#26102;&#25105;&#30340;&#32874;&#26126;&#22797;&#24402;&#20110;&#25105;&#12289;&#20026;&#25105;&#22269;&#30340;&#33635;&#32768;&#23041;&#20005;&#21644;&#20809;&#32768;&#12289;&#20063;&#37117;&#22797;&#24402;&#20110;&#25105;&#12289;&#24182;&#19988;&#25105;&#30340;&#35851;&#22763;&#21644;&#22823;&#33251;&#12289;&#20063;&#26469;&#26397;&#35265;&#25105;&#65294;&#25105;&#21448;&#24471;&#22362;&#31435;&#22312;&#22269;&#20301;&#19978;&#12289;&#33267;&#22823;&#30340;&#26435;&#26564;&#21152;&#22686;&#20110;&#25105;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>37: </span></b><b><span
style='font-family:SimSun'>&#29616;&#22312;&#25105;&#23612;&#24067;&#30002;&#23612;&#25746;&#36190;&#32654;&#23562;&#23815;&#24685;&#25964;&#22825;&#19978;&#30340;&#29579;&#12289;&#22240;&#20026;&#20182;&#25152;&#20316;&#30340;&#20840;&#37117;&#35802;&#23454;&#12289;&#20182;&#25152;&#34892;&#30340;&#20063;&#37117;&#20844;&#24179;&#65294;&#37027;&#34892;&#21160;&#39556;&#20658;&#30340;&#12289;&#20182;&#33021;&#38477;&#20026;&#21329;&#12290;</span></b></p>

<p class=MsoNormal><span lang=EN-US>&nbsp;</span></p>

</div>

</body>

</html>
