<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="27-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#20294;&#20197;&#29702;&#20070;</span></span><span
lang=EN-US><span lang=EN-US> </span></span></a>(</span><u><span lang=EN-US
style='color:black'>Daniel</span></u><span lang=EN-US>) - </span><span
style='font-family:SimSun'>&#31532;</span><span lang=EN-US>9</span><span
style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span lang=EN-US style='font-size:10.0pt;
font-family:"Segoe UI","sans-serif"'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span><span style='font-family:
SimSun'>&#20294;</span><span lang=EN-US>9:1&gt;</span><span style='font-family:
SimSun'>&#31532;&#20061;&#31456;&#30340;&#32972;&#26223;&#26159;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>9:1 </span><span style='font-family:
SimSun'>&#26412;&#31456;&#20013;&#24322;&#35937;&#21457;&#29983;&#30340;&#26102;&#38388;&#19982;&#31532;</span><span
lang=EN-US>6</span><span style='font-family:SimSun'>&#31456;&#25152;&#28041;&#21450;&#30340;&#26102;&#26399;&#30456;&#21516;&#12290;&#27492;&#22788;&#30340;&#22823;&#21033;&#20044;&#21363;&#20026;&#26412;&#20070;&#31532;</span><span
lang=EN-US>\cs156</span><span style='font-family:SimSun'>&#31456;&#20013;&#30340;&#37027;&#20301;&#12290;&#36825;&#37324;&#25552;&#21040;&#30340;&#20122;&#21704;&#38543;&#40065;&#24182;&#19981;&#26159;&#20197;&#26031;&#24086;&#30340;&#19976;&#22827;&#12290;&#20197;&#26031;&#24086;&#35760;&#20013;&#30340;&#20107;&#20214;&#21457;&#29983;&#20110;&#20116;&#21313;&#24180;&#20043;&#21518;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>9:2-3&gt;</span><span style='font-family:SimSun'>&#22312;&#38745;&#24453;&#31070;&#30340;&#24212;&#35768;&#25104;&#23601;&#30340;&#19968;&#21051;&#65292;&#35201;&#31095;&#21578;&#12289;&#31095;&#21578;&#12289;&#31095;&#21578;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>9:2-3 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#31048;&#27714;&#31070;&#20817;&#29616;&#35753;&#20197;&#33394;&#21015;&#20154;&#22238;&#24402;&#30340;&#24212;&#35768;&#12290;&#20808;&#30693;&#32822;&#21033;&#31859;&#26366;&#20889;&#36947;&#65292;&#31070;&#22312;&#19971;&#21313;&#24180;&#20043;&#20869;&#19981;&#20250;&#35753;&#34987;&#25523;&#29369;&#22826;&#20154;&#36820;&#22238;&#23478;&#22253;&#65288;&#21442;&#32822;</span><span
lang=EN-US>25:11-12</span><span style='font-family:SimSun'>&#65307;</span><span
lang=EN-US>29:10</span><span style='font-family:SimSun'>&#65289;&#12290;&#20294;&#20197;&#29702;&#30693;&#36947;&#36825;&#20010;&#39044;&#35328;&#24182;&#24847;&#35782;&#21040;&#36825;&#19971;&#21313;&#24180;&#24555;&#28385;&#20102;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>9:3-19&gt;</span><span style='font-family:SimSun'>&#20294;&#20197;&#29702;&#26159;&#22914;&#20309;&#31095;&#21578;&#30340;&#65311;&#25105;&#21644;&#20182;&#27604;&#65292;&#24046;&#36317;&#22312;&#21738;&#37324;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>9:3-19 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#28145;&#30693;&#35813;&#22914;&#20309;&#31095;&#21578;&#12290;&#20182;&#31105;&#39135;&#12289;&#24724;&#32618;&#12289;&#27714;&#31070;&#26174;&#26126;&#26088;&#24847;&#65292;&#20197;&#22374;&#33633;&#12289;&#39034;&#26381;&#21644;&#23436;&#20840;&#20132;&#25176;&#30340;&#24515;&#24577;&#31048;&#31095;&#12290;&#20320;&#22312;&#31095;&#21578;&#20013;&#26159;&#21542;&#22374;&#30333;&#22320;&#19982;&#31070;&#27807;&#36890;&#65311;&#35201;&#26816;&#26597;&#33258;&#24049;&#30340;&#24577;&#24230;&#65292;&#20197;&#22374;&#33633;&#12289;&#30495;&#35802;&#21644;&#20449;&#36182;&#30340;&#24515;&#19982;&#31070;&#20132;&#27969;&#65292;&#24182;&#38543;&#26102;&#32838;&#21548;&#20174;&#31070;&#32780;&#26469;&#30340;&#22238;&#31572;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>9:3-27&gt;</span><span style='font-family:SimSun'>&#20026;&#22269;&#23478;&#31095;&#21578;&#26102;&#25215;&#35748;&#33258;&#24049;&#30340;&#32618;&#65292;&#20320;&#24590;&#26679;&#30475;&#24453;&#36825;&#20214;&#20107;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>9:3-27 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#20026;&#20197;&#33394;&#21015;&#22269;&#31095;&#21578;&#26102;&#25215;&#35748;&#33258;&#24049;&#30340;&#32618;&#65292;&#24182;&#20351;&#29992;“&#25105;&#20204;”&#20316;&#20026;&#20154;&#31216;&#20027;&#35821;&#26469;&#21521;&#31070;&#24527;&#24724;&#12290;&#22312;&#36870;&#22659;&#20013;&#65292;&#25105;&#20204;&#24120;&#26131;&#36131;&#22791;&#20182;&#20154;&#65292;&#32780;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#25214;&#34249;&#21475;&#12290;&#24403;&#26102;&#65292;&#22914;&#26524;&#35828;&#20197;&#33394;&#21015;&#20154;&#20013;&#36824;&#26377;&#20844;&#20041;&#32773;&#30340;&#35805;&#65292;&#37027;&#20415;&#26159;&#20294;&#20197;&#29702;&#12290;&#28982;&#32780;&#65292;&#20182;&#36824;&#26159;&#22312;&#31095;&#21578;&#20013;&#22374;&#25215;&#33258;&#24049;&#26159;&#26377;&#32618;&#30340;&#65292;&#35831;&#27714;&#31070;&#30340;&#23485;&#24661;&#12290;&#19981;&#35201;&#21435;&#36131;&#22791;&#20182;&#20154;&#65292;&#35201;&#20808;&#30475;&#21040;&#33258;&#24049;&#36523;&#19978;&#30340;&#19981;&#26159;&#65292;&#24182;&#21521;&#31070;&#24527;&#24724;&#33258;&#24049;&#30340;&#32618;&#36807;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>9:4-6&gt;</span><span style='font-family:SimSun'>&#28010;&#23376;&#36367;&#19978;&#24402;&#23478;&#36335;&#65292;&#25165;&#20250;&#32463;&#21382;&#33945;&#25509;&#32435;&#30340;&#24681;&#20856;&#12290;&#22312;&#25105;&#27969;&#31163;&#22833;&#25152;&#26102;&#65292;&#21487;&#24819;&#36807;&#65292;&#19981;&#22914;&#24402;&#23478;&#21543;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>9:4-6 </span><span style='font-family:
SimSun'>&#29369;&#22826;&#20154;&#26366;&#32972;&#21467;&#31070;&#12290;&#20182;&#20204;&#22240;&#29359;&#32618;&#23548;&#33268;&#34987;&#25523;&#12289;&#27969;&#25918;&#12290;&#28982;&#32780;&#21482;&#35201;&#20182;&#20204;&#24724;&#32618;&#24182;&#24895;&#24847;&#20877;&#24402;&#21521;&#31070;&#65292;&#31070;&#20173;&#20197;&#24904;&#29233;&#21644;&#24604;&#24751;&#23545;&#24453;&#36825;&#20123;&#21467;&#36870;&#31042;&#30340;&#20154;&#12290;&#19981;&#35201;&#35273;&#24471;&#33258;&#24049;&#26366;&#23545;&#31070;&#19981;&#24544;&#32780;&#19981;&#25954;&#20877;&#22238;&#21040;&#31070;&#30340;&#38754;&#21069;&#12290;&#31070;&#27491;&#31561;&#24453;&#30528;&#20320;&#65292;&#26399;&#26395;&#20320;&#26089;&#26085;&#24402;&#26469;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>9:6&gt;</span><span style='font-family:SimSun'>&#31070;&#20174;&#26469;&#27809;&#26377;&#20572;&#27490;&#36807;&#35828;&#35805;&#65292;&#38382;&#39064;&#26159;&#25105;&#30340;&#32819;&#26421;&#21644;&#25105;&#30340;&#24515;&#28789;&#26377;&#27809;&#26377;&#25950;&#24320;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>9:6 </span><span style='font-family:
SimSun'>&#22312;&#19981;&#21516;&#24180;&#20195;&#37324;&#65292;&#31070;&#27966;&#36963;&#20102;&#35768;&#22810;&#20808;&#30693;&#21521;&#20154;&#31867;&#20256;&#36798;&#31042;&#30340;&#26088;&#24847;&#65292;&#20294;&#36825;&#20123;&#20449;&#24687;&#37117;&#34987;&#20154;&#24573;&#35270;&#20102;&#65292;&#24448;&#24448;&#22240;&#19981;&#20013;&#21548;&#32780;&#38590;&#20197;&#25509;&#21463;&#12290;&#20170;&#22825;&#31070;&#20173;&#28982;&#36890;&#36807;&#22307;&#32463;&#65292;&#20063;&#36890;&#36807;&#20256;&#25945;&#22763;&#12289;&#25945;&#24072;&#21644;&#26379;&#21451;&#28165;&#26970;&#12289;&#20934;&#30830;&#22320;&#21521;&#20154;&#35762;&#35805;&#12290;&#21487;&#26159;&#25105;&#20204;&#21364;&#23425;&#24895;&#21548;&#39034;&#32819;&#30340;&#20551;&#35805;&#65292;&#22240;&#20026;&#30495;&#35805;&#26377;&#26102;&#20250;&#20196;&#20154;&#30171;&#33510;&#12290;&#19981;&#24895;&#21548;&#31070;&#30340;&#35805;&#20063;&#35828;&#26126;&#20320;&#26497;&#21147;&#36991;&#20813;&#25913;&#21464;&#33258;&#24049;&#20197;&#21450;&#36825;&#31181;&#25913;&#21464;&#24102;&#26469;&#30340;&#30171;&#26970;&#12290;&#19981;&#21487;&#25509;&#21463;&#20196;&#20320;&#24863;&#21040;&#33298;&#26381;&#30340;&#35854;&#35328;&#20197;&#36991;&#20813;&#23558;&#26469;&#20005;&#21385;&#30340;&#23457;&#21028;&#12290;&#35201;&#25509;&#21463;&#31070;&#30340;&#30495;&#36947;&#65292;&#33510;&#21475;&#33391;&#33647;&#23545;&#20320;&#26377;&#30410;&#26080;&#23475;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>9:11-13&gt;</span><span style='font-family:SimSun'>&#35781;&#21650;&#30342;&#22240;&#20154;&#21467;&#36870;&#65292;&#28982;&#32780;&#31070;&#24182;&#38750;&#35201;&#24809;&#32602;&#65292;&#32780;&#26159;&#26399;&#26395;&#25105;&#20204;&#22238;&#36716;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>9:11-13 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#25552;&#21040;&#20102;&#30003;&#21629;&#35760;</span><span
lang=EN-US>28</span><span style='font-family:SimSun'>&#31456;&#20013;&#21015;&#20030;&#30340;&#35781;&#21650;&#12290;&#31070;&#32473;&#20102;&#20197;&#33394;&#21015;&#20154;&#36825;&#26679;&#30340;&#36873;&#25321;&#65306;&#36981;&#20174;&#31070;&#21017;&#24471;&#31069;&#31119;&#65307;&#36829;&#32972;&#31070;&#21017;&#36973;&#28798;&#31096;&#12290;&#33510;&#38590;&#26088;&#22312;&#20351;&#20154;&#24402;&#39034;&#31070;&#12290;&#25105;&#20204;&#22312;&#22256;&#22659;&#20013;&#35201;&#25194;&#24515;&#33258;&#38382;&#65292;&#31070;&#30340;&#23457;&#21028;&#21644;&#24809;&#32602;&#20026;&#20160;&#20040;&#20250;&#20020;&#21040;&#25105;&#20204;&#65311;&#39318;&#20808;&#35201;&#31048;&#27714;&#31070;&#30340;&#23485;&#24661;&#65292;&#28982;&#21518;&#25165;&#33021;&#27714;&#31070;&#20445;&#23432;&#25105;&#20204;&#28193;&#36807;&#38590;&#20851;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>9:14&gt;</span><span style='font-family:SimSun'>&#19968;&#21477;&#35805;&#35821;&#65292;&#19968;&#19997;&#24863;&#21160;&#65292;&#20026;&#30340;&#20173;&#26159;&#21560;&#24341;&#25105;&#20204;&#27880;&#24847;&#31042;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>9:14 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#25351;&#20986;&#31070;&#22914;&#20309;&#19981;&#26029;&#21162;&#21147;&#35201;&#23558;&#20197;&#33394;&#21015;&#20154;&#24102;&#22238;&#31042;&#36523;&#36793;&#12290;&#21487;&#26159;&#65292;&#23613;&#31649;&#36973;&#21040;&#28798;&#31096;&#30340;&#25171;&#20987;&#65292;&#20197;&#33394;&#21015;&#20154;&#36824;&#26159;&#30828;&#30528;&#24515;&#25298;&#32477;&#36981;&#20174;&#31070;&#12290;&#31070;&#20173;&#22312;&#32487;&#32493;&#21033;&#29992;&#21508;&#31181;&#22330;&#21512;&#12289;&#20154;&#29289;&#65292;&#29978;&#33267;&#31042;&#30340;&#36947;&#9472;&#9472;&#22307;&#32463;&#65292;&#20351;&#31042;&#30340;&#23376;&#27665;&#24402;&#39034;&#12290;&#31070;&#35201;&#34249;&#20160;&#20040;&#24471;&#21040;&#20320;&#30340;&#27880;&#24847;&#65292;&#36827;&#32780;&#20351;&#20320;&#24402;&#21521;&#31042;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>9:17-19&gt;</span><span style='font-family:SimSun'>&#26377;&#20154;&#35828;&#65292;&#22307;&#32463;&#21487;&#20197;&#26159;&#24773;&#20070;&#65292;&#31095;&#21578;&#21487;&#20197;&#26159;&#24773;&#35805;&#65292;&#20063;&#35768;&#65292;&#25105;&#30340;&#24515;&#22826;&#20912;&#20919;&#20102;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>9:17-19 </span><span style='font-family:
SimSun'>&#20165;&#20165;&#25226;&#22307;&#32463;&#24403;&#20316;&#26543;&#29157;&#30340;&#21382;&#21490;&#25991;&#29486;&#26469;&#35835;&#65292;&#32780;&#24573;&#30053;&#20102;&#20854;&#20013;&#27987;&#21402;&#30340;&#20154;&#24773;&#21619;&#26159;&#19981;&#21487;&#21462;&#30340;&#12290;&#36825;&#37324;&#65292;&#20294;&#20197;&#29702;&#21521;&#31070;&#27875;&#35785;&#65292;&#34920;&#36798;&#20182;&#23545;&#20197;&#33394;&#21015;&#22269;&#23478;&#21644;&#27665;&#26063;&#30340;&#28145;&#20999;&#24551;&#24515;&#12290;&#25105;&#20204;&#30340;&#31095;&#21578;&#26102;&#24120;&#32570;&#20047;&#24773;&#24863;&#21644;&#23545;&#20182;&#20154;&#30340;&#21516;&#24773;&#12290;&#20320;&#26159;&#21542;&#24895;&#24847;&#22312;&#31095;&#21578;&#20013;&#20197;&#24515;&#28789;&#28145;&#22788;&#30340;&#24773;&#24863;&#21521;&#31070;&#20542;&#35785;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>9:18&gt;</span><span style='font-family:SimSun'>&#31070;&#30340;&#29233;&#38271;&#38420;&#39640;&#28145;&#65292;&#30495;&#26159;&#19981;&#33021;&#27979;&#36879;&#65292;&#19981;&#28982;&#20687;&#25105;&#36825;&#26679;&#30340;&#32618;&#20154;&#65292;&#24590;&#33021;&#28385;&#21463;&#24681;&#27901;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>9:18 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#31048;&#27714;&#31070;&#30340;&#24604;&#24751;&#32780;&#19981;&#26159;&#24110;&#21161;&#65292;&#22240;&#20026;&#20182;&#30693;&#36947;&#33258;&#24049;&#30340;&#21516;&#32990;&#23454;&#22312;&#35813;&#21463;&#31070;&#30340;&#35781;&#21650;&#21644;&#24809;&#32602;&#12290;&#31070;&#25206;&#25345;&#25105;&#20204;&#65292;&#19981;&#26159;&#22240;&#20026;&#25105;&#20204;&#37197;&#24471;&#65292;&#20035;&#26159;&#35201;&#26174;&#26126;&#31042;&#30340;&#22823;&#24904;&#29233;&#12290;&#20551;&#20351;&#31070;&#22240;&#25105;&#20204;&#30340;&#32618;&#32780;&#19981;&#20877;&#30475;&#39038;&#65292;&#25105;&#20204;&#20063;&#26080;&#21487;&#25265;&#24616;&#12290;&#28982;&#32780;&#65292;&#22312;&#25105;&#20204;&#35813;&#21463;&#24809;&#32602;&#26102;&#65292;&#31070;&#21364;&#36176;&#19979;&#24604;&#24751;&#19982;&#24681;&#24800;&#65292;&#25105;&#20204;&#24590;&#33021;&#19981;&#30001;&#34935;&#36190;&#32654;&#12289;&#28385;&#24515;&#24863;&#28608;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>9:23&gt;</span><span style='font-family:SimSun'>&#31042;&#27704;&#36828;&#22312;&#22402;&#21548;&#20154;&#30495;&#35802;&#30340;&#24515;&#22768;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>9:23 </span><span style='font-family:
SimSun'>&#31070;&#22238;&#31572;&#20294;&#20197;&#29702;&#30340;&#31095;&#21578;&#20351;&#25105;&#20204;&#23545;&#31042;&#20805;&#28385;&#20449;&#24515;&#65292;&#22240;&#20026;&#31042;&#20250;&#20542;&#21548;&#12289;&#22238;&#31572;&#25105;&#20204;&#30340;&#31095;&#21578;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>9:24-25&gt;</span><span style='font-family:SimSun'>“&#19971;&#21313;&#20010;&#19971;”&#21487;&#20197;&#20316;&#20309;&#35299;&#37322;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>9:24-25 </span><span style='font-family:
SimSun'>&#36825;&#19971;&#21313;&#20010;&#26143;&#26399;&#65288;“&#19971;&#21313;&#20010;&#19971;”&#65289;&#20013;&#30340;&#27599;&#19968;&#22825;&#21487;&#33021;&#20195;&#34920;&#19968;&#24180;&#12290;&#22307;&#32463;&#24120;&#29992;&#26576;&#19968;&#20010;&#25972;&#25968;&#26469;&#34920;&#31034;&#26576;&#20010;&#24847;&#24605;&#32780;&#38750;&#20934;&#30830;&#25968;&#23383;&#12290;&#20363;&#22914;&#32822;&#31267;&#35828;&#65292;&#25105;&#20204;&#35201;&#21407;&#35845;&#21035;&#20154;“&#19971;&#21313;&#20010;&#19971;&#27425;”&#65288;&#21442;&#22826;</span><span
lang=EN-US>18:22</span><span style='font-family:SimSun'>&#65289;&#12290;&#36825;&#24182;&#38750;&#25351;&#23454;&#38469;&#30340;&#27425;&#25968;&#65292;&#32780;&#26159;&#24378;&#35843;&#35201;&#21453;&#22797;&#12289;&#24443;&#24213;&#22320;&#21407;&#35845;&#20182;&#20154;&#12290;&#21516;&#26679;&#22320;&#65292;&#26576;&#20123;&#23398;&#32773;&#23558;&#36825;&#19971;&#21313;&#20010;&#26143;&#26399;&#30475;&#20316;&#26159;&#19968;&#27573;&#27604;&#21947;&#24615;&#30340;&#26102;&#26399;&#12290;&#20063;&#26377;&#19968;&#20123;&#20154;&#35748;&#20026;&#36825;&#27573;&#26102;&#38388;&#23601;&#26159;&#19971;&#21313;&#20010;&#26143;&#26399;&#25110;&#22235;&#30334;&#20061;&#21313;&#24180;&#12290;&#20182;&#20204;&#35266;&#23519;&#21040;&#22522;&#30563;&#30340;&#27515;&#26159;&#22312;&#20845;&#21313;&#20061;&#20010;&#26143;&#26399;&#65288;&#21363;</span><span
lang=EN-US>483</span><span style='font-family:SimSun'>&#24180;&#20043;&#21518;&#65289;&#30340;&#26411;&#23614;&#65292;&#36824;&#26377;&#19968;&#31181;&#35299;&#37322;&#23558;&#31532;&#19971;&#21313;&#21608;&#27604;&#20316;&#26410;&#26469;&#23558;&#26377;&#19971;&#24180;&#30340;&#22823;&#33510;&#38590;&#12290;&#36825;&#26679;&#65292;&#36825;&#25968;&#23383;&#23601;&#24847;&#34920;&#20102;&#32822;&#31267;&#22522;&#30563;&#30340;&#31532;&#19968;&#27425;&#38477;&#19990;&#21644;&#31532;&#20108;&#27425;&#20877;&#26469;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>9:25&gt;</span><span style='font-family:SimSun'>“&#36830;&#34903;&#24102;&#28640;”&#26159;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>9:25 </span><span style='font-family:
SimSun'>“&#28640;”&#21487;&#25351;&#25252;&#22478;&#27827;&#25110;&#27700;&#36947;&#12290;&#36825;&#34920;&#26126;&#32822;&#36335;&#25746;&#20919;&#23558;&#34987;&#24314;&#25104;&#20026;&#23436;&#21892;&#30340;&#12289;&#20855;&#26377;&#21508;&#31181;&#21151;&#33021;&#30340;&#37117;&#24066;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>9:26&gt;</span><span style='font-family:SimSun'>&#19968;&#20010;&#24357;&#36187;&#20122;&#30340;&#39044;&#35328;&#65292;&#19968;&#20010;&#25937;&#19990;&#20027;&#34987;&#24323;&#30340;&#39044;&#21578;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>9:26 </span><span style='font-family:
SimSun'>&#25937;&#19990;&#20027;&#24357;&#36187;&#20122;&#65292;&#23601;&#26159;&#21463;&#33167;&#32773;&#65292;&#23558;&#34987;&#31042;&#33258;&#24049;&#30340;&#23376;&#27665;&#20002;&#24323;&#12289;&#26432;&#23475;&#12290;&#31042;&#23436;&#32654;&#12289;&#27704;&#36828;&#30340;&#22269;&#24230;&#23558;&#22312;&#20043;&#21518;&#26469;&#20020;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>9:26-27&gt;</span><span style='font-family:SimSun'>&#23545;&#32463;&#25991;&#20013;&#30340;“&#19971;”&#26377;&#22810;&#23569;&#31181;&#35299;&#37322;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>9:26-27 </span><span style='font-family:
SimSun'>&#24050;&#26377;&#35768;&#22810;&#20851;&#20110;&#36825;&#20960;&#33410;&#32463;&#25991;&#20013;&#30340;&#25968;&#23383;&#12289;&#26102;&#38388;&#21644;&#20107;&#20214;&#30340;&#35752;&#35770;&#12290;&#20197;&#19979;&#26159;&#19977;&#20010;&#22522;&#26412;&#35266;&#28857;&#65306;&#65288;</span><span
lang=EN-US>1</span><span style='font-family:SimSun'>&#65289;&#22307;&#27583;&#34987;&#23433;&#25552;&#38463;&#21733;&#20234;&#27604;&#27861;&#27585;&#22351;&#65288;&#20844;&#20803;&#21069;</span><span
lang=EN-US>168-167</span><span style='font-family:SimSun'>&#24180;&#65289;&#35777;&#23454;&#20102;&#36825;&#39044;&#35328;&#65288;</span><span
lang=EN-US>11:31</span><span style='font-family:SimSun'>&#65289;&#12290;&#65288;</span><span
lang=EN-US>2</span><span style='font-family:SimSun'>&#65289;&#32599;&#39532;&#24093;&#22269;&#23558;&#39046;&#25552;&#22810;&#20110;&#20844;&#20803;</span><span
lang=EN-US>70</span><span style='font-family:SimSun'>&#24180;&#23558;&#22307;&#27583;&#25286;&#27585;&#24182;&#23648;&#26432;&#19968;&#30334;&#19975;&#29369;&#22826;&#20154;&#24212;&#39564;&#20102;&#36825;&#39044;&#35328;&#12290;&#65288;</span><span
lang=EN-US>3</span><span style='font-family:SimSun'>&#65289;&#36827;&#19968;&#27493;&#30340;&#65292;&#36825;&#39044;&#35328;&#36824;&#35201;&#22312;&#26410;&#26469;&#25932;&#22522;&#30563;&#32479;&#27835;&#26102;&#32487;&#32493;&#24212;&#39564;&#65288;&#21442;&#22826;</span><span
lang=EN-US>24:15</span><span style='font-family:SimSun'>&#65289;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<h3><span style='font-family:SimSun'>&#20026;&#32822;&#36335;&#25746;&#20919;&#31048;&#27714;</span></h3>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>1: </span></b><b><span style='font-family:
SimSun'>&#29595;&#20195;&#26063;&#12289;&#20122;&#21704;&#38543;&#40065;&#30340;&#20799;&#23376;&#22823;&#21033;&#20044;&#12289;&#31435;&#20026;&#36838;&#21202;&#24213;&#22269;&#30340;&#29579;&#20803;&#24180;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>2: </span></b><b><span style='font-family:
SimSun'>&#23601;&#26159;&#20182;&#22312;&#20301;&#31532;&#19968;&#24180;&#12289;&#25105;&#20294;&#20197;&#29702;&#20174;&#20070;&#19978;&#24471;&#30693;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#20808;&#30693;&#32822;&#21033;&#31859;&#12289;&#35770;&#32822;&#36335;&#25746;&#20919;&#33618;&#20937;&#30340;&#24180;&#25968;&#12289;&#19971;&#21313;&#24180;&#20026;&#28385;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>3: </span></b><b><span style='font-family:
SimSun'>&#25105;&#20415;&#31105;&#39135;&#12289;&#25259;&#40635;&#33945;&#28784;&#12289;&#23450;&#24847;&#21521;&#20027;&#12288;&#31070;&#31048;&#31095;&#24691;&#27714;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>4: </span></b><b><span style='font-family:
SimSun'>&#25105;&#21521;&#32822;&#21644;&#21326;&#25105;&#30340;&#12288;&#31070;&#31048;&#31095;&#12289;&#35748;&#32618;&#12289;&#35828;&#12289;&#20027;&#38463;&#12289;&#22823;&#32780;&#21487;&#30031;&#30340;&#12288;&#31070;&#12289;&#21521;&#29233;&#20027;&#23432;&#20027;&#35819;&#21629;&#30340;&#20154;&#12289;&#23432;&#32422;&#26045;&#24904;&#29233;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>5: </span></b><b><span style='font-family:
SimSun'>&#25105;&#20204;&#29359;&#32618;&#20316;&#23421;&#12289;&#34892;&#24694;&#21467;&#36870;&#12289;&#20559;&#31163;&#20320;&#30340;&#35819;&#21629;&#20856;&#31456;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>6: </span></b><b><span style='font-family:
SimSun'>&#27809;&#26377;&#21548;&#20174;&#20320;&#20166;&#20154;&#20247;&#20808;&#30693;&#12289;&#22857;&#20320;&#21517;&#21521;&#25105;&#20204;&#21531;&#29579;&#12289;&#39318;&#39046;&#12289;&#21015;&#31062;&#12289;&#21644;&#22269;&#20013;&#19968;&#20999;&#30334;&#22995;&#25152;&#35828;&#30340;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>7: </span></b><b><span style='font-family:
SimSun'>&#20027;&#38463;&#12289;&#20320;&#26159;&#20844;&#20041;&#30340;&#12289;&#25105;&#20204;&#26159;&#33080;&#19978;&#33945;&#32670;&#30340;&#65294;&#22240;&#25105;&#20204;&#29369;&#22823;&#20154;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#12289;&#24182;&#20197;&#33394;&#21015;&#20247;&#20154;&#12289;&#25110;&#22312;&#36817;&#22788;&#12289;&#25110;&#22312;&#36828;&#22788;&#12289;&#34987;&#20320;&#36214;&#21040;&#21508;&#22269;&#30340;&#20154;&#12289;&#37117;&#24471;&#32618;&#20102;&#20320;&#12289;&#27491;&#22914;&#20170;&#26085;&#19968;&#26679;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>8: </span></b><b><span style='font-family:
SimSun'>&#20027;&#38463;&#12289;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#21531;&#29579;&#12289;&#39318;&#39046;&#12289;&#21015;&#31062;&#12289;&#22240;&#24471;&#32618;&#20102;&#20320;&#12289;&#23601;&#37117;&#33080;&#19978;&#33945;&#32670;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>9: </span></b><b><span style='font-family:
SimSun'>&#20027;&#12289;&#25105;&#20204;&#30340;&#12288;&#31070;&#12289;&#26159;&#24604;&#24751;&#39286;&#24661;&#20154;&#30340;&#12289;&#25105;&#20204;&#21364;&#36829;&#32972;&#20102;&#20182;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>10: </span></b><b><span
style='font-family:SimSun'>&#20063;&#27809;&#26377;&#21548;&#20174;&#32822;&#21644;&#21326;&#25105;&#20204;&#12288;&#31070;&#30340;&#35805;&#12289;&#27809;&#26377;&#36981;&#34892;&#20182;&#20511;&#20166;&#20154;&#20247;&#20808;&#30693;&#21521;&#25105;&#20204;&#25152;&#38472;&#26126;&#30340;&#24459;&#27861;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>11: </span></b><b><span
style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20247;&#20154;&#37117;&#29359;&#20102;&#20320;&#30340;&#24459;&#27861;&#12289;&#20559;&#34892;&#12289;&#19981;&#21548;&#20174;&#20320;&#30340;&#35805;&#12289;&#22240;&#27492;&#12289;&#22312;&#20320;&#20166;&#20154;&#25705;&#35199;&#24459;&#27861;&#19978;&#25152;&#20889;&#30340;&#21650;&#35781;&#12289;&#21644;&#35475;&#35328;&#12289;&#37117;&#20542;&#22312;&#25105;&#20204;&#36523;&#19978;&#12289;&#22240;&#25105;&#20204;&#24471;&#32618;&#20102;&#12288;&#31070;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>12: </span></b><b><span
style='font-family:SimSun'>&#20182;&#20351;&#22823;&#28798;&#31096;&#20020;&#21040;&#25105;&#20204;&#12289;&#25104;&#23601;&#20102;&#35686;&#25106;&#25105;&#20204;&#21644;&#23457;&#21028;&#25105;&#20204;&#23448;&#38271;&#30340;&#35805;&#65294;&#21407;&#26469;&#22312;&#26222;&#22825;&#20043;&#19979;&#12289;&#26410;&#26366;&#34892;&#36807;&#20687;&#22312;&#32822;&#36335;&#25746;&#20919;&#25152;&#34892;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>13: </span></b><b><span
style='font-family:SimSun'>&#36825;&#19968;&#20999;&#28798;&#31096;&#20020;&#21040;&#25105;&#20204;&#36523;&#19978;&#12289;&#26159;&#29031;&#25705;&#35199;&#24459;&#27861;&#19978;&#25152;&#20889;&#30340;&#12289;&#25105;&#20204;&#21364;&#27809;&#26377;&#27714;&#32822;&#21644;&#21326;&#25105;&#20204;&#12288;&#31070;&#30340;&#24681;&#20856;&#12289;&#20351;&#25105;&#20204;&#22238;&#22836;&#31163;&#24320;&#32618;&#23421;&#12289;&#26126;&#30333;&#20320;&#30340;&#30495;&#29702;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>14: </span></b><b><span
style='font-family:SimSun'>&#25152;&#20197;&#32822;&#21644;&#21326;&#30041;&#24847;&#20351;&#36825;&#28798;&#31096;&#20020;&#21040;&#25105;&#20204;&#36523;&#19978;&#12289;&#22240;&#20026;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#22312;&#20182;&#25152;&#34892;&#30340;&#20107;&#19978;&#12289;&#37117;&#26159;&#20844;&#20041;&#65294;&#25105;&#20204;&#24182;&#27809;&#26377;&#21548;&#20174;&#20182;&#30340;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>15: </span></b><b><span
style='font-family:SimSun'>&#20027;&#25105;&#20204;&#30340;&#12288;&#31070;&#38463;&#12289;&#20320;&#26366;&#29992;&#22823;&#33021;&#30340;&#25163;&#39046;&#20320;&#30340;&#23376;&#27665;&#20986;&#22467;&#21450;&#22320;&#12289;&#20351;&#33258;&#24049;&#24471;&#20102;&#21517;&#12289;&#27491;&#22914;&#20170;&#26085;&#19968;&#26679;&#65294;&#25105;&#20204;&#29359;&#20102;&#32618;&#12289;&#20316;&#20102;&#24694;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>16: </span></b><b><span
style='font-family:SimSun'>&#20027;&#38463;&#12289;&#27714;&#20320;&#25353;&#20320;&#30340;&#22823;&#20161;&#22823;&#20041;&#12289;&#20351;&#20320;&#30340;&#24594;&#27668;&#21644;&#24575;&#24594;&#36716;&#31163;&#20320;&#30340;&#22478;&#32822;&#36335;&#25746;&#20919;&#12289;&#23601;&#26159;&#20320;&#30340;&#22307;&#23665;&#65294;&#32822;&#36335;&#25746;&#20919;&#21644;&#20320;&#30340;&#23376;&#27665;&#12289;&#22240;&#25105;&#20204;&#30340;&#32618;&#24694;&#21644;&#25105;&#20204;&#21015;&#31062;&#30340;&#32618;&#23421;&#12289;&#34987;&#22235;&#22260;&#30340;&#20154;&#32670;&#36785;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>17: </span></b><b><span
style='font-family:SimSun'>&#25105;&#20204;&#30340;&#12288;&#31070;&#38463;&#12289;&#29616;&#22312;&#27714;&#20320;&#22402;&#21548;&#20166;&#20154;&#30340;&#31048;&#31095;&#24691;&#27714;&#12289;&#20026;&#33258;&#24049;&#20351;&#33080;&#20809;&#29031;&#20320;&#33618;&#20937;&#30340;&#22307;&#25152;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>18: </span></b><b><span
style='font-family:SimSun'>&#25105;&#30340;&#12288;&#31070;&#38463;&#12289;&#27714;&#20320;&#20391;&#32819;&#32780;&#21548;&#12289;&#30529;&#30524;&#32780;&#30475;&#12289;&#30519;&#39038;&#25105;&#20204;&#33618;&#20937;&#20043;&#22320;&#12289;&#21644;&#31216;&#20026;&#20320;&#21517;&#19979;&#30340;&#22478;&#65294;&#25105;&#20204;&#22312;&#20320;&#38754;&#21069;&#24691;&#27714;&#12289;&#21407;&#19981;&#26159;&#22240;&#33258;&#24049;&#30340;&#20041;&#12289;&#20035;&#22240;&#20320;&#30340;&#22823;&#24604;&#24751;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>19: </span></b><b><span
style='font-family:SimSun'>&#27714;&#20027;&#22402;&#21548;&#12289;&#27714;&#20027;&#36198;&#20813;&#12289;&#27714;&#20027;&#24212;&#20801;&#32780;&#34892;&#12289;&#20026;&#20320;&#33258;&#24049;&#19981;&#35201;&#36831;&#24310;&#12289;&#25105;&#30340;&#12288;&#31070;&#38463;&#12289;&#22240;&#36825;&#22478;&#21644;&#36825;&#27665;&#12289;&#37117;&#26159;&#31216;&#20026;&#20320;&#21517;&#19979;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#31572;&#22797;&#31048;&#27714;</span></h3>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>20: </span></b><b><span
style='font-family:SimSun'>&#25105;&#35828;&#35805;&#12289;&#31095;&#21578;&#12289;&#25215;&#35748;&#25105;&#30340;&#32618;&#12289;&#21644;&#26412;&#22269;&#20043;&#27665;&#20197;&#33394;&#21015;&#30340;&#32618;&#12289;&#20026;&#25105;&#12288;&#31070;&#30340;&#22307;&#23665;&#12289;&#22312;&#32822;&#21644;&#21326;&#25105;&#12288;&#31070;&#38754;&#21069;&#24691;&#27714;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>21: </span></b><b><span
style='font-family:SimSun'>&#25105;&#27491;&#31095;&#21578;&#30340;&#26102;&#20505;&#12289;&#20808;&#21069;&#22312;&#24322;&#35937;&#20013;&#25152;&#35265;&#30340;&#37027;&#20301;&#21152;&#30334;&#21015;&#12289;&#22857;&#21629;&#36805;&#36895;&#39134;&#26469;&#12289;&#32422;&#22312;&#29486;&#26202;&#31085;&#30340;&#26102;&#20505;&#12289;&#25353;&#25163;&#22312;&#25105;&#36523;&#19978;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>22: </span></b><b><span
style='font-family:SimSun'>&#20182;&#25351;&#25945;&#25105;&#35828;&#12289;&#20294;&#20197;&#29702;&#38463;&#12289;&#29616;&#22312;&#25105;&#20986;&#26469;&#35201;&#20351;&#20320;&#26377;&#26234;&#24935;&#12289;&#26377;&#32874;&#26126;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>23: </span></b><b><span
style='font-family:SimSun'>&#20320;&#21021;&#24691;&#27714;&#30340;&#26102;&#20505;&#12289;&#23601;&#21457;&#20986;&#21629;&#20196;&#12289;&#25105;&#26469;&#21578;&#35785;&#20320;&#12289;&#22240;&#20320;&#22823;&#33945;&#30519;&#29233;&#65294;&#25152;&#20197;&#20320;&#35201;&#24605;&#24819;&#26126;&#30333;&#36825;&#20197;&#19979;&#30340;&#20107;&#12289;&#21644;&#24322;&#35937;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>24: </span></b><b><span
style='font-family:SimSun'>&#20026;&#20320;&#26412;&#22269;&#20043;&#27665;&#12289;&#21644;&#20320;&#22307;&#22478;&#12289;&#24050;&#32463;&#23450;&#20102;&#19971;&#21313;&#20010;&#19971;&#12289;&#35201;&#27490;&#20303;&#32618;&#36807;&#12289;&#38500;&#20928;&#32618;&#24694;&#12289;&#36174;&#23613;&#32618;&#23421;&#12289;&#24341;&#36827;&#12308;&#25110;&#20316;&#24432;&#26174;&#12309;&#27704;&#20041;&#12289;&#23553;&#20303;&#24322;&#35937;&#21644;&#39044;&#35328;&#12289;&#24182;&#33167;&#33267;&#22307;&#32773;&#12290;&#12308;&#32773;&#25110;&#20316;&#25152;&#12309;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>25: </span></b><b><span
style='font-family:SimSun'>&#20320;&#24403;&#30693;&#36947;&#12289;&#24403;&#26126;&#30333;&#12289;&#20174;&#20986;&#20196;&#37325;&#26032;&#24314;&#36896;&#32822;&#36335;&#25746;&#20919;&#12289;&#30452;&#21040;&#26377;&#21463;&#33167;&#21531;&#30340;&#26102;&#20505;&#12289;&#24517;&#26377;&#19971;&#20010;&#19971;&#12289;&#21644;&#20845;&#21313;&#20108;&#20010;&#19971;&#65294;&#27491;&#22312;&#33392;&#38590;&#30340;&#26102;&#20505;&#12289;&#32822;&#36335;&#25746;&#20919;&#22478;&#36830;&#34903;&#24102;&#28640;&#12289;&#37117;&#24517;&#37325;&#26032;&#24314;&#36896;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>26: </span></b><b><span
style='font-family:SimSun'>&#36807;&#20102;&#20845;&#21313;&#20108;&#20010;&#19971;&#12289;&#37027;&#21463;&#33167;&#32773;&#12308;&#37027;&#25110;&#20316;&#26377;&#12309;&#24517;&#34987;&#21098;&#38500;&#12289;&#19968;&#26080;&#25152;&#26377;&#12289;&#24517;&#26377;&#19968;&#29579;&#30340;&#27665;&#26469;&#27585;&#28781;&#36825;&#22478;&#12289;&#21644;&#22307;&#25152;&#65294;&#33267;&#32456;&#24517;&#22914;&#27946;&#27700;&#20914;&#27809;&#12289;&#24517;&#26377;&#20105;&#25112;&#65294;&#19968;&#30452;&#21040;&#24213;&#12289;&#33618;&#20937;&#30340;&#20107;&#24050;&#32463;&#23450;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>27: </span></b><b><span
style='font-family:SimSun'>&#19968;&#19971;&#20043;&#20869;&#12289;&#20182;&#24517;&#19982;&#35768;&#22810;&#20154;&#22362;&#23450;&#30431;&#32422;&#12289;&#19968;&#19971;&#20043;&#21322;&#12289;&#20182;&#24517;&#20351;&#31085;&#31040;&#19982;&#20379;&#29486;&#27490;&#24687;&#65294;&#37027;&#34892;&#27585;&#22351;&#21487;&#24974;&#30340;&#12308;&#25110;&#20316;&#20351;&#22320;&#33618;&#20937;&#30340;&#12309;&#22914;&#39134;&#32780;&#26469;&#12289;&#24182;&#19988;&#26377;&#24575;&#24594;&#20542;&#22312;&#37027;&#34892;&#27585;&#22351;&#30340;&#36523;&#19978;&#12289;&#12308;&#25110;&#20316;&#20542;&#22312;&#37027;&#33618;&#20937;&#20043;&#22320;&#12309;&#30452;&#21040;&#25152;&#23450;&#30340;&#32467;&#23616;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span lang=EN-US style='font-size:10.0pt;
font-family:"Segoe UI","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span lang=EN-US style='font-size:10.0pt;
font-family:"Segoe UI","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span lang=EN-US style='font-size:10.0pt;
font-family:"Segoe UI","sans-serif"'>&nbsp;</span></p>

</div>

</body>

</html>
