<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="27-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#20294;&#20197;&#29702;&#20070;</span></span><span
lang=EN-US><span lang=EN-US> </span></span></a>(</span><u><span lang=EN-US
style='color:black'>Daniel</span></u><span lang=EN-US>) - </span><span
style='font-family:SimSun'>&#31532;</span><span lang=EN-US>10</span><span
style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span lang=EN-US style='font-size:10.0pt;
font-family:"Segoe UI","sans-serif"'>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>10</span><span style='font-family:SimSun'>&#31456;</span><span
lang=EN-US>&gt;</span><span style='font-family:SimSun'>&#20294;&#20197;&#29702;&#33267;&#32456;&#39128;&#27850;&#24322;&#20065;&#65292;&#27809;&#26377;&#33853;&#21494;&#24402;&#26681;&#20110;&#25925;&#22303;&#65292;&#25925;&#27492;&#31070;&#35753;&#20182;&#30475;&#21040;&#25152;&#29233;&#30340;&#22269;&#22303;&#30340;&#23558;&#26469;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>10</span><span style='font-family:SimSun'>&#31456;</span>
<span style='font-family:SimSun'>&#22312;&#27492;&#24322;&#35937;&#21457;&#29983;&#20043;&#21069;&#65292;&#22622;&#40065;&#22763;&#29579;&#24050;&#20934;&#35768;&#29369;&#22826;&#20154;&#36820;&#22238;&#32822;&#36335;&#25746;&#20919;&#12290;&#20294;&#20197;&#29702;&#21364;&#32487;&#32493;&#20303;&#22312;&#24052;&#27604;&#20262;&#12290;&#20026;&#20160;&#20040;&#20294;&#20197;&#29702;&#27809;&#26377;&#36820;&#24402;&#32822;&#36335;&#25746;&#20919;&#65311;&#21487;&#33021;&#26159;&#22240;&#20026;&#20182;&#24180;&#32426;&#32769;&#36808;&#65288;&#24180;&#36807;&#20843;&#26092;&#65289;&#65292;&#26080;&#27861;&#25215;&#21463;&#37027;&#28459;&#38271;&#12289;&#33392;&#38505;&#30340;&#22238;&#24402;&#26053;&#36884;&#65307;&#25110;&#26159;&#20182;&#25152;&#25285;&#36127;&#30340;&#25919;&#21153;&#20351;&#20182;&#19981;&#24471;&#33073;&#36523;&#65307;&#20063;&#21487;&#33021;&#26159;&#31070;&#35753;&#20182;&#32487;&#32493;&#30041;&#22312;&#24052;&#27604;&#20262;&#23436;&#25104;&#31042;&#30340;&#35745;&#21010;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>10:1-21&gt;</span><span style='font-family:SimSun'>&#26410;&#26469;&#25968;&#30334;&#24180;&#30340;&#21382;&#21490;&#65292;&#26089;&#24050;&#22312;&#31070;&#30340;&#25484;&#25569;&#20043;&#20013;&#65307;&#25105;&#21306;&#21306;&#19968;&#29983;&#65292;&#20063;&#26089;&#24050;&#30001;&#31042;&#23433;&#25490;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>10:1-21 </span><span style='font-family:
SimSun'>&#36825;&#26159;&#20294;&#20197;&#29702;&#22312;&#20844;&#20803;&#21069;</span><span
lang=EN-US>536</span><span style='font-family:SimSun'>&#24180;&#24471;&#21040;&#30340;&#26368;&#21518;&#19968;&#20010;&#24322;&#35937;&#12290;&#23427;&#20351;&#20294;&#20197;&#29702;&#26356;&#28165;&#26970;&#22320;&#30475;&#21040;&#65292;&#22312;&#31070;&#30340;&#23376;&#27665;&#21644;&#37027;&#20123;&#24819;&#35201;&#27585;&#28781;&#20182;&#20204;&#30340;&#20154;&#20043;&#38388;&#30340;&#19968;&#22330;&#22823;&#35268;&#27169;&#30340;&#23646;&#28789;&#20105;&#25112;&#12290;&#24322;&#35937;&#20013;&#36824;&#26377;&#20851;&#20110;&#23558;&#26469;&#30340;&#35814;&#32454;&#24773;&#24418;&#65292;&#29305;&#21035;&#26159;&#21335;&#26041;&#22810;&#21033;&#20080;&#29579;&#19982;&#21271;&#26041;&#35199;&#27969;&#22522;&#29579;&#20043;&#38388;&#30340;&#20105;&#26007;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>10:3&gt;</span><span style='font-family:SimSun'>&#20174;&#21738;&#37324;&#21487;&#35265;&#21040;&#20294;&#20197;&#29702;&#30340;&#24754;&#20260;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>10:3 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#36991;&#20813;&#21507;&#32654;&#21619;&#65292;&#19981;&#20197;&#27833;&#33167;&#25273;&#36523;&#65292;&#22240;&#20026;&#37027;&#20123;&#37117;&#34920;&#31034;&#27426;&#20048;&#21644;&#21916;&#24198;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>10:5-6&gt;</span><span style='font-family:SimSun'>&#20294;&#20197;&#29702;&#30475;&#35265;&#30340;&#26159;&#35841;&#65311;&#26159;&#22825;&#20351;&#65311;&#26159;&#22522;&#30563;&#65311;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>10:5-6 </span><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#22312;&#24322;&#35937;&#20013;&#30475;&#21040;&#30340;&#20154;&#26159;&#23646;&#22825;&#30340;&#12290;&#26576;&#20123;&#22307;&#32463;&#27880;&#37322;&#32773;&#30456;&#20449;&#36825;&#26159;&#22522;&#30563;&#30340;&#26174;&#29616;&#65288;&#21442;&#21551;</span><span
lang=EN-US>1:13-15</span><span style='font-family:SimSun'>&#65289;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#21017;&#35748;&#20026;&#36825;&#26159;&#19968;&#20301;&#22825;&#20351;&#65292;&#22240;&#20182;&#38656;&#35201;&#31859;&#36838;&#21202;&#30340;&#24110;&#21161;&#65288;</span><span
lang=EN-US>10:13</span><span style='font-family:SimSun'>&#65289;&#12290;&#26080;&#35770;&#20309;&#31181;&#24773;&#20917;&#65292;&#20294;&#20197;&#29702;&#37117;&#30446;&#20987;&#20102;&#19968;&#22330;&#36229;&#33258;&#28982;&#21147;&#37327;&#30340;&#12289;&#33391;&#21892;&#19982;&#37034;&#24694;&#20043;&#38388;&#30340;&#20105;&#25112;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>10:6&gt;10:6 </span><span style='font-family:SimSun'>&#27700;&#20179;&#29577;&#26159;&#19968;&#31181;&#21322;&#36879;&#26126;&#12289;&#36739;&#29645;&#36149;&#30340;&#23453;&#30707;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>10:10-18&gt;</span><span style='font-family:SimSun'>&#22312;&#20260;&#30171;&#20013;&#26159;&#35841;&#36176;&#19979;&#33391;&#33647;&#65311;&#22312;&#27882;&#27700;&#20013;&#35841;&#20250;&#36176;&#19979;&#23433;&#24944;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>10:10-18 </span><span style='font-family:
SimSun'>&#36825;&#24322;&#35937;&#20351;&#20294;&#20197;&#29702;&#22823;&#20026;&#24778;&#24807;&#65292;&#30446;&#30634;&#21475;&#21574;&#12289;&#27985;&#36523;&#26080;&#21147;&#12290;&#31070;&#30340;&#20351;&#32773;&#20415;&#23433;&#23450;&#20182;&#30340;&#24515;&#65307;&#35302;&#25720;&#20182;&#65292;&#20351;&#20182;&#33021;&#24320;&#21475;&#35828;&#35805;&#65307;&#23433;&#24944;&#20182;&#65292;&#20351;&#20182;&#22686;&#28155;&#21147;&#37327;&#12290;&#31070;&#22312;&#25105;&#20204;&#30140;&#30171;&#26102;&#32473;&#25105;&#20204;&#21307;&#27835;&#65292;&#28902;&#24700;&#26102;&#32473;&#25105;&#20204;&#24179;&#23433;&#65292;&#36719;&#24369;&#26102;&#32473;&#25105;&#20204;&#21147;&#37327;&#12290;&#30456;&#20449;&#31070;&#20250;&#20687;&#30475;&#39038;&#20294;&#20197;&#29702;&#37027;&#26679;&#30475;&#39038;&#20320;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>10:12-13&gt;</span><span style='font-family:SimSun'>&#31095;&#21578;&#19981;&#21333;&#26159;&#35828;&#35805;&#65292;&#20063;&#26159;&#23646;&#28789;&#30340;&#20105;&#25112;&#65292;&#25105;&#21448;&#23682;&#21487;&#39532;&#39532;&#34382;&#34382;&#22320;&#36731;&#24573;&#20102;&#20107;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>10:12-13 </span><span style='font-family:
SimSun'>&#31070;&#21521;&#20294;&#20197;&#29702;&#27966;&#36963;&#30340;&#37027;&#20301;&#20351;&#32773;&#65292;&#31455;&#34987;&#19968;&#20010;&#24378;&#22823;&#30340;&#27874;&#26031;&#39764;&#21531;&#38459;&#24310;&#20102;&#19977;&#21608;&#12290;&#20294;&#20197;&#29702;&#30340;&#24658;&#20999;&#31105;&#39135;&#12289;&#31095;&#21578;&#65292;&#20351;&#24471;&#37027;&#20301;&#22825;&#20351;&#22312;&#22825;&#20351;&#38271;&#31859;&#36838;&#21202;&#30340;&#24110;&#21161;&#19979;&#26469;&#21040;&#20182;&#38754;&#21069;&#12290;&#31070;&#23545;&#25105;&#20204;&#31095;&#21578;&#30340;&#31572;&#35206;&#21487;&#33021;&#20250;&#34987;&#30475;&#19981;&#35265;&#30340;&#38556;&#30861;&#25152;&#38459;&#25376;&#12290;&#25105;&#20204;&#30340;&#31095;&#21578;&#20063;&#20250;&#21463;&#21040;&#24694;&#21183;&#21147;&#30340;&#25361;&#25112;&#12290;&#25925;&#27492;&#65292;&#31095;&#21578;&#24517;&#35201;&#28909;&#35802;&#12289;&#24691;&#20999;&#65292;&#28982;&#21518;&#32784;&#24515;&#22320;&#31561;&#24453;&#31070;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#22238;&#31572;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>10:20-21&gt;</span><span style='font-family:SimSun'>&#37027;“&#30495;&#30830;&#20070;”&#19978;&#35760;&#20102;&#20123;&#20160;&#20040;&#65311;&#19990;&#19978;&#25152;&#26377;&#30340;&#20107;&#37117;&#22312;&#19978;&#38754;&#21527;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>10:20-21 </span><span style='font-family:
SimSun'>&#22825;&#19978;&#30340;&#20105;&#25112;&#26159;&#25351;&#23545;&#27874;&#26031;&#12289;&#32487;&#32780;&#23545;&#24076;&#33098;&#30340;&#25239;&#20105;&#12290;&#36825;&#20004;&#20010;&#24093;&#22269;&#22343;&#30001;&#39764;&#21531;&#20026;&#20195;&#34920;&#65292;&#24182;&#19988;&#20182;&#20204;&#26377;&#33021;&#21147;&#39550;&#39533;&#31070;&#30340;&#23376;&#27665;&#12290;&#28982;&#32780;&#65292;&#31070;&#25484;&#31649;&#30528;&#36807;&#21435;&#12289;&#29616;&#22312;&#21644;&#23558;&#26469;&#65292;&#31042;&#24050;&#23558;&#25152;&#26377;&#30340;&#20107;&#20214;&#37117;&#35760;&#24405;&#22312;&#30495;&#30830;&#20070;&#19978;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<h3><span style='font-family:SimSun'>&#20294;&#20197;&#29702;&#24471;&#21551;&#31034;&#25112;&#20834;</span></h3>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US>1: </span></b><b><span style='font-family:
SimSun'>&#27874;&#26031;&#29579;&#21476;&#21015;&#31532;&#19977;&#24180;&#12289;&#26377;&#20107;&#26174;&#32473;&#31216;&#20026;&#20271;&#25552;&#27801;&#25746;&#30340;&#20294;&#20197;&#29702;&#65294;&#36825;&#20107;&#26159;&#30495;&#30340;&#12289;&#26159;&#25351;&#30528;&#22823;&#20105;&#25112;&#12289;&#20294;&#20197;&#29702;&#36890;&#36798;&#36825;&#20107;&#12289;&#26126;&#30333;&#36825;&#24322;&#35937;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>2: </span></b><b><span style='font-family:
SimSun'>&#24403;&#37027;&#26102;&#12289;&#25105;&#20294;&#20197;&#29702;&#24754;&#20260;&#20102;&#19977;&#20010;&#19971;&#26085;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>3: </span></b><b><span style='font-family:
SimSun'>&#32654;&#21619;&#25105;&#27809;&#26377;&#21507;&#12289;&#37202;&#32905;&#27809;&#26377;&#20837;&#25105;&#30340;&#21475;&#12289;&#20063;&#27809;&#26377;&#29992;&#27833;&#25273;&#25105;&#30340;&#36523;&#12289;&#30452;&#21040;&#28385;&#20102;&#19977;&#20010;&#19971;&#26085;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>4: </span></b><b><span style='font-family:
SimSun'>&#27491;&#26376;&#20108;&#21313;&#22235;&#26085;&#12289;&#25105;&#22312;&#24076;&#24213;&#32467;&#22823;&#27827;&#36793;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>5: </span></b><b><span style='font-family:
SimSun'>&#20030;&#30446;&#35266;&#30475;&#12289;&#35265;&#26377;&#19968;&#20154;&#36523;&#31359;&#32454;&#40635;&#34915;&#12289;&#33136;&#26463;&#20044;&#27861;&#31934;&#37329;&#24102;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>6: </span></b><b><span style='font-family:
SimSun'>&#20182;&#36523;&#20307;&#22914;&#27700;&#33485;&#29577;&#12289;&#38754;&#35980;&#22914;&#38378;&#30005;&#12289;&#30524;&#30446;&#22914;&#28779;&#25226;&#12289;&#25163;&#21644;&#33050;&#22914;&#20809;&#26126;&#30340;&#38108;&#12289;&#35828;&#35805;&#30340;&#22768;&#38899;&#22914;&#22823;&#20247;&#30340;&#22768;&#38899;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>7: </span></b><b><span style='font-family:
SimSun'>&#36825;&#24322;&#35937;&#12289;&#24799;&#26377;&#25105;&#20294;&#20197;&#29702;&#19968;&#20154;&#30475;&#35265;&#12289;&#21516;&#30528;&#25105;&#30340;&#20154;&#27809;&#26377;&#30475;&#35265;&#12289;&#20182;&#20204;&#21364;&#22823;&#22823;&#25112;&#20834;&#12289;&#36867;&#36305;&#38544;&#34255;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>8: </span></b><b><span style='font-family:
SimSun'>&#21482;&#21097;&#19979;&#25105;&#19968;&#20154;&#65294;&#25105;&#35265;&#20102;&#36825;&#22823;&#24322;&#35937;&#20415;&#27985;&#36523;&#26080;&#21147;&#12289;&#38754;&#35980;&#22833;&#33394;&#12289;&#27627;&#26080;&#27668;&#21147;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>9: </span></b><b><span style='font-family:
SimSun'>&#25105;&#21364;&#21548;&#35265;&#20182;&#35828;&#35805;&#30340;&#22768;&#38899;&#12289;&#19968;&#21548;&#35265;&#23601;&#38754;&#20239;&#22312;&#22320;&#27785;&#30561;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>10: </span></b><b><span
style='font-family:SimSun'>&#24573;&#28982;&#26377;&#19968;&#25163;&#25353;&#22312;&#25105;&#36523;&#19978;&#12289;&#20351;&#25105;&#29992;&#33181;&#21644;&#25163;&#25484;&#12289;&#25903;&#25345;&#24494;&#36215;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>11: </span></b><b><span
style='font-family:SimSun'>&#20182;&#23545;&#25105;&#35828;&#12289;&#22823;&#33945;&#30519;&#29233;&#30340;&#20294;&#20197;&#29702;&#38463;&#12289;&#35201;&#26126;&#30333;&#25105;&#19982;&#20320;&#25152;&#35828;&#30340;&#35805;&#12289;&#21482;&#31649;&#31449;&#36215;&#26469;&#12289;&#22240;&#20026;&#25105;&#29616;&#22312;&#22857;&#24046;&#36963;&#26469;&#21040;&#20320;&#36825;&#37324;&#65294;&#20182;&#23545;&#25105;&#35828;&#36825;&#35805;&#12289;&#25105;&#20415;&#25112;&#25112;&#20834;&#20834;&#30340;&#31435;&#36215;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>12: </span></b><b><span
style='font-family:SimSun'>&#20182;&#23601;&#35828;&#12289;&#20294;&#20197;&#29702;&#38463;&#12289;&#19981;&#35201;&#24807;&#24597;&#12289;&#22240;&#20026;&#20174;&#20320;&#31532;&#19968;&#26085;&#19987;&#24515;&#27714;&#26126;&#30333;&#23558;&#26469;&#30340;&#20107;&#12289;&#21448;&#22312;&#20320;&#12288;&#31070;&#38754;&#21069;&#21051;&#33510;&#24049;&#24515;&#12289;&#20320;&#30340;&#35328;&#35821;&#24050;&#33945;&#24212;&#20801;&#12289;&#25105;&#26159;&#22240;&#20320;&#30340;&#35328;&#35821;&#32780;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>13: </span></b><b><span
style='font-family:SimSun'>&#20294;&#27874;&#26031;&#22269;&#30340;&#39764;&#21531;&#12289;&#25318;&#38459;&#25105;&#20108;&#21313;&#19968;&#26085;&#12289;&#24573;&#28982;&#26377;&#22823;&#21531;&#12308;&#23601;&#26159;&#22825;&#20351;&#38271;&#20108;&#21313;&#19968;&#33410;&#21516;&#12309;&#20013;&#30340;&#19968;&#20301;&#31859;&#36838;&#21202;&#26469;&#24110;&#21161;&#25105;&#12289;&#25105;&#23601;&#20572;&#30041;&#22312;&#27874;&#26031;&#35832;&#29579;&#37027;&#37324;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>14: </span></b><b><span
style='font-family:SimSun'>&#29616;&#22312;&#25105;&#26469;&#35201;&#20351;&#20320;&#26126;&#30333;&#26412;&#22269;&#20043;&#27665;&#26085;&#21518;&#24517;&#36973;&#36935;&#30340;&#20107;&#12289;&#22240;&#20026;&#36825;&#24322;&#35937;&#20851;&#20046;&#21518;&#26469;&#35768;&#22810;&#30340;&#26085;&#23376;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>15: </span></b><b><span
style='font-family:SimSun'>&#20182;&#21521;&#25105;&#36825;&#26679;&#35828;&#12289;&#25105;&#23601;&#33080;&#38754;&#26397;&#22320;&#12289;&#21713;&#21475;&#26080;&#22768;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>16: </span></b><b><span
style='font-family:SimSun'>&#19981;&#26009;&#12289;&#26377;&#19968;&#20301;&#20687;&#20154;&#30340;&#12289;&#25720;&#25105;&#30340;&#22068;&#21767;&#12289;&#25105;&#20415;&#24320;&#21475;&#21521;&#37027;&#31449;&#22312;&#25105;&#38754;&#21069;&#30340;&#35828;&#12289;&#25105;&#20027;&#38463;&#12289;&#22240;&#35265;&#36825;&#24322;&#35937;&#25105;&#22823;&#22823;&#24833;&#33510;&#12289;&#27627;&#26080;&#27668;&#21147;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>17: </span></b><b><span
style='font-family:SimSun'>&#25105;&#20027;&#30340;&#20166;&#20154;&#24590;&#33021;&#19982;&#25105;&#20027;&#35828;&#35805;&#21602;&#65294;&#25105;&#19968;&#35265;&#24322;&#35937;&#23601;&#27985;&#36523;&#26080;&#21147;&#12289;&#27627;&#26080;&#27668;&#24687;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>18: </span></b><b><span
style='font-family:SimSun'>&#26377;&#19968;&#20301;&#24418;&#29366;&#20687;&#20154;&#30340;&#12289;&#21448;&#25720;&#25105;&#20351;&#25105;&#26377;&#21147;&#37327;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>19: </span></b><b><span
style='font-family:SimSun'>&#20182;&#35828;&#12289;&#22823;&#33945;&#30519;&#29233;&#30340;&#20154;&#21738;&#12289;&#19981;&#35201;&#24807;&#24597;&#12289;&#24895;&#20320;&#24179;&#23433;&#12289;&#20320;&#24635;&#35201;&#22362;&#24378;&#65294;&#20182;&#19968;&#21521;&#25105;&#35828;&#35805;&#12289;&#25105;&#20415;&#35273;&#24471;&#26377;&#21147;&#37327;&#12289;&#35828;&#12289;&#25105;&#20027;&#35831;&#35828;&#12289;&#22240;&#20320;&#20351;&#25105;&#26377;&#21147;&#37327;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>20: </span></b><b><span
style='font-family:SimSun'>&#20182;&#23601;&#35828;&#12289;&#20320;&#30693;&#36947;&#25105;&#20026;&#20309;&#26469;&#35265;&#20320;&#20040;&#12289;&#29616;&#22312;&#25105;&#35201;&#22238;&#21435;&#19982;&#27874;&#26031;&#30340;&#39764;&#21531;&#20105;&#25112;&#12289;&#25105;&#21435;&#21518;&#24076;&#33098;&#12308;&#21407;&#25991;&#20316;&#38597;&#23436;&#12309;&#30340;&#39764;&#21531;&#24517;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>21: </span></b><b><span
style='font-family:SimSun'>&#20294;&#25105;&#35201;&#23558;&#37027;&#24405;&#22312;&#30495;&#30830;&#20070;&#19978;&#30340;&#20107;&#21578;&#35785;&#20320;&#65294;&#38500;&#20102;&#20320;&#20204;&#30340;&#22823;&#21531;&#31859;&#36838;&#21202;&#20043;&#22806;&#12289;&#27809;&#26377;&#24110;&#21161;&#25105;&#25269;&#25377;&#36825;&#20004;&#39764;&#21531;&#30340;&#12290;</span></b></p>

</div>

</body>

</html>
