<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="27-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#20294;&#20197;&#29702;&#20070;</span></span><span
lang=EN-US><span lang=EN-US> </span></span></a>(</span><u><span lang=EN-US
style='color:black'>Daniel</span></u><span lang=EN-US>) - </span><span
style='font-family:SimSun'>&#31532;</span><span lang=EN-US>12</span><span
style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span lang=EN-US style='font-size:10.0pt;
font-family:"Segoe UI","sans-serif"'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span><span style='font-family:
SimSun'>&#20294;</span><span lang=EN-US>12:1&gt;</span><span style='font-family:
SimSun'>&#22312;&#37325;&#37325;&#30340;&#22823;&#28798;&#38590;&#20013;&#65292;&#31070;&#30340;&#23376;&#27665;&#21487;&#20250;&#26377;&#20986;&#36335;&#65311;&#22312;&#25105;&#30340;&#22256;&#22659;&#20013;&#65292;&#25105;&#21487;&#20197;&#20973;&#20160;&#20040;&#28193;&#36807;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>12:1 </span><span style='font-family:
SimSun'>&#22312;&#26410;&#26469;&#30340;&#23681;&#26376;&#37324;&#65292;&#31070;&#30340;&#23376;&#27665;&#23558;&#20250;&#26377;“&#22823;&#28798;&#38590;”&#12290;&#32822;&#21033;&#31859;&#65288;&#21442;&#32822;</span><span
lang=EN-US>30:7</span><span style='font-family:SimSun'>&#65289;&#21644;&#32822;&#31267;&#65288;&#21442;&#22826;</span><span
lang=EN-US>24:21-51</span><span style='font-family:SimSun'>&#65289;&#20063;&#36825;&#26679;&#39044;&#35328;&#36807;&#12290;&#31070;&#24212;&#35768;&#30340;&#30460;&#26395;&#20351;&#30495;&#27491;&#30340;&#20449;&#24466;&#21487;&#20197;&#25215;&#21463;&#36825;&#24040;&#22823;&#30340;&#33510;&#38590;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>12:2&gt;</span><span style='font-family:SimSun'>&#27515;&#20154;&#22797;&#27963;&#65292;&#24471;&#27704;&#29983;……&#36825;&#37324;&#35762;&#24471;&#24456;&#28165;&#26970;&#65292;&#24403;&#26102;&#30340;&#20154;&#24590;&#20040;&#35748;&#20026;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>12:2 </span><span style='font-family:
SimSun'>&#36825;&#37324;&#28165;&#26970;&#22320;&#25351;&#20986;&#20041;&#20154;&#19982;&#24694;&#20154;&#30340;&#22797;&#27963;&#65292;&#34429;&#28982;&#20108;&#32773;&#30340;&#32456;&#26497;&#21629;&#36816;&#26159;&#22823;&#19981;&#30456;&#21516;&#30340;&#12290;&#22312;&#24403;&#26102;&#65292;&#23613;&#31649;&#27599;&#20010;&#20197;&#33394;&#21015;&#20154;&#37117;&#30456;&#20449;&#26377;&#19968;&#22825;&#20182;&#20204;&#20250;&#29983;&#27963;&#22312;&#22797;&#20852;&#30340;&#26032;&#29579;&#22269;&#37324;&#65292;&#26377;&#20851;&#22797;&#27963;&#30340;&#25945;&#20041;&#24182;&#19981;&#26222;&#36941;&#12290;&#36825;&#37324;&#25552;&#21450;&#30340;&#37027;&#20123;&#24050;&#24471;&#25937;&#32773;&#21644;&#22833;&#33853;&#32773;&#32905;&#36523;&#30340;&#22797;&#27963;&#19982;&#24403;&#26102;&#19968;&#33324;&#30340;&#20449;&#24565;&#30456;&#21435;&#29978;&#36828;&#12290;&#65288;&#26087;&#32422;&#20013;&#26377;&#20851;&#22797;&#27963;&#30340;&#32463;&#25991;&#65292;&#35831;&#21442;&#20271;</span><span
lang=EN-US>19:25-26</span><span style='font-family:SimSun'>&#65307;&#35799;</span><span
lang=EN-US>16:10</span><span style='font-family:SimSun'>&#65307;&#36187;</span><span
lang=EN-US>26:19</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>12:3&gt;</span><span style='font-family:SimSun'>“&#21457;&#20809;&#22914;&#26143;”&#65292;&#22826;&#20196;&#20154;&#21521;&#24448;&#20102;&#65292;&#24590;&#26679;&#25165;&#33021;&#22815;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>12:3 </span><span style='font-family:
SimSun'>&#35768;&#22810;&#20154;&#26497;&#21147;&#24819;&#25104;&#20026;&#23089;&#20048;&#30028;&#30340;&#26126;&#26143;&#65292;&#21364;&#21457;&#29616;&#26126;&#26143;&#29983;&#28079;&#26159;&#30701;&#26242;&#30340;&#12290;&#31070;&#21578;&#35785;&#25105;&#20204;&#22914;&#20309;&#25104;&#20026;&#27704;&#24658;&#30340;“&#26143;”&#65292;&#23601;&#26159;&#35201;&#26377;&#26234;&#24935;&#24182;&#23558;&#20247;&#20154;&#24341;&#21521;&#31070;&#30340;&#20844;&#20041;&#12290;&#19982;&#20182;&#20154;&#20998;&#20139;&#25105;&#20204;&#30340;&#20027;&#65292;&#20351;&#25105;&#20204;&#24471;&#20197;&#25104;&#20026;&#31070;&#30524;&#20013;&#38378;&#28865;&#30340;&#26126;&#26143;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>12:4&gt;</span><span style='font-family:SimSun'>&#21448;&#35753;&#20154;&#30475;&#65292;&#21448;&#23553;&#38381;&#36825;&#20070;&#65292;&#31070;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>12:4 </span><span style='font-family:
SimSun'>&#23553;&#38381;&#12289;&#38544;&#34255;&#24847;&#21619;&#30528;&#23558;&#20854;&#23433;&#20840;&#22949;&#21892;&#22320;&#20445;&#23384;&#65292;&#20197;&#20351;&#25152;&#26377;&#26102;&#20195;&#30340;&#20449;&#24466;&#37117;&#33021;&#34249;&#27492;&#22238;&#39038;&#21382;&#21490;&#19978;&#31070;&#30340;&#20316;&#20026;&#65292;&#24182;&#30001;&#27492;&#33719;&#24471;&#24076;&#26395;&#12290;&#20294;&#20197;&#29702;&#24182;&#19981;&#29702;&#35299;&#24322;&#35937;&#20013;&#30340;&#26102;&#38388;&#12289;&#20107;&#20214;&#30340;&#30495;&#27491;&#21547;&#20041;&#12290;&#22240;&#20026;&#25105;&#20204;&#29983;&#27963;&#22312;&#26411;&#19990;&#20013;&#65292;&#21487;&#33021;&#30475;&#21040;&#37027;&#20123;&#20107;&#20214;&#21457;&#29983;&#65292;&#20294;&#20840;&#20070;&#30340;&#30495;&#30830;&#24847;&#20041;&#21482;&#26377;&#24453;&#19990;&#30028;&#21382;&#21490;&#21457;&#23637;&#33267;&#39030;&#23792;&#26102;&#25165;&#33021;&#34987;&#29702;&#35299;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>12:7&gt;</span><span style='font-family:SimSun'>&#31350;&#31455;&#36825;&#27573;&#32463;&#25991;&#25152;&#35828;&#30340;&#26102;&#38388;&#26377;&#22810;&#38271;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>12:7 </span><span style='font-family:
SimSun'>“&#19968;&#36733;&#65292;&#20108;&#36733;&#65292;&#21322;&#36733;”&#21152;&#36215;&#26469;&#26159;&#19977;&#24180;&#21322;&#12290;&#36825;&#21487;&#34987;&#30475;&#20316;&#23454;&#38469;&#30340;&#25110;&#34394;&#25311;&#30340;&#26102;&#38388;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>12:7&gt;</span><span style='font-family:SimSun'>&#31070;&#20026;&#20309;&#35201;“&#25171;&#30772;&#22307;&#27665;&#30340;&#26435;&#21147;”&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>12:7 </span><span style='font-family:
SimSun'>&#21382;&#21490;&#19978;&#65292;“&#22307;&#27665;&#30340;&#26435;&#21147;”&#20284;&#20046;&#19968;&#27425;&#27425;&#22320;&#34987;&#25171;&#30772;&#12290;&#31070;&#20801;&#35768;&#36825;&#21453;&#22797;&#21457;&#29983;&#30340;&#29992;&#24515;&#22312;&#20110;&#31881;&#30862;&#21467;&#36870;&#31042;&#30340;&#23376;&#27665;&#30340;&#20658;&#27668;&#21644;&#33258;&#28385;&#65292;&#20351;&#20182;&#20204;&#25509;&#21463;&#31070;&#20026;&#20027;&#23472;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>12:10&gt;</span><span style='font-family:SimSun'>&#32463;&#36807;&#29100;&#28860;&#65292;&#20320;&#26377;&#27809;&#26377;&#21464;&#24471;&#28165;&#20928;&#27905;&#30333;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>12:10 </span><span style='font-family:
SimSun'>&#24403;&#21463;&#21040;&#35797;&#28860;&#12289;&#36843;&#23475;&#26102;&#65292;&#25105;&#20204;&#24456;&#38590;&#29702;&#35299;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#24895;&#24847;&#20174;&#20013;&#23398;&#20064;&#65292;&#20415;&#21487;&#22240;&#27492;&#28860;&#20928;&#25105;&#20204;&#33258;&#24049;&#12290;&#24403;&#20320;&#32463;&#21382;&#20102;&#19968;&#27573;&#33392;&#38590;&#26354;&#25240;&#20043;&#21518;&#65292;&#35201;&#20174;&#20013;&#23547;&#27714;&#32463;&#39564;&#25945;&#35757;&#65292;&#20351;&#20043;&#22312;&#26410;&#26469;&#26377;&#21161;&#20110;&#20320;&#12290;&#65288;&#26377;&#20851;&#31070;&#35753;&#20854;&#23376;&#27665;&#21463;&#38590;&#30340;&#30446;&#30340;&#65292;&#35831;&#21442;&#32599;</span><span
lang=EN-US>5:3-5</span><span style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>12:11&gt;</span><span style='font-family:SimSun'>“&#21487;&#24974;&#20043;&#29289;”&#65311;&#20160;&#20040;&#26368;&#20351;&#20154;&#24974;&#21388;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>12:11 </span><span style='font-family:
SimSun'>&#35774;&#22312;&#22307;&#27583;&#20013;&#30340;“&#21487;&#24974;&#20043;&#29289;”&#26159;&#25351;&#23449;&#26031;&#30340;&#31085;&#22363;&#65292;&#21363;&#23433;&#25552;&#38463;&#21733;&#20234;&#27604;&#27861;&#26366;&#29486;&#29482;&#20026;&#31085;&#30340;&#22320;&#26041;&#12290;&#26377;&#20154;&#35748;&#20026;&#36825;&#39044;&#35328;&#23558;&#24212;&#39564;&#22312;&#25932;&#22522;&#30563;&#21644;&#20854;&#24694;&#34892;&#19978;&#65288;&#21442;&#22826;</span><span
lang=EN-US>24:15</span><span style='font-family:SimSun'>&#65289;&#12290;&#20294;&#27492;&#22788;&#21644;&#26412;&#31456;&#21069;&#21322;&#37096;&#20998;&#21487;&#33021;&#29305;&#25351;&#23433;&#25552;&#38463;&#21733;&#22235;&#19990;&#20234;&#27604;&#27861;&#65292;&#32780;&#20854;&#20313;&#37096;&#20998;&#21017;&#26159;&#20851;&#20110;&#26411;&#26085;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>12:11-12&gt;</span><span style='font-family:SimSun'>&#23545;&#20110;&#32463;&#25991;&#20013;&#30340;&#20004;&#20010;&#26085;&#26399;&#65292;&#21487;&#20197;&#20316;&#24590;&#26679;&#30340;&#35762;&#35299;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>12:11-12 </span><span style='font-family:
SimSun'>&#36825;&#20123;&#26085;&#25968;&#30340;&#35745;&#31639;&#21487;&#33021;&#26159;&#20851;&#20110;&#29369;&#22826;&#20154;&#21463;&#23433;&#25552;&#38463;&#21733;&#20234;&#27604;&#27861;&#36843;&#23475;&#30340;&#26102;&#38388;&#65292;&#20063;&#21487;&#33021;&#26159;&#20851;&#20110;&#26411;&#26085;&#30340;&#12290;&#24223;&#38500;&#24120;&#29486;&#30340;&#29140;&#31085;&#24847;&#21619;&#30528;&#19981;&#33021;&#20877;&#25964;&#25308;&#30495;&#31070;&#65292;&#21644;&#23545;&#20449;&#24466;&#30340;&#38215;&#21387;&#12290;&#23545;&#20110;&#36825;&#20004;&#33410;&#32463;&#25991;&#20013;&#30340;&#26085;&#25968;&#20173;&#28982;&#20247;&#35828;&#32439;&#20113;&#12290;&#37325;&#35201;&#30340;&#26159;&#23545;&#31070;&#23376;&#27665;&#30340;&#36843;&#23475;&#32456;&#20250;&#20572;&#27490;&#12290;&#31070;&#25511;&#21046;&#30528;&#36825;&#19968;&#20999;&#12290;&#31042;&#24517;&#25112;&#32988;&#37034;&#24694;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20808;&#30693;&#20070;&#30340;&#20449;&#24687;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>12:13&gt;</span><span style='font-family:SimSun'>&#23545;&#31070;&#30340;&#23376;&#27665;&#32780;&#35328;&#65292;&#27515;&#20129;&#21482;&#26159;“&#23433;&#27463;”&#65292;&#22240;&#20026;&#36824;&#26377;&#22797;&#27963;&#30340;&#26126;&#22825;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>12:13 </span><span style='font-family:
SimSun'>&#31070;&#22312;&#24322;&#35937;&#20013;&#37325;&#30003;&#20102;&#22797;&#27963;&#30340;&#24212;&#35768;&#12290;&#24635;&#26377;&#19968;&#22825;&#65292;&#20294;&#20197;&#29702;&#20250;&#30475;&#21040;&#36825;&#20801;&#35834;&#30340;&#23454;&#29616;&#12290;&#20182;&#19981;&#26366;&#33457;&#36153;&#20313;&#29983;&#21435;&#25571;&#27979;&#36825;&#24322;&#35937;&#30340;&#21547;&#20041;&#65292;&#21364;&#23433;&#27463;&#20110;&#31070;&#22823;&#33021;&#30340;&#24576;&#25265;&#65292;&#26399;&#24453;&#26377;&#19968;&#22825;&#34987;&#25552;&#65292;&#25509;&#21463;&#21644;&#20998;&#20139;&#19982;&#31070;&#21516;&#22312;&#30340;&#27704;&#29983;&#12290;&#31070;&#19981;&#20250;&#22312;&#27492;&#29983;&#20013;&#25226;&#19968;&#20999;&#37117;&#21521;&#25105;&#20204;&#26174;&#29616;&#12290;&#35201;&#28385;&#36275;&#20110;&#25105;&#20204;&#24050;&#30693;&#36947;&#30340;&#20107;&#24773;&#65292;&#30452;&#21040;&#31070;&#24819;&#35753;&#25105;&#20204;&#30693;&#36947;&#24471;&#26356;&#22810;&#12290;&#31070;&#20250;&#21578;&#35785;&#19968;&#20999;&#25105;&#20204;&#25152;&#38656;&#35201;&#30693;&#36947;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20294;</span><span
lang=EN-US>12:13&gt;</span><span style='font-family:SimSun'>&#20294;&#20197;&#29702;&#26366;&#32463;&#21382;&#36807;&#22269;&#30772;&#23478;&#20129;&#30340;&#27969;&#31163;&#65292;&#20063;&#26366;&#22352;&#19978;&#20301;&#39640;&#26435;&#37325;&#30340;&#32844;&#20301;&#65292;&#20182;&#65292;&#26368;&#20540;&#24471;&#25105;&#25928;&#27861;&#30340;&#26159;&#20160;&#20040;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>12:13 </span><span style='font-family:
SimSun'>&#22312;&#31070;&#20247;&#22810;&#21331;&#36234;&#30340;&#20166;&#20154;&#20013;&#65292;&#20294;&#20197;&#29702;&#26159;&#20986;&#33394;&#30340;&#19968;&#20301;&#12290;&#20986;&#36523;&#36149;&#26063;&#65292;&#20110;&#23569;&#24180;&#26102;&#20195;&#34987;&#25523;&#27969;&#25918;&#65292;&#20294;&#20197;&#29702;&#21364;&#22312;&#24322;&#22269;&#20182;&#20065;&#22362;&#23432;&#20102;&#23545;&#31070;&#30340;&#20449;&#24515;&#12290;&#20182;&#19981;&#24796;&#20010;&#20154;&#24471;&#22833;&#65292;&#20197;&#27605;&#29983;&#31934;&#21147;&#21644;&#36229;&#20961;&#30340;&#26234;&#24935;&#20026;&#22269;&#29579;&#25552;&#20379;&#24314;&#35758;&#21644;&#24544;&#21578;&#12290;&#31070;&#25315;&#36873;&#20102;&#20294;&#20197;&#29702;&#20316;&#20166;&#20154;&#65292;&#26469;&#35760;&#24405;&#34987;&#25523;&#29369;&#22826;&#20154;&#30340;&#32463;&#21382;&#65292;&#20197;&#21450;&#26377;&#20851;&#26410;&#26469;&#30340;&#37325;&#35201;&#24322;&#35937;&#12290;&#20316;&#20026;&#27605;&#29983;&#39034;&#26381;&#20110;&#31070;&#30340;&#32769;&#20154;&#65292;&#20294;&#20197;&#29702;&#24471;&#21040;&#31070;&#30340;&#20801;&#35834;&#65292;&#20182;&#23558;&#20174;&#27515;&#37324;&#22797;&#27963;&#24182;&#24471;&#21040;&#20182;&#22312;&#31070;&#19981;&#26429;&#22269;&#24230;&#20013;&#30340;&#31119;&#20998;&#12290;&#23545;&#31070;&#24544;&#35802;&#30340;&#22870;&#36175;&#26159;&#20016;&#21402;&#30340;&#65292;&#19981;&#19968;&#23450;&#22312;&#27492;&#29983;&#24471;&#21040;&#65292;&#20294;&#24517;&#22312;&#37027;&#26410;&#26469;&#30340;&#27704;&#29983;&#21462;&#24471;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<h3><span style='font-family:SimSun'>&#21629;&#23553;&#38381;&#39044;&#35328;&#30452;&#21040;&#26411;&#26102;</span></h3>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>1: </span></b><b><span style='font-family:
SimSun'>&#37027;&#26102;&#20445;&#20305;&#20320;&#26412;&#22269;&#20043;&#27665;&#30340;&#22825;&#20351;&#38271;&#12308;&#21407;&#25991;&#20316;&#22823;&#21531;&#12309;&#31859;&#36838;&#21202;&#12289;&#24517;&#31449;&#36215;&#26469;&#65294;&#24182;&#19988;&#26377;&#22823;&#33392;&#38590;&#12289;&#20174;&#26377;&#22269;&#20197;&#26469;&#30452;&#21040;&#27492;&#26102;&#12289;&#27809;&#26377;&#36825;&#26679;&#30340;&#65294;&#20320;&#26412;&#22269;&#30340;&#27665;&#20013;&#12289;&#20961;&#21517;&#24405;&#22312;&#20876;&#19978;&#30340;&#12289;&#24517;&#24471;&#25327;&#25937;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>2: </span></b><b><span style='font-family:
SimSun'>&#30561;&#22312;&#23576;&#22467;&#20013;&#30340;&#12289;&#24517;&#26377;&#22810;&#20154;&#22797;&#37266;&#65294;&#20854;&#20013;&#26377;&#24471;&#27704;&#29983;&#30340;&#12289;&#26377;&#21463;&#32670;&#36785;&#27704;&#36828;&#34987;&#24974;&#24694;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>3: </span></b><b><span style='font-family:
SimSun'>&#26234;&#24935;&#20154;&#24517;&#21457;&#20809;&#12289;&#22914;&#21516;&#22825;&#19978;&#30340;&#20809;&#65294;&#37027;&#20351;&#22810;&#20154;&#24402;&#20041;&#30340;&#12289;&#24517;&#21457;&#20809;&#22914;&#26143;&#12289;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>4: </span></b><b><span style='font-family:
SimSun'>&#20294;&#20197;&#29702;&#38463;&#12289;&#20320;&#35201;&#38544;&#34255;&#36825;&#35805;&#12289;&#23553;&#38381;&#36825;&#20070;&#65294;&#30452;&#21040;&#26411;&#26102;&#12289;&#24517;&#26377;&#22810;&#20154;&#26469;&#24448;&#22868;&#36305;&#12289;&#12308;&#25110;&#20316;&#20999;&#24515;&#30740;&#31350;&#12309;&#30693;&#35782;&#23601;&#24517;&#22686;&#38271;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>5: </span></b><b><span style='font-family:
SimSun'>&#25105;&#20294;&#20197;&#29702;&#35266;&#30475;&#12289;&#35265;&#21478;&#26377;&#20004;&#20010;&#20154;&#31449;&#31435;&#12289;&#19968;&#20010;&#22312;&#27827;&#36825;&#36793;&#12289;&#19968;&#20010;&#22312;&#27827;&#37027;&#36793;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>6: </span></b><b><span style='font-family:
SimSun'>&#26377;&#19968;&#20010;&#38382;&#37027;&#31449;&#22312;&#27827;&#27700;&#20197;&#19978;&#12289;&#31359;&#32454;&#40635;&#34915;&#30340;&#12289;&#35828;&#12289;&#36825;&#22855;&#24322;&#30340;&#20107;&#12289;&#21040;&#20960;&#26102;&#25165;&#24212;&#39564;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>7: </span></b><b><span style='font-family:
SimSun'>&#25105;&#21548;&#35265;&#37027;&#31449;&#22312;&#27827;&#27700;&#20197;&#19978;&#12289;&#31359;&#32454;&#40635;&#34915;&#30340;&#12289;&#21521;&#22825;&#20030;&#36215;&#24038;&#21491;&#25163;&#12289;&#25351;&#30528;&#27963;&#21040;&#27704;&#36828;&#30340;&#20027;&#36215;&#35475;&#12289;&#35828;&#12289;&#35201;&#21040;&#19968;&#36733;&#12289;&#20108;&#36733;&#12289;&#21322;&#36733;&#12289;&#25171;&#30772;&#22307;&#27665;&#26435;&#21147;&#30340;&#26102;&#20505;&#12289;&#36825;&#19968;&#20999;&#20107;&#23601;&#37117;&#24212;&#39564;&#20102;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>8: </span></b><b><span style='font-family:
SimSun'>&#25105;&#21548;&#35265;&#36825;&#35805;&#12289;&#21364;&#19981;&#26126;&#30333;&#12289;&#23601;&#35828;&#12289;&#25105;&#20027;&#38463;&#12289;&#36825;&#20123;&#20107;&#30340;&#32467;&#23616;&#26159;&#24590;&#26679;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>9: </span></b><b><span style='font-family:
SimSun'>&#20182;&#35828;&#12289;&#20294;&#20197;&#29702;&#38463;&#12289;&#20320;&#21482;&#31649;&#21435;&#12289;&#22240;&#20026;&#36825;&#35805;&#24050;&#32463;&#38544;&#34255;&#23553;&#38381;&#12289;&#30452;&#21040;&#26411;&#26102;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>10: </span></b><b><span
style='font-family:SimSun'>&#24517;&#26377;&#35768;&#22810;&#20154;&#20351;&#33258;&#24049;&#28165;&#20928;&#27905;&#30333;&#12289;&#19988;&#34987;&#29100;&#28860;&#65294;&#20294;&#24694;&#20154;&#20173;&#24517;&#34892;&#24694;&#12289;&#19968;&#20999;&#24694;&#20154;&#37117;&#19981;&#26126;&#30333;&#12289;&#24799;&#29420;&#26234;&#24935;&#20154;&#33021;&#26126;&#30333;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>11: </span></b><b><span
style='font-family:SimSun'>&#20174;&#38500;&#25481;&#24120;&#29486;&#30340;&#29140;&#31085;&#12289;&#24182;&#35774;&#31435;&#37027;&#34892;&#27585;&#22351;&#21487;&#24974;&#20043;&#29289;&#30340;&#26102;&#20505;&#12289;&#24517;&#26377;&#19968;&#21315;&#20108;&#30334;&#20061;&#21313;&#26085;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>12: </span></b><b><span
style='font-family:SimSun'>&#31561;&#21040;&#19968;&#21315;&#19977;&#30334;&#19977;&#21313;&#20116;&#26085;&#30340;&#12289;&#37027;&#20154;&#20415;&#20026;&#26377;&#31119;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>13: </span></b><b><span
style='font-family:SimSun'>&#20320;&#19988;&#21435;&#31561;&#20505;&#32467;&#23616;&#12289;&#22240;&#20026;&#20320;&#24517;&#23433;&#27463;&#65294;&#21040;&#20102;&#26411;&#26399;&#12289;&#20320;&#24517;&#36215;&#26469;&#12289;&#20139;&#21463;&#20320;&#30340;&#31119;&#20998;&#12290;</span></b></p>

</div>

</body>

</html>
