<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h1><a href="48-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#21152;&#25289;&#22826;&#20070;</span></a>
(<u><span style='color:black'>Galatians</span></u>) - <span lang=ZH-CN
style='font-family:SimSun'>&#31532;</span>2<span lang=ZH-CN style='font-family:
SimSun'>&#31456;</span></h1>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNoSpacing><strong><span lang=ZH-CN style='font-family:SimSun;
font-weight:normal'>&#20027;&#39064;&#65306;</span></strong><span lang=ZH-CN
style='font-family:SimSun'>&#36131;&#22791;&#38169;&#35823;&#65292;&#32500;&#25252;&#30495;&#29702;</span><br>
<strong><span lang=ZH-CN style='font-family:SimSun;font-weight:normal'>&#37325;&#28857;&#65306;</span></strong><span
lang=ZH-CN style='font-family:SimSun'>&#22240;&#30528;&#21508;&#31181;&#21407;&#22240;&#65292;&#29978;&#33267;&#24403;&#26102;&#39046;&#22836;&#30340;&#20351;&#24466;&#24444;&#24471;&#21644;&#24052;&#25343;&#24052;&#65292;&#37117;&#19981;&#29031;&#30528;&#30495;&#29702;&#34892;</span>,<span
lang=ZH-CN style='font-family:SimSun'>&#23558;</span>“<span lang=ZH-CN
style='font-family:SimSun'>&#29369;&#22826;&#21270;</span>”<span lang=ZH-CN
style='font-family:SimSun'>&#24102;&#36827;&#22806;&#37030;&#20449;&#24466;&#20013;&#12290;&#38754;&#23545;&#36825;&#26679;&#30340;&#38169;&#35823;&#65292;&#20445;&#32599;&#21364;&#26159;</span>“<span
lang=ZH-CN style='font-family:SimSun'>&#19981;&#22312;&#26159;&#25105;&#65292;&#20035;&#26159;&#22522;&#30563;</span>”<span
lang=ZH-CN style='font-family:SimSun'>&#65292;&#24403;&#38754;&#36131;&#22791;&#20182;&#20204;&#65292;&#20197;&#32500;&#25252;&#30495;&#29702;&#12290;</span><br>
<strong><span lang=ZH-CN style='font-family:SimSun;font-weight:normal'>&#40664;&#24819;&#65306;</span></strong><span
lang=ZH-CN style='font-family:SimSun'>&#24403;&#20320;&#25105;&#38754;&#23545;&#19981;&#21512;&#30495;&#29702;&#30340;&#24773;&#24418;&#26102;&#65292;&#26159;</span>“<span
lang=ZH-CN style='font-family:SimSun'>&#21644;&#20182;&#20204;&#19968;&#21516;&#35013;&#20551;</span>”<span
lang=ZH-CN style='font-family:SimSun'>&#21602;&#65292;&#36824;&#26159;&#25805;&#32451;</span>“<span
lang=ZH-CN style='font-family:SimSun'>&#19981;&#22312;&#26159;&#25105;&#65292;&#20035;&#26159;&#22522;&#30563;</span>”<span
lang=ZH-CN style='font-family:SimSun'>&#65292;&#20687;&#32822;&#31267;&#37027;&#26679;&#36131;&#22791;&#27861;&#21033;&#36187;&#20154;&#21644;&#32463;&#23398;&#23478;&#65311;</span><br>
<strong><span lang=ZH-CN style='font-family:SimSun;font-weight:normal'>&#31095;&#21578;&#65306;</span></strong><span
lang=ZH-CN style='font-family:SimSun'>&#27714;&#20027;&#20351;&#25105;&#33021;&#25104;&#20026;&#19968;&#20010;&#35748;&#35782;&#30495;&#29702;&#30340;&#20154;&#65292;&#20063;&#20445;&#23432;&#25105;&#19981;&#21521;&#38169;&#35823;&#30340;&#22823;&#29615;&#22659;&#22949;&#21327;&#12290;</span></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#36335;&#25746;&#20919;&#25945;&#20250;&#25509;&#32435;&#20445;&#32599;</span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#36807;&#20102;&#21313;&#22235;&#24180;&#12289;&#25105;&#21516;&#24052;&#25343;&#24052;&#21448;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#12289;&#24182;&#24102;&#30528;&#25552;&#22810;&#21516;&#21435;&#12290;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#26412;&#31456;&#19968;&#33267;&#21313;&#33410;&#30340;&#20107;&#65292;&#35814;&#36733;&#20110;&#12298;&#20351;&#24466;&#34892;&#20256;&#12299;&#21313;&#20116;&#31456;&#19968;&#33267;&#24319;&#20061;&#33410;&#65292;&#35770;&#21040;&#32822;&#36335;&#25746;&#20919;&#30340;&#20351;&#24466;&#20250;&#35758;&#65292;&#36825;&#26159;&#25945;&#20250;&#21382;&#21490;&#19978;&#30340;&#37325;&#22823;&#20107;&#20214;&#12290;&#20445;&#32599;&#21644;&#24052;&#25343;&#24052;&#19978;&#32822;&#36335;&#25746;&#20919;&#65292;&#19982;&#37027;&#37324;&#30340;&#25945;&#20250;&#39046;&#34966;&#20250;&#21830;&#26377;&#20851;&#22806;&#37030;&#20449;&#24466;&#39035;&#21542;&#36981;&#23432;&#29369;&#22826;&#24459;&#27861;&#30340;&#38382;&#39064;&#12290;&#22240;&#20105;&#35770;&#24320;&#22987;&#20110;&#26377;&#20960;&#20010;&#21040;&#21465;&#21033;&#20122;&#23433;&#25552;&#38463;&#30340;&#29369;&#22826;&#20154;&#65292;&#35762;&#35828;&#22806;&#37030;&#20154;&#21153;&#35201;&#25509;&#21463;&#21106;&#31036;&#25165;&#33021;&#24471;&#25937;&#12290;&#20250;&#35758;&#30340;&#32467;&#35770;&#26159;&#22806;&#37030;&#20449;&#24466;&#21487;&#19981;&#38752;&#34892;&#24459;&#27861;&#24471;&#25937;&#12290;</span></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#26159;&#22857;&#21551;&#31034;&#19978;&#21435;&#30340;&#12289;&#25226;&#25105;&#22312;&#22806;&#37030;&#20154;&#20013;&#25152;&#20256;&#30340;&#31119;&#38899;&#12289;&#23545;&#24351;&#20804;&#20204;&#38472;&#35828;&#65294;&#21364;&#26159;&#32972;&#22320;&#37324;&#23545;&#37027;&#26377;&#21517;&#26395;&#20043;&#20154;&#35828;&#30340;&#65294;&#24799;&#24656;&#25105;&#29616;&#22312;&#12289;&#25110;&#26159;&#20174;&#21069;&#12289;&#24466;&#28982;&#22868;&#36305;&#12290;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#19982;&#25105;&#21516;&#21435;&#30340;&#25552;&#22810;&#12289;&#34429;&#26159;&#24076;&#21033;&#23612;&#20154;&#12289;&#20063;&#27809;&#26377;&#21193;&#24378;&#20182;&#21463;&#21106;&#31036;&#65294;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#20026;&#26377;&#20599;&#30528;&#24341;&#36827;&#26469;&#30340;&#20551;&#24351;&#20804;&#12289;&#31169;&#19979;&#31397;&#25506;&#25105;&#20204;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#30340;&#33258;&#30001;&#12289;&#35201;&#21483;&#25105;&#20204;&#20316;&#22900;&#20166;&#65294;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#23601;&#26159;&#19968;&#21051;&#30340;&#24037;&#22827;&#12289;&#20063;&#27809;&#26377;&#23481;&#35753;&#39034;&#26381;&#20182;&#20204;&#12289;&#20026;&#35201;&#21483;&#31119;&#38899;&#30340;&#30495;&#29702;&#20173;&#23384;&#22312;&#20320;&#20204;&#20013;&#38388;&#12290;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#33267;&#20110;&#37027;&#20123;&#26377;&#21517;&#26395;&#30340;&#12289;&#19981;&#35770;&#20182;&#26159;&#20309;&#31561;&#20154;&#12289;&#37117;&#19982;&#25105;&#26080;&#24178;&#65294;&#12288;&#31070;&#19981;&#20197;&#22806;&#35980;&#21462;&#20154;&#65294;&#37027;&#20123;&#26377;&#21517;&#26395;&#30340;&#12289;&#24182;&#27809;&#26377;&#21152;&#22686;&#25105;&#29978;&#20040;&#65294;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#25351;&#20182;&#20204;&#26082;&#19981;&#26366;&#25945;&#23548;&#20445;&#32599;&#65292;&#20063;&#27809;&#26377;&#22312;&#20445;&#32599;&#24050;&#35748;&#35782;&#30340;&#20107;&#19978;&#26377;&#20309;&#22686;&#34917;&#12290;&#20445;&#32599;&#30340;&#33945;&#21484;&#21644;&#32463;&#21382;&#65292;&#23436;&#20840;&#26159;&#31070;&#30340;&#24037;&#20316;&#65292;&#24182;&#38750;&#20154;&#30340;&#20316;&#20026;&#12290;</span></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21453;&#20498;&#30475;&#35265;&#20102;&#20027;&#25176;&#25105;&#20256;&#31119;&#38899;&#32473;&#37027;&#26410;&#21463;&#21106;&#31036;&#30340;&#20154;&#12289;&#27491;&#22914;&#25176;&#24444;&#24471;&#20256;&#31119;&#38899;&#32473;&#37027;&#21463;&#21106;&#31036;&#30340;&#20154;&#65294;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#65288;&#37027;&#24863;&#21160;&#24444;&#24471;&#12289;&#21483;&#20182;&#20026;&#21463;&#21106;&#31036;&#20043;&#20154;&#20316;&#20351;&#24466;&#30340;&#12289;&#20063;&#24863;&#21160;&#25105;&#12289;&#21483;&#25105;&#20026;&#22806;&#37030;&#20154;&#20316;&#20351;&#24466;</span>)</b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21448;&#30693;&#36947;&#25152;&#36176;&#32473;&#25105;&#30340;&#24681;&#20856;&#12289;&#37027;&#31216;&#20026;&#25945;&#20250;&#26609;&#30707;&#30340;&#38597;&#21508;&#12289;&#30710;&#27861;&#12289;&#32422;&#32752;&#12289;&#23601;&#21521;&#25105;&#21644;&#24052;&#25343;&#24052;&#29992;&#21491;&#25163;&#34892;&#30456;&#20132;&#20043;&#31036;&#12289;&#21483;&#25105;&#20204;&#24448;&#22806;&#37030;&#20154;&#37027;&#37324;&#21435;&#12289;&#20182;&#20204;&#24448;&#21463;&#21106;&#31036;&#30340;&#20154;&#37027;&#37324;&#21435;&#65294;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21482;&#26159;&#24895;&#24847;&#25105;&#20204;&#35760;&#24565;&#31351;&#20154;&#65294;&#36825;&#20063;&#26159;&#25105;&#26412;&#26469;&#28909;&#24515;&#21435;&#34892;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#20445;&#32599;&#36131;&#22791;&#24444;&#24471;&#35013;&#20551;</span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21518;&#26469;&#30710;&#27861;&#21040;&#20102;&#23433;&#25552;&#38463;&#12289;&#22240;&#20182;&#26377;&#21487;&#36131;&#20043;&#22788;&#12289;&#25105;&#23601;&#24403;&#38754;&#25269;&#25377;&#20182;&#12290;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20174;&#38597;&#21508;&#37027;&#37324;&#26469;&#30340;&#20154;&#12289;&#26410;&#21040;&#20197;&#20808;&#12289;&#20182;&#21644;&#22806;&#37030;&#20154;&#19968;&#21516;&#21507;&#39277;&#65294;&#21450;&#33267;&#20182;&#20204;&#26469;&#21040;&#12289;&#20182;&#22240;&#24597;&#22857;&#21106;&#31036;&#30340;&#20154;&#12289;&#23601;&#36864;&#21435;&#19982;&#22806;&#37030;&#20154;&#38548;&#24320;&#20102;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24444;&#24471;&#26126;&#30693;&#21644;&#22806;&#37030;&#20154;&#19968;&#21516;&#21507;&#39277;&#24182;&#26410;&#36829;&#32972;&#30495;&#29702;&#65292;&#21364;&#22240;&#19968;&#26102;&#36719;&#24369;&#32780;&#19981;&#25954;&#20877;&#36319;&#22806;&#37030;&#20154;&#21507;&#39277;&#65307;&#24444;&#24471;&#30340;&#22833;&#36133;&#25552;&#37266;&#25105;&#20204;&#65306;&#30495;&#29702;&#30340;&#35748;&#35782;&#19982;&#30495;&#29702;&#30340;&#23454;&#34892;&#26159;&#20004;&#22238;&#20107;&#65292;&#25105;&#20204;&#19981;&#35813;&#20197;&#22836;&#33041;&#30340;&#30693;&#35782;&#20026;&#28385;&#36275;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20854;&#20313;&#30340;&#29369;&#22826;&#20154;&#12289;&#20063;&#37117;&#38543;&#30528;&#20182;&#35013;&#20551;&#65294;&#29978;&#33267;&#36830;&#24052;&#25343;&#24052;&#20063;&#38543;&#20249;&#35013;&#20551;&#12290;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#24444;&#24471;&#30340;&#22833;&#36133;&#65292;&#31455;&#28982;&#24433;&#21709;&#20102;&#35768;&#22810;&#30340;&#20154;&#65307;&#22312;&#25945;&#20250;&#20013;&#20316;&#39046;&#34966;&#32773;&#65292;&#35328;&#34892;&#19981;&#21487;&#19981;&#24910;&#12290;</span></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#25105;&#19968;&#30475;&#35265;&#20182;&#20204;&#34892;&#30340;&#19981;&#27491;&#12289;&#19982;&#31119;&#38899;&#30340;&#30495;&#29702;&#19981;&#21512;&#12289;&#23601;&#22312;&#20247;&#20154;&#38754;&#21069;&#23545;&#30710;&#27861;&#35828;&#12289;&#20320;&#26082;&#26159;&#29369;&#22826;&#20154;&#12289;&#33509;&#38543;&#22806;&#37030;&#20154;&#34892;&#20107;&#12289;&#19981;&#38543;&#29369;&#22826;&#20154;&#34892;&#20107;&#12289;&#24590;&#20040;&#36824;&#21193;&#24378;&#22806;&#37030;&#20154;&#38543;&#29369;&#22826;&#20154;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20445;&#32599;&#23545;&#24444;&#24471;&#30340;&#35805;&#26159;&#35828;&#65306;&#20320;&#36523;&#20026;&#29369;&#22826;&#20154;&#65292;&#25353;&#29031;&#25705;&#35199;&#30340;&#24459;&#27861;&#65292;&#26412;&#19981;&#35813;&#21644;&#22806;&#37030;&#20154;&#21507;&#39277;&#12290;&#20294;&#26082;&#24050;&#26366;&#19982;&#22806;&#37030;&#20154;&#19968;&#21516;&#21507;&#39277;&#65292;&#21363;&#24050;“&#38543;&#22806;&#37030;&#20154;&#34892;&#20107;”&#65292;&#34920;&#31034;&#35748;&#21516;&#22806;&#37030;&#20154;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#20063;&#23601;&#26159;“&#19981;&#38543;&#29369;&#22826;&#20154;&#34892;&#20107;”&#12290;&#20294;&#24403;&#29369;&#22826;&#20027;&#20041;&#32773;&#26469;&#21040;&#26102;&#65292;&#20320;&#30340;‘&#36864;&#21435;’&#19982;‘&#38548;&#24320;’&#31561;&#34892;&#21160;&#65292;&#34920;&#31034;&#19981;&#35748;&#21516;&#22806;&#37030;&#20154;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#27492;&#20030;&#21547;&#26377;“&#21193;&#24378;&#22806;&#37030;&#20154;&#38543;&#29369;&#22826;&#20154;”&#30340;&#24847;&#21619;&#12290;&#20320;&#30340;&#20030;&#27490;&#21069;&#21518;&#30683;&#30462;&#65292;&#27809;&#26377;&#25353;&#31119;&#38899;&#30340;&#30495;&#29702;&#32780;&#34892;&#12290;</span></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#36825;&#29983;&#26469;&#30340;&#29369;&#22826;&#20154;&#12289;&#19981;&#26159;&#22806;&#37030;&#30340;&#32618;&#20154;&#12289;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20445;&#32599;&#22312;&#27492;&#26159;&#20511;&#29992;&#29369;&#22826;&#20027;&#20041;&#32773;&#30340;&#33258;&#22823;&#21475;&#21563;&#65292;&#20197;&#23376;&#20043;&#30683;&#25915;&#23376;&#20043;&#30462;&#65292;&#26469;&#28857;&#20986;&#29369;&#22826;&#20027;&#20041;&#32773;&#30340;&#30683;&#30462;&#12290;</span></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#26082;&#30693;&#36947;&#20154;&#31216;&#20041;&#12289;&#19981;&#26159;&#22240;&#34892;&#24459;&#27861;&#12289;&#20035;&#26159;&#22240;&#20449;&#32822;&#31267;&#22522;&#30563;&#12289;&#36830;&#25105;&#20204;&#20063;&#20449;&#20102;&#22522;&#30563;&#32822;&#31267;&#12289;&#20351;&#25105;&#20204;&#22240;&#20449;&#22522;&#30563;&#31216;&#20041;&#12289;&#19981;&#22240;&#34892;&#24459;&#27861;&#31216;&#20041;&#65294;&#22240;&#20026;&#20961;&#26377;&#34880;&#27668;&#30340;&#12289;&#27809;&#26377;&#19968;&#20154;&#22240;&#34892;&#24459;&#27861;&#31216;&#20041;&#12290;</span></b></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#33509;&#27714;&#22312;&#22522;&#30563;&#37324;&#31216;&#20041;&#12289;&#21364;&#20173;&#26087;&#26159;&#32618;&#20154;&#12289;&#38590;&#36947;&#22522;&#30563;&#26159;&#21483;&#20154;&#29359;&#32618;&#30340;&#20040;&#65294;&#26029;&#20046;&#19981;&#26159;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#32032;&#26469;&#25152;&#25286;&#27585;&#30340;&#12289;&#33509;&#37325;&#26032;&#24314;&#36896;&#12289;&#36825;&#23601;&#35777;&#26126;&#33258;&#24049;&#26159;&#29359;&#32618;&#30340;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#22240;&#24459;&#27861;&#12289;&#23601;&#21521;&#24459;&#27861;&#27515;&#20102;&#12289;&#21483;&#25105;&#21487;&#20197;&#21521;&#12288;&#31070;&#27963;&#30528;&#12290;</span></b></p>

<p class=MsoNormal><b><span style='background:lime'>20: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;background:lime'>&#25105;&#24050;&#32463;&#19982;&#22522;&#30563;&#21516;&#38025;&#21313;&#23383;&#26550;&#65294;&#29616;&#22312;&#27963;&#30528;&#30340;&#12289;&#19981;&#20877;&#26159;&#25105;&#12289;&#20035;&#26159;&#22522;&#30563;&#22312;&#25105;&#37324;&#38754;&#27963;&#30528;&#65294;&#24182;&#19988;&#25105;&#22914;&#20170;&#22312;&#32905;&#36523;&#27963;&#30528;&#12289;&#26159;&#22240;&#20449;&#12288;&#31070;&#30340;&#20799;&#23376;&#32780;&#27963;&#12289;&#20182;&#26159;&#29233;&#25105;&#12289;&#20026;&#25105;&#33293;&#24049;&#12290;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#19981;&#24223;&#25481;&#12288;&#31070;&#30340;&#24681;&#65294;&#20041;&#33509;&#26159;&#20511;&#30528;&#24459;&#27861;&#24471;&#30340;&#12289;&#22522;&#30563;&#23601;&#26159;&#24466;&#28982;&#27515;&#20102;&#12290;</span></b></p>

</div>

</body>

</html>
