<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h1><span style='font-family:DengXian'><a href="11-000.html"><span lang=ZH-CN>&#21015;&#29579;&#32426;&#19978;</span></a></span>
(Kings1) - <span lang=ZH-CN style='font-family:DengXian'>&#31532;</span>21<span
lang=ZH-CN style='font-family:DengXian'>&#31456;</span></h1>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#36825;&#20107;&#20197;&#21518;&#12289;&#21448;&#26377;&#19968;&#20107;&#12289;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#22312;&#32822;&#26031;&#21015;&#26377;&#19968;&#20010;&#33889;&#33796;&#22253;&#12289;&#38752;&#36817;&#25746;&#29595;&#21033;&#20122;&#29579;&#20122;&#21704;&#30340;&#23467;&#65294;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20122;&#21704;&#23545;&#25343;&#20271;&#35828;&#12289;&#20320;&#23558;&#20320;&#30340;&#33889;&#33796;&#22253;&#32473;&#25105;&#20316;&#33756;&#22253;&#12289;&#22240;&#20026;&#26159;&#38752;&#36817;&#25105;&#30340;&#23467;&#12289;&#25105;&#23601;&#25226;&#26356;&#22909;&#30340;&#33889;&#33796;&#22253;&#25442;&#32473;&#20320;&#12289;&#25110;&#26159;&#20320;&#35201;&#38134;&#23376;&#12289;&#25105;&#23601;&#25353;&#30528;&#20215;&#20540;&#32473;&#20320;&#65294;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25343;&#20271;&#23545;&#20122;&#21704;&#35828;&#12289;&#25105;&#25964;&#30031;&#32822;&#21644;&#21326;&#12289;&#19975;&#19981;&#25954;&#23558;&#25105;&#20808;&#20154;&#30041;&#19979;&#30340;&#20135;&#19994;&#32473;&#20320;&#12290;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20122;&#21704;&#22240;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#35828;&#12289;&#25105;&#19981;&#25954;&#23558;&#25105;&#20808;&#20154;&#30041;&#19979;&#30340;&#20135;&#19994;&#32473;&#20320;&#12289;&#23601;&#38391;&#38391;&#19981;&#20048;&#30340;&#22238;&#23467;&#12289;&#36538;&#22312;&#24202;&#19978;&#12289;&#36716;&#33080;&#21521;&#20869;&#12289;&#20063;&#19981;&#21507;&#39277;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#21518;&#32822;&#27927;&#21035;&#26469;&#38382;&#20182;&#35828;&#12289;&#20320;&#20026;&#29978;&#20040;&#24515;&#37324;&#36825;&#26679;&#24551;&#38391;&#12289;&#19981;&#21507;&#39277;&#21602;&#65294;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#22238;&#31572;&#35828;&#12289;&#22240;&#25105;&#21521;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#35828;&#12289;&#20320;&#23558;&#20320;&#30340;&#33889;&#33796;&#22253;&#32473;&#25105;&#12289;&#25105;&#32473;&#20320;&#20215;&#38134;&#12289;&#25110;&#26159;&#20320;&#24895;&#24847;&#12289;&#25105;&#23601;&#25226;&#21035;&#30340;&#33889;&#33796;&#22253;&#25442;&#32473;&#20320;&#12289;&#20182;&#21364;&#35828;&#25105;&#19981;&#23558;&#25105;&#30340;&#33889;&#33796;&#22253;&#32473;&#20320;&#12290;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#21518;&#32822;&#27927;&#21035;&#23545;&#20122;&#21704;&#35828;&#12289;&#20320;&#29616;&#22312;&#26159;&#27835;&#29702;&#20197;&#33394;&#21015;&#22269;&#19981;&#26159;&#12289;&#21482;&#31649;&#36215;&#26469;&#12289;&#24515;&#37324;&#30021;&#30021;&#24555;&#24555;&#30340;&#21507;&#39277;&#12289;&#25105;&#24517;&#23558;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#30340;&#33889;&#33796;&#22253;&#32473;&#20320;&#12290;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#25176;&#20122;&#21704;&#30340;&#21517;&#20889;&#20449;&#12289;&#29992;&#29579;&#30340;&#21360;&#21360;&#19978;&#12289;&#36865;&#32473;&#37027;&#20123;&#19982;&#25343;&#20271;&#21516;&#22478;&#23621;&#20303;&#30340;&#38271;&#32769;&#36149;&#32964;&#65294;</span></b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20449;&#19978;&#20889;&#30528;&#35828;&#12289;&#20320;&#20204;&#24403;&#23459;&#21578;&#31105;&#39135;&#12289;&#21483;&#25343;&#20271;&#22352;&#22312;&#27665;&#38388;&#30340;&#39640;&#20301;&#19978;&#12289;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#21448;&#21483;&#20004;&#20010;&#21290;&#24466;&#22352;&#22312;&#25343;&#20271;&#23545;&#38754;&#12289;&#20316;&#35265;&#35777;&#21578;&#20182;&#35828;&#12289;&#20320;&#35876;&#28174;&#12288;&#31070;&#21644;&#29579;&#20102;&#65294;&#38543;&#21518;&#23601;&#25226;&#20182;&#25289;&#20986;&#21435;&#29992;&#30707;&#22836;&#25171;&#27515;&#12290;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#37027;&#20123;&#19982;&#25343;&#20271;&#21516;&#22478;&#23621;&#20303;&#30340;&#38271;&#32769;&#36149;&#32964;&#24471;&#20102;&#32822;&#27927;&#21035;&#30340;&#20449;&#12289;&#23601;&#29031;&#20449;&#32780;&#34892;&#65294;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#23459;&#21578;&#31105;&#39135;&#12289;&#21483;&#25343;&#20271;&#22352;&#22312;&#27665;&#38388;&#30340;&#39640;&#20301;&#19978;&#65294;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#26377;&#20004;&#20010;&#21290;&#24466;&#26469;&#12289;&#22352;&#22312;&#25343;&#20271;&#30340;&#23545;&#38754;&#12289;&#24403;&#30528;&#20247;&#27665;&#20316;&#35265;&#35777;&#21578;&#20182;&#35828;&#12289;&#25343;&#20271;&#35876;&#28174;&#12288;&#31070;&#21644;&#29579;&#20102;&#12290;&#20247;&#20154;&#23601;&#25226;&#20182;&#25289;&#21040;&#22478;&#22806;&#12289;&#29992;&#30707;&#22836;&#25171;&#27515;&#12290;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#25171;&#21457;&#20154;&#21435;&#35265;&#32822;&#27927;&#21035;&#35828;&#12289;&#25343;&#20271;&#34987;&#30707;&#22836;&#25171;&#27515;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#27927;&#21035;&#21548;&#35265;&#25343;&#20271;&#34987;&#30707;&#22836;&#25171;&#27515;&#12289;&#23601;&#23545;&#20122;&#21704;&#35828;&#12289;&#20320;&#36215;&#26469;&#24471;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#19981;&#32943;&#20026;&#20215;&#38134;&#32473;&#20320;&#30340;&#33889;&#33796;&#22253;&#21543;&#65294;&#29616;&#22312;&#20182;&#24050;&#32463;&#27515;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20122;&#21704;&#21548;&#35265;&#25343;&#20271;&#27515;&#20102;&#12289;&#23601;&#36215;&#26469;&#19979;&#21435;&#12289;&#35201;&#24471;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#30340;&#33889;&#33796;&#22253;&#12290;</span></b></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25552;&#26031;&#27604;&#20154;&#20197;&#21033;&#20122;&#35828;&#12289;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20320;&#36215;&#26469;&#12289;&#21435;&#35265;&#20303;&#25746;&#29595;&#21033;&#20122;&#30340;&#20197;&#33394;&#21015;&#29579;&#20122;&#21704;&#65294;&#20182;&#19979;&#21435;&#35201;&#24471;&#25343;&#20271;&#30340;&#33889;&#33796;&#22253;&#65294;&#29616;&#20170;&#27491;&#22312;&#37027;&#22253;&#37324;&#12290;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20320;&#35201;&#23545;&#20182;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#26432;&#20102;&#20154;&#12289;&#21448;&#24471;&#20182;&#30340;&#20135;&#19994;&#20040;&#65294;&#21448;&#35201;&#23545;&#20182;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#29399;&#22312;&#20309;&#22788;&#39170;&#25343;&#20271;&#30340;&#34880;&#12289;&#20063;&#24517;&#22312;&#20309;&#22788;&#39170;&#20320;&#30340;&#34880;&#12290;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20122;&#21704;&#23545;&#20197;&#21033;&#20122;&#35828;&#12289;&#25105;&#20167;&#25932;&#38463;&#12289;&#20320;&#25214;&#21040;&#25105;&#20040;&#65294;&#20182;&#22238;&#31572;&#35828;&#12289;&#25105;&#25214;&#21040;&#20320;&#20102;&#12289;&#22240;&#20026;&#20320;&#21334;&#20102;&#33258;&#24049;&#12289;&#34892;&#32822;&#21644;&#21326;&#30524;&#20013;&#30475;&#20026;&#24694;&#30340;&#20107;&#65294;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#24517;&#20351;&#28798;&#31096;&#20020;&#21040;&#20320;&#12289;&#23558;&#20320;&#38500;&#23613;&#12289;&#20961;&#23646;&#20320;&#30340;&#30007;&#19969;&#12289;&#26080;&#35770;&#22256;&#20303;&#30340;&#12289;&#33258;&#30001;&#30340;&#12289;&#37117;&#20174;&#20197;&#33394;&#21015;&#20013;&#21098;&#38500;&#65294;</span></b></p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25105;&#24517;&#20351;&#20320;&#30340;&#23478;&#20687;&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#30340;&#23478;&#12289;&#21448;&#20687;&#20122;&#24076;&#38597;&#30340;&#20799;&#23376;&#24052;&#27801;&#30340;&#23478;&#12289;&#22240;&#20026;&#20320;&#24825;&#25105;&#21457;&#24594;&#12289;&#21448;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#22312;&#32618;&#37324;&#12290;</span></b></p>

<p class=MsoNormal><b>23: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#35770;&#21040;&#32822;&#27927;&#21035;&#12289;&#32822;&#21644;&#21326;&#20063;&#35828;&#12289;&#29399;&#22312;&#32822;&#26031;&#21015;&#30340;&#22806;&#37101;&#12289;&#24517;&#21507;&#32822;&#27927;&#21035;&#30340;&#32905;&#12290;</span></b></p>

<p class=MsoNormal><b>24: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20961;&#23646;&#20122;&#21704;&#30340;&#20154;&#12289;&#27515;&#22312;&#22478;&#20013;&#30340;&#12289;&#24517;&#34987;&#29399;&#21507;&#12289;&#27515;&#22312;&#30000;&#37326;&#30340;&#12289;&#24517;&#34987;&#31354;&#20013;&#30340;&#40479;&#21507;&#12290;</span></b></p>

<p class=MsoNormal><b>25: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#65288;&#20174;&#26469;&#27809;&#26377;&#20687;&#20122;&#21704;&#30340;&#12289;&#22240;&#20182;&#33258;&#21334;&#12289;&#34892;&#32822;&#21644;&#21326;&#30524;&#20013;&#30475;&#20026;&#24694;&#30340;&#20107;&#12289;&#21463;&#20102;&#29579;&#21518;&#32822;&#27927;&#21035;&#30340;&#32824;&#21160;&#65294;</span></b></p>

<p class=MsoNormal><b>26: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#23601;&#29031;&#32822;&#21644;&#21326;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#25152;&#36214;&#20986;&#30340;&#20122;&#25705;&#21033;&#20154;&#12289;&#34892;&#20102;&#26368;&#21487;&#24974;&#24694;&#30340;&#20107;&#12289;&#20449;&#20174;&#20598;&#20687;&#12290;</span>)</b></p>

<p class=MsoNormal><b>27: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20122;&#21704;&#21548;&#35265;&#36825;&#35805;&#12289;&#23601;&#25749;&#35010;&#34915;&#26381;&#12289;&#31105;&#39135;&#12289;&#36523;&#31359;&#40635;&#24067;&#12289;&#30561;&#21351;&#20063;&#31359;&#30528;&#40635;&#24067;&#12289;&#24182;&#19988;&#32531;&#32531;&#32780;&#34892;&#12290;</span></b></p>

<p class=MsoNormal><b>28: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25552;&#26031;&#27604;&#20154;&#20197;&#21033;&#20122;&#35828;&#12289;</span></b></p>

<p class=MsoNormal><b>29: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20122;&#21704;&#22312;&#25105;&#38754;&#21069;&#36825;&#26679;&#33258;&#21329;&#12289;&#20320;&#30475;&#35265;&#20102;&#20040;&#65294;&#22240;&#20182;&#22312;&#25105;&#38754;&#21069;&#33258;&#21329;&#12289;&#20182;&#36824;&#22312;&#19990;&#30340;&#26102;&#20505;&#12289;&#25105;&#19981;&#38477;&#36825;&#31096;&#12289;&#21040;&#20182;&#20799;&#23376;&#30340;&#26102;&#20505;&#12289;&#25105;&#24517;&#38477;&#36825;&#31096;&#19982;&#20182;&#30340;&#23478;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

</div>

</body>

</html>
