<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h1><span style='font-family:DengXian'><a href="11-000.html"><span lang=ZH-CN>&#21015;&#29579;&#32426;&#19978;</span></a></span>
(Kings1) - <span lang=ZH-CN style='font-family:DengXian'>&#31532;</span>2<span
lang=ZH-CN style='font-family:DengXian'>&#31456;</span></h1>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#22823;&#21355;&#30340;&#27515;&#26399;&#20020;&#36817;&#20102;&#12289;&#23601;&#22065;&#21648;&#20182;&#20799;&#23376;&#25152;&#32599;&#38376;&#35828;&#12289;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25105;&#29616;&#22312;&#35201;&#36208;&#19990;&#20154;&#24517;&#36208;&#30340;&#36335;&#12289;&#25152;&#20197;&#20320;&#24403;&#21018;&#24378;&#20316;&#22823;&#19976;&#22827;&#12289;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#36981;&#23432;&#32822;&#21644;&#21326;&#20320;&#12288;&#31070;&#25152;&#21545;&#21648;&#30340;&#12289;&#29031;&#30528;&#25705;&#35199;&#24459;&#27861;&#19978;&#25152;&#20889;&#30340;&#34892;&#20027;&#30340;&#36947;&#12289;&#35880;&#23432;&#20182;&#30340;&#24459;&#20363;&#12289;&#35819;&#21629;&#12289;&#20856;&#31456;&#12289;&#27861;&#24230;&#12289;&#36825;&#26679;&#12289;&#20320;&#26080;&#35770;&#20316;&#29978;&#20040;&#20107;&#12289;&#19981;&#25304;&#24448;&#20309;&#22788;&#21435;&#12289;&#23613;&#37117;&#20136;&#36890;&#12290;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#21644;&#21326;&#24517;&#25104;&#23601;&#21521;&#25105;&#25152;&#24212;&#35768;&#30340;&#35805;&#35828;&#12289;&#20320;&#30340;&#23376;&#23385;&#33509;&#35880;&#24910;&#33258;&#24049;&#30340;&#34892;&#20026;&#12289;&#23613;&#24515;&#23613;&#24847;&#35802;&#35802;&#23454;&#23454;&#30340;&#34892;&#22312;&#25105;&#38754;&#21069;&#12289;&#23601;&#19981;&#26029;&#20154;&#22352;&#20197;&#33394;&#21015;&#30340;&#22269;&#20301;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20320;&#30693;&#36947;&#27927;&#40065;&#38597;&#30340;&#20799;&#23376;&#32422;&#25276;&#21521;&#25105;&#25152;&#34892;&#30340;&#12289;&#23601;&#26159;&#26432;&#20102;&#20197;&#33394;&#21015;&#30340;&#20004;&#20010;&#20803;&#24069;&#12289;&#23612;&#29669;&#30340;&#20799;&#23376;&#12289;&#25276;&#23612;&#29669;&#12289;&#21644;&#30410;&#24086;&#30340;&#20799;&#23376;&#20122;&#29595;&#25746;&#12289;&#20182;&#22312;&#22826;&#24179;&#20043;&#26102;&#27969;&#36825;&#20108;&#20154;&#30340;&#34880;&#12289;&#22914;&#22312;&#20105;&#25112;&#20043;&#26102;&#19968;&#26679;&#12289;&#23558;&#36825;&#34880;&#26579;&#20102;&#33136;&#38388;&#26463;&#30340;&#24102;&#12289;&#21644;&#33050;&#19978;&#31359;&#30340;&#38795;&#12290;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25152;&#20197;&#20320;&#35201;&#29031;&#20320;&#30340;&#26234;&#24935;&#34892;&#12289;&#19981;&#23481;&#20182;&#30333;&#22836;&#23433;&#28982;&#19979;&#38452;&#38388;&#12290;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20320;&#24403;&#24681;&#24453;&#22522;&#21015;&#20154;&#24052;&#35199;&#33713;&#30340;&#20247;&#23376;&#12289;&#20351;&#20182;&#20204;&#24120;&#19982;&#20320;&#21516;&#24109;&#21507;&#39277;&#12289;&#22240;&#20026;&#25105;&#36530;&#36991;&#20320;&#21733;&#21733;&#25276;&#27801;&#40857;&#30340;&#26102;&#20505;&#12289;&#20182;&#20204;&#25343;&#39135;&#29289;&#26469;&#36814;&#25509;&#25105;&#12290;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#22312;&#20320;&#36825;&#37324;&#26377;&#24052;&#25143;&#29747;&#30340;&#20415;&#38597;&#24751;&#20154;&#12289;&#22522;&#25289;&#30340;&#20799;&#23376;&#31034;&#27599;&#65294;&#25105;&#24448;&#29595;&#21704;&#24565;&#21435;&#30340;&#37027;&#26085;&#12289;&#20182;&#29992;&#29408;&#27602;&#30340;&#35328;&#35821;&#21650;&#39554;&#25105;&#12289;&#21518;&#26469;&#21364;&#19979;&#32422;&#20294;&#27827;&#36814;&#25509;&#25105;&#12289;&#25105;&#23601;&#25351;&#30528;&#32822;&#21644;&#21326;&#21521;&#20182;&#36215;&#35475;&#12289;&#35828;&#12289;&#25105;&#24517;&#19981;&#29992;&#20992;&#26432;&#20320;&#12290;</span></b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29616;&#22312;&#20320;&#19981;&#35201;&#20197;&#20182;&#20026;&#26080;&#32618;&#12289;&#20320;&#26159;&#32874;&#26126;&#20154;&#12289;&#24517;&#30693;&#36947;&#24590;&#26679;&#24453;&#20182;&#12289;&#20351;&#20182;&#30333;&#22836;&#35265;&#26432;&#12289;&#27969;&#34880;&#19979;&#21040;&#38452;&#38388;&#12290;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#22823;&#21355;&#19982;&#20182;&#21015;&#31062;&#21516;&#30561;&#12289;&#33900;&#22312;&#22823;&#21355;&#22478;&#12290;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#22823;&#21355;&#20316;&#20197;&#33394;&#21015;&#29579;&#22235;&#21313;&#24180;&#65294;&#22312;&#24076;&#20271;&#20177;&#20316;&#29579;&#19971;&#24180;&#12289;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#19977;&#21313;&#19977;&#24180;&#12290;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25152;&#32599;&#38376;&#22352;&#20182;&#29238;&#20146;&#22823;&#21355;&#30340;&#20301;&#12289;&#20182;&#30340;&#22269;&#29978;&#26159;&#22362;&#22266;&#12290;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#21704;&#21450;&#30340;&#20799;&#23376;&#20122;&#22810;&#23612;&#38597;&#12289;&#21435;&#35265;&#25152;&#32599;&#38376;&#30340;&#27597;&#20146;&#25300;&#31034;&#24052;&#12289;&#25300;&#31034;&#24052;&#38382;&#20182;&#35828;&#12289;&#20320;&#26469;&#26159;&#20026;&#24179;&#23433;&#20040;&#65294;&#22238;&#31572;&#35828;&#12289;&#26159;&#20026;&#24179;&#23433;&#12290;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#21448;&#35828;&#12289;&#25105;&#26377;&#35805;&#23545;&#20320;&#35828;&#12289;&#25300;&#31034;&#24052;&#35828;&#12289;&#20320;&#35828;&#21543;&#12290;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20122;&#22810;&#23612;&#38597;&#35828;&#12289;&#20320;&#30693;&#36947;&#22269;&#21407;&#26159;&#24402;&#25105;&#30340;&#65294;&#20197;&#33394;&#21015;&#20247;&#20154;&#20063;&#37117;&#20208;&#26395;&#25105;&#20316;&#29579;&#65294;&#19981;&#26009;&#22269;&#21453;&#24402;&#20102;&#25105;&#20804;&#24351;&#12289;&#22240;&#20182;&#24471;&#22269;&#26159;&#20986;&#20046;&#32822;&#21644;&#21326;&#12290;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29616;&#22312;&#25105;&#26377;&#19968;&#20214;&#20107;&#27714;&#20320;&#12289;&#26395;&#20320;&#19981;&#35201;&#25512;&#36766;&#65294;&#25300;&#31034;&#24052;&#35828;&#12289;&#20320;&#35828;&#21543;&#12290;</span></b></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#35828;&#12289;&#27714;&#20320;&#35831;&#25152;&#32599;&#38376;&#29579;&#12289;&#23558;&#20070;&#24565;&#30340;&#22899;&#23376;&#20122;&#27604;&#29022;&#36176;&#25105;&#20026;&#22971;&#12289;&#22240;&#20182;&#24517;&#19981;&#25512;&#36766;&#20320;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25300;&#31034;&#24052;&#35828;&#12289;&#22909;&#12289;&#25105;&#24517;&#20026;&#20320;&#23545;&#29579;&#25552;&#35828;&#12290;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#25300;&#31034;&#24052;&#21435;&#35265;&#25152;&#32599;&#38376;&#29579;&#12289;&#35201;&#20026;&#20122;&#22810;&#23612;&#38597;&#25552;&#35828;&#12289;&#29579;&#36215;&#26469;&#36814;&#25509;&#12289;&#21521;&#20182;&#19979;&#25308;&#12289;&#23601;&#22352;&#22312;&#20301;&#19978;&#12289;&#21545;&#21648;&#20154;&#20026;&#29579;&#27597;&#35774;&#19968;&#24231;&#20301;&#65294;&#20182;&#20415;&#22352;&#22312;&#29579;&#30340;&#21491;&#36793;&#12290;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25300;&#31034;&#24052;&#35828;&#12289;&#25105;&#26377;&#19968;&#20214;&#23567;&#20107;&#27714;&#20320;&#12289;&#26395;&#20320;&#19981;&#35201;&#25512;&#36766;&#65294;&#29579;&#35828;&#12289;&#35831;&#27597;&#20146;&#35828;&#12289;&#25105;&#24517;&#19981;&#25512;&#36766;&#12290;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25300;&#31034;&#24052;&#35828;&#12289;&#27714;&#20320;&#23558;&#20070;&#24565;&#30340;&#22899;&#23376;&#20122;&#27604;&#29022;&#36176;&#32473;&#20320;&#21733;&#21733;&#20122;&#22810;&#23612;&#38597;&#20026;&#22971;&#12290;</span></b></p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25152;&#32599;&#38376;&#29579;&#23545;&#20182;&#27597;&#20146;&#35828;&#12289;&#20026;&#20309;&#21333;&#26367;&#20182;&#27714;&#20070;&#24565;&#30340;&#22899;&#23376;&#20122;&#27604;&#29022;&#21602;&#12289;&#20063;&#21487;&#20197;&#20026;&#20182;&#27714;&#22269;&#21543;&#65294;&#20182;&#26159;&#25105;&#30340;&#21733;&#21733;&#12289;&#20182;&#26377;&#31085;&#21496;&#20122;&#27604;&#20122;&#20182;&#12289;&#21644;&#27927;&#40065;&#38597;&#30340;&#20799;&#23376;&#32422;&#25276;&#20026;&#36741;&#20304;&#12290;</span></b></p>

<p class=MsoNormal><b>23: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25152;&#32599;&#38376;&#29579;&#23601;&#25351;&#30528;&#32822;&#21644;&#21326;&#36215;&#35475;&#12289;&#35828;&#12289;&#20122;&#22810;&#23612;&#38597;&#36825;&#35805;&#26159;&#33258;&#24049;&#36865;&#21629;&#12289;&#19981;&#28982;&#12289;&#24895;&#12288;&#31070;&#37325;&#37325;&#30340;&#38477;&#32602;&#19982;&#25105;&#12290;</span></b></p>

<p class=MsoNormal><b>24: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#21644;&#21326;&#22362;&#31435;&#25105;&#12289;&#20351;&#25105;&#22352;&#22312;&#29238;&#20146;&#22823;&#21355;&#30340;&#20301;&#19978;&#12289;&#29031;&#30528;&#25152;&#24212;&#35768;&#30340;&#35805;&#20026;&#25105;&#24314;&#31435;&#23478;&#23460;&#12289;&#29616;&#22312;&#25105;&#25351;&#30528;&#27704;&#29983;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#12289;&#20122;&#22810;&#23612;&#38597;&#20170;&#26085;&#24517;&#34987;&#27835;&#27515;&#12290;</span></b></p>

<p class=MsoNormal><b>25: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#25152;&#32599;&#38376;&#29579;&#24046;&#36963;&#32822;&#20309;&#32822;&#22823;&#30340;&#20799;&#23376;&#27604;&#25343;&#38597;&#12289;&#23558;&#20122;&#22810;&#23612;&#38597;&#26432;&#27515;&#12290;</span></b></p>

<p class=MsoNormal><b>26: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#23545;&#31085;&#21496;&#20122;&#27604;&#20122;&#20182;&#35828;&#12289;&#20320;&#22238;&#20122;&#25343;&#31361;&#24402;&#33258;&#24049;&#30340;&#30000;&#22320;&#21435;&#21543;&#12289;&#20320;&#26412;&#26159;&#35813;&#27515;&#30340;&#12289;&#20294;&#22240;&#20320;&#22312;&#25105;&#29238;&#20146;&#22823;&#21355;&#38754;&#21069;&#25260;&#36807;&#20027;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#12289;&#21448;&#19982;&#25105;&#29238;&#20146;&#21516;&#21463;&#19968;&#20999;&#33510;&#38590;&#12289;&#25152;&#20197;&#25105;&#20170;&#26085;&#19981;&#23558;&#20320;&#26432;&#27515;&#12290;</span></b></p>

<p class=MsoNormal><b>27: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25152;&#32599;&#38376;&#23601;&#38761;&#38500;&#20122;&#27604;&#20122;&#20182;&#12289;&#19981;&#35768;&#20182;&#20316;&#32822;&#21644;&#21326;&#30340;&#31085;&#21496;&#65294;&#36825;&#26679;&#12289;&#20415;&#24212;&#39564;&#32822;&#21644;&#21326;&#22312;&#31034;&#32599;&#35770;&#20197;&#21033;&#23478;&#25152;&#35828;&#30340;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b>28: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32422;&#25276;&#34429;&#28982;&#27809;&#26377;&#24402;&#20174;&#25276;&#27801;&#40857;&#12289;&#21364;&#24402;&#20174;&#20102;&#20122;&#22810;&#23612;&#38597;&#65294;&#20182;&#21548;&#35265;&#36825;&#39118;&#22768;&#12289;&#23601;&#36867;&#21040;&#32822;&#21644;&#21326;&#30340;&#24080;&#24149;&#12289;&#25235;&#20303;&#31085;&#22363;&#30340;&#35282;&#12290;</span></b></p>

<p class=MsoNormal><b>29: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#26377;&#20154;&#21578;&#35785;&#25152;&#32599;&#38376;&#29579;&#35828;&#12289;&#32422;&#25276;&#36867;&#21040;&#32822;&#21644;&#21326;&#30340;&#24080;&#24149;&#12289;&#29616;&#20170;&#22312;&#31085;&#22363;&#30340;&#26049;&#36793;&#65294;&#25152;&#32599;&#38376;&#23601;&#24046;&#36963;&#32822;&#20309;&#32822;&#22823;&#30340;&#20799;&#23376;&#27604;&#25343;&#38597;&#35828;&#12289;&#20320;&#21435;&#23558;&#20182;&#26432;&#27515;&#12290;</span></b></p>

<p class=MsoNormal><b>30: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#27604;&#25343;&#38597;&#26469;&#21040;&#32822;&#21644;&#21326;&#30340;&#24080;&#24149;&#12289;&#23545;&#32422;&#25276;&#35828;&#12289;&#29579;&#21545;&#21648;&#35828;&#12289;&#20320;&#20986;&#26469;&#21543;&#65294;&#20182;&#35828;&#12289;&#25105;&#19981;&#20986;&#21435;&#12289;&#25105;&#35201;&#27515;&#22312;&#36825;&#37324;&#65294;&#27604;&#25343;&#38597;&#23601;&#21435;&#22238;&#22797;&#29579;&#35828;&#12289;&#32422;&#25276;&#22914;&#27492;&#22914;&#27492;&#22238;&#31572;&#25105;&#12290;</span></b></p>

<p class=MsoNormal><b>31: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#35828;&#12289;&#20320;&#21487;&#20197;&#29031;&#30528;&#20182;&#30340;&#35805;&#34892;&#12289;&#26432;&#27515;&#20182;&#12289;&#23558;&#20182;&#33900;&#22475;&#12289;&#22909;&#21483;&#32422;&#25276;&#27969;&#26080;&#36764;&#20154;&#34880;&#30340;&#32618;&#12289;&#19981;&#24402;&#25105;&#21644;&#25105;&#30340;&#29238;&#23478;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>32: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#21644;&#21326;&#24517;&#20351;&#32422;&#25276;&#27969;&#20154;&#34880;&#30340;&#32618;&#12289;&#24402;&#21040;&#20182;&#33258;&#24049;&#30340;&#22836;&#19978;&#12289;&#22240;&#20026;&#20182;&#29992;&#20992;&#26432;&#20102;&#20004;&#20010;&#27604;&#20182;&#21448;&#20041;&#21448;&#22909;&#30340;&#20154;&#12289;&#23601;&#26159;&#20197;&#33394;&#21015;&#20803;&#24069;&#23612;&#29669;&#30340;&#20799;&#23376;&#25276;&#23612;&#29669;&#12289;&#21644;&#29369;&#22823;&#20803;&#24069;&#30410;&#24086;&#30340;&#20799;&#23376;&#20122;&#29595;&#25746;&#12289;&#25105;&#29238;&#20146;&#22823;&#21355;&#21364;&#19981;&#30693;&#36947;&#12290;</span></b></p>

<p class=MsoNormal><b>33: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25925;&#27492;&#27969;&#36825;&#20108;&#20154;&#34880;&#30340;&#32618;&#12289;&#24517;&#24402;&#21040;&#32422;&#25276;&#21644;&#20182;&#21518;&#35028;&#30340;&#22836;&#19978;&#12289;&#30452;&#21040;&#27704;&#36828;&#65294;&#24799;&#26377;&#22823;&#21355;&#21644;&#20182;&#30340;&#21518;&#35028;&#12289;&#24182;&#20182;&#30340;&#23478;&#19982;&#22269;&#12289;&#24517;&#20174;&#32822;&#21644;&#21326;&#37027;&#37324;&#24471;&#24179;&#23433;&#12289;&#30452;&#21040;&#27704;&#36828;&#12290;</span></b></p>

<p class=MsoNormal><b>34: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#32822;&#20309;&#32822;&#22823;&#30340;&#20799;&#23376;&#27604;&#25343;&#38597;&#19978;&#21435;&#12289;&#23558;&#32422;&#25276;&#26432;&#27515;&#12289;&#33900;&#22312;&#26103;&#37326;&#32422;&#25276;&#33258;&#24049;&#30340;&#22367;&#22675;&#37324;&#12290;&#12308;&#22367;&#22675;&#21407;&#25991;&#20316;&#25151;&#23627;&#12309;</span></b></p>

<p class=MsoNormal><b>35: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#23601;&#31435;&#32822;&#20309;&#32822;&#22823;&#30340;&#20799;&#23376;&#27604;&#25343;&#38597;&#20316;&#20803;&#24069;&#12289;&#20195;&#26367;&#32422;&#25276;&#65294;&#21448;&#20351;&#31085;&#21496;&#25746;&#30563;&#20195;&#26367;&#20122;&#27604;&#20122;&#20182;&#12290;</span></b></p>

<p class=MsoNormal><b>36: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#24046;&#36963;&#20154;&#23558;&#31034;&#27599;&#21484;&#26469;&#12289;&#23545;&#20182;&#35828;&#12289;&#20320;&#35201;&#22312;&#32822;&#36335;&#25746;&#20919;&#24314;&#36896;&#25151;&#23627;&#23621;&#20303;&#12289;&#19981;&#21487;&#20986;&#26469;&#24448;&#21035;&#22788;&#21435;&#12290;</span></b></p>

<p class=MsoNormal><b>37: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20320;&#24403;&#30830;&#23454;&#30340;&#30693;&#36947;&#12289;&#20320;&#20309;&#26085;&#20986;&#26469;&#36807;&#27762;&#27814;&#28330;&#12289;&#20309;&#26085;&#24517;&#27515;&#65294;&#20320;&#30340;&#32618;&#12308;&#21407;&#25991;&#20316;&#34880;&#12309;&#24517;&#24402;&#21040;&#33258;&#24049;&#30340;&#22836;&#19978;&#12290;</span></b></p>

<p class=MsoNormal><b>38: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#31034;&#27599;&#23545;&#29579;&#35828;&#12289;&#36825;&#35805;&#29978;&#22909;&#65294;&#25105;&#20027;&#25105;&#29579;&#24590;&#26679;&#35828;&#12289;&#20166;&#20154;&#24517;&#24590;&#26679;&#34892;&#65294;&#20110;&#26159;&#31034;&#27599;&#22810;&#26085;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;</span></b></p>

<p class=MsoNormal><b>39: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#36807;&#20102;&#19977;&#24180;&#12289;&#31034;&#27599;&#30340;&#20004;&#20010;&#20166;&#20154;&#36867;&#21040;&#36838;&#29305;&#29579;&#29595;&#36838;&#30340;&#20799;&#23376;&#20122;&#21513;&#37027;&#37324;&#21435;&#65294;&#26377;&#20154;&#21578;&#35785;&#31034;&#27599;&#35828;&#12289;&#20320;&#30340;&#20166;&#20154;&#22312;&#36838;&#29305;&#12290;</span></b></p>

<p class=MsoNormal><b>40: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#31034;&#27599;&#36215;&#26469;&#12289;&#22791;&#19978;&#39540;&#12289;&#24448;&#36838;&#29305;&#21040;&#20122;&#21513;&#37027;&#37324;&#21435;&#25214;&#20182;&#30340;&#20166;&#20154;&#65294;&#23601;&#20174;&#36838;&#29305;&#24102;&#20182;&#20166;&#20154;&#22238;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>41: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#26377;&#20154;&#21578;&#35785;&#25152;&#32599;&#38376;&#35828;&#12289;&#31034;&#27599;&#20986;&#32822;&#36335;&#25746;&#20919;&#24448;&#36838;&#29305;&#21435;&#22238;&#26469;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>42: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#23601;&#24046;&#36963;&#20154;&#23558;&#31034;&#27599;&#21484;&#20102;&#26469;&#12289;&#23545;&#20182;&#35828;&#12289;&#25105;&#23682;&#19981;&#26159;&#21483;&#20320;&#25351;&#30528;&#32822;&#21644;&#21326;&#36215;&#35475;&#12289;&#24182;&#19988;&#35686;&#25106;&#20320;&#35828;&#12289;&#20320;&#24403;&#30830;&#23454;&#30340;&#30693;&#36947;&#20320;&#37027;&#26085;&#20986;&#26469;&#24448;&#21035;&#22788;&#21435;&#12289;&#37027;&#26085;&#24517;&#27515;&#20040;&#65294;&#20320;&#20063;&#23545;&#25105;&#35828;&#12289;&#36825;&#35805;&#29978;&#22909;&#12289;&#25105;&#24517;&#21548;&#20174;&#12290;</span></b></p>

<p class=MsoNormal><b>43: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29616;&#22312;&#20320;&#20026;&#20309;&#19981;&#36981;&#23432;&#20320;&#25351;&#30528;&#32822;&#21644;&#21326;&#36215;&#30340;&#35475;&#12289;&#21644;&#25105;&#25152;&#21545;&#21648;&#20320;&#30340;&#21629;&#20196;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><b>44: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#21448;&#23545;&#31034;&#27599;&#35828;&#12289;&#20320;&#21521;&#25105;&#29238;&#20146;&#22823;&#21355;&#25152;&#34892;&#30340;&#19968;&#20999;&#24694;&#20107;&#12289;&#20320;&#33258;&#24049;&#24515;&#37324;&#20063;&#30693;&#36947;&#12289;&#25152;&#20197;&#32822;&#21644;&#21326;&#24517;&#20351;&#20320;&#30340;&#32618;&#24694;&#24402;&#21040;&#33258;&#24049;&#30340;&#22836;&#19978;&#12290;</span></b></p>

<p class=MsoNormal><b>45: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#24799;&#26377;&#25152;&#32599;&#38376;&#29579;&#24517;&#24471;&#31119;&#12289;&#24182;&#19988;&#22823;&#21355;&#30340;&#22269;&#20301;&#24517;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#22362;&#23450;&#12289;&#30452;&#21040;&#27704;&#36828;&#12290;</span></b></p>

<p class=MsoNormal><b>46: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#29579;&#21545;&#21648;&#32822;&#20309;&#32822;&#22823;&#30340;&#20799;&#23376;&#27604;&#25343;&#38597;&#12289;&#20182;&#23601;&#21435;&#26432;&#27515;&#31034;&#27599;&#65294;&#36825;&#26679;&#12289;&#20415;&#22362;&#23450;&#20102;&#25152;&#32599;&#38376;&#30340;&#22269;&#20301;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

</div>

</body>

</html>
