<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h1><span style='font-family:DengXian'><a href="11-000.html"><span lang=ZH-CN>&#21015;&#29579;&#32426;&#19978;</span></a></span>
(Kings1) - <span lang=ZH-CN style='font-family:DengXian'>&#31532;</span>1<span
lang=ZH-CN style='font-family:DengXian'>&#31456;</span></h1>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#22823;&#21355;&#29579;&#24180;&#32426;&#32769;&#36808;&#12289;&#34429;&#29992;&#34987;&#36974;&#30422;&#12289;&#20173;&#19981;&#35273;&#26262;&#12290;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25152;&#20197;&#33251;&#20166;&#23545;&#20182;&#35828;&#12289;&#19981;&#22914;&#20026;&#25105;&#20027;&#25105;&#29579;&#23547;&#25214;&#19968;&#20010;&#22788;&#22899;&#12289;&#20351;&#20182;&#20282;&#20505;&#29579;&#12289;&#22857;&#20859;&#29579;&#12289;&#30561;&#22312;&#29579;&#30340;&#24576;&#20013;&#12289;&#22909;&#21483;&#25105;&#20027;&#25105;&#29579;&#24471;&#26262;&#12290;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#22312;&#20197;&#33394;&#21015;&#20840;&#22659;&#23547;&#25214;&#32654;&#35980;&#30340;&#31461;&#22899;&#12289;&#23547;&#24471;&#20070;&#24565;&#30340;&#19968;&#20010;&#31461;&#22899;&#20122;&#27604;&#29022;&#12289;&#23601;&#24102;&#21040;&#29579;&#37027;&#37324;&#12290;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#36825;&#31461;&#22899;&#26497;&#20854;&#32654;&#35980;&#12289;&#20182;&#22857;&#20859;&#29579;&#12289;&#20282;&#20505;&#29579;&#12289;&#29579;&#21364;&#27809;&#26377;&#19982;&#20182;&#20146;&#36817;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#37027;&#26102;&#12289;&#21704;&#21450;&#30340;&#20799;&#23376;&#20122;&#22810;&#23612;&#38597;&#33258;&#23562;&#12289;&#35828;&#12289;&#25105;&#24517;&#20316;&#29579;&#12289;&#23601;&#20026;&#33258;&#24049;&#39044;&#22791;&#36710;&#36742;&#12289;&#39532;&#20853;&#12289;&#21448;&#27966;&#20116;&#21313;&#20154;&#22312;&#20182;&#21069;&#22836;&#22868;&#36208;&#12290;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#29238;&#20146;&#32032;&#26469;&#27809;&#26377;&#20351;&#20182;&#24551;&#38391;&#12289;&#35828;&#12289;&#20320;&#26159;&#20316;&#29978;&#20040;&#21602;&#65294;&#20182;&#29978;&#20426;&#32654;&#12289;&#29983;&#22312;&#25276;&#27801;&#40857;&#20043;&#21518;&#12290;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20122;&#22810;&#23612;&#38597;&#19982;&#27927;&#40065;&#38597;&#30340;&#20799;&#23376;&#32422;&#25276;&#12289;&#21644;&#31085;&#21496;&#20122;&#27604;&#20122;&#20182;&#21830;&#35758;&#65294;&#20108;&#20154;&#23601;&#39034;&#20174;&#20182;&#12289;&#24110;&#21161;&#20182;&#12290;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20294;&#31085;&#21496;&#25746;&#30563;&#12289;&#32822;&#20309;&#32822;&#22823;&#30340;&#20799;&#23376;&#27604;&#25343;&#38597;&#12289;&#20808;&#30693;&#25343;&#21333;&#12289;&#31034;&#27599;&#12289;&#21033;&#20197;&#12289;&#24182;&#22823;&#21355;&#30340;&#21191;&#22763;&#12289;&#37117;&#19981;&#39034;&#20174;&#20122;&#22810;&#23612;&#38597;&#12290;</span></b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#19968;&#26085;&#20122;&#22810;&#23612;&#38597;&#22312;&#38544;&#32599;&#32467;&#26049;&#12289;&#29712;&#24076;&#21015;&#30928;&#30707;&#37027;&#37324;&#12289;&#23472;&#20102;&#29275;&#32650;&#12289;&#32933;&#29322;&#12289;&#35831;&#20182;&#30340;&#35832;&#24351;&#20804;&#12289;&#23601;&#26159;&#29579;&#30340;&#20247;&#23376;&#12289;&#24182;&#25152;&#26377;&#20316;&#29579;&#33251;&#20166;&#30340;&#29369;&#22823;&#20154;&#12289;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#24799;&#29420;&#20808;&#30693;&#25343;&#21333;&#12289;&#21644;&#27604;&#25343;&#38597;&#12289;&#24182;&#21191;&#22763;&#12289;&#19982;&#20182;&#30340;&#20804;&#24351;&#25152;&#32599;&#38376;&#12289;&#20182;&#37117;&#27809;&#26377;&#35831;&#12290;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25343;&#21333;&#23545;&#25152;&#32599;&#38376;&#30340;&#27597;&#20146;&#25300;&#31034;&#24052;&#35828;&#12289;&#21704;&#21450;&#30340;&#20799;&#23376;&#20122;&#22810;&#23612;&#38597;&#20316;&#29579;&#20102;&#12289;&#20320;&#27809;&#26377;&#21548;&#35265;&#20040;&#65294;&#25105;&#20204;&#30340;&#20027;&#22823;&#21355;&#21364;&#19981;&#30693;&#36947;&#12290;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29616;&#22312;&#25105;&#21487;&#20197;&#32473;&#20320;&#20986;&#20010;&#20027;&#24847;&#12289;&#22909;&#20445;&#20840;&#20320;&#21644;&#20320;&#20799;&#23376;&#25152;&#32599;&#38376;&#30340;&#24615;&#21629;&#12290;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20320;&#36827;&#21435;&#35265;&#22823;&#21355;&#29579;&#12289;&#23545;&#20182;&#35828;&#12289;&#25105;&#20027;&#25105;&#29579;&#38463;&#12289;&#20320;&#19981;&#26366;&#21521;&#23138;&#22899;&#36215;&#35475;&#35828;&#12289;&#20320;&#20799;&#23376;&#25152;&#32599;&#38376;&#24517;&#25509;&#32493;&#25105;&#20316;&#29579;&#12289;&#22352;&#22312;&#25105;&#30340;&#20301;&#19978;&#20040;&#65294;&#29616;&#22312;&#20122;&#22810;&#23612;&#38597;&#24590;&#20040;&#20316;&#20102;&#29579;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20320;&#36824;&#19982;&#29579;&#35828;&#35805;&#30340;&#26102;&#20505;&#12289;&#25105;&#20063;&#38543;&#21518;&#36827;&#21435;&#12289;&#35777;&#23454;&#20320;&#30340;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25300;&#31034;&#24052;&#36827;&#20837;&#20869;&#23460;&#35265;&#29579;&#12289;&#29579;&#29978;&#32769;&#36808;&#12289;&#20070;&#24565;&#30340;&#31461;&#22899;&#20122;&#27604;&#29022;&#27491;&#20282;&#20505;&#29579;&#12290;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25300;&#31034;&#24052;&#21521;&#29579;&#23624;&#36523;&#19979;&#25308;&#65294;&#29579;&#35828;&#12289;&#20320;&#35201;&#29978;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#35828;&#12289;&#25105;&#20027;&#38463;&#12289;&#20320;&#26366;&#21521;&#23138;&#22899;&#25351;&#30528;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#36215;&#35475;&#35828;&#12289;&#20320;&#20799;&#23376;&#25152;&#32599;&#38376;&#24517;&#25509;&#32493;&#25105;&#20316;&#29579;&#12289;&#22352;&#22312;&#25105;&#30340;&#20301;&#19978;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29616;&#22312;&#20122;&#22810;&#23612;&#38597;&#20316;&#29579;&#20102;&#12289;&#25105;&#20027;&#25105;&#29579;&#21364;&#19981;&#30693;&#36947;&#12290;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#23472;&#20102;&#35768;&#22810;&#29275;&#32650;&#12289;&#32933;&#29322;&#12289;&#35831;&#20102;&#29579;&#30340;&#20247;&#23376;&#12289;&#21644;&#31085;&#21496;&#20122;&#27604;&#20122;&#20182;&#12289;&#24182;&#20803;&#24069;&#32422;&#25276;&#12289;&#24799;&#29420;&#29579;&#30340;&#20166;&#20154;&#25152;&#32599;&#38376;&#12289;&#20182;&#27809;&#26377;&#35831;&#12290;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25105;&#20027;&#25105;&#29579;&#38463;&#12289;&#20197;&#33394;&#21015;&#20247;&#20154;&#30340;&#30524;&#30446;&#37117;&#20208;&#26395;&#20320;&#12289;&#31561;&#20320;&#26195;&#35861;&#20182;&#20204;&#12289;&#22312;&#25105;&#20027;&#25105;&#29579;&#20043;&#21518;&#12289;&#35841;&#22352;&#20320;&#30340;&#20301;&#12290;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#33509;&#19981;&#28982;&#12289;&#21040;&#25105;&#20027;&#25105;&#29579;&#19982;&#21015;&#31062;&#21516;&#30561;&#20197;&#21518;&#12289;&#25105;&#21644;&#25105;&#20799;&#23376;&#25152;&#32599;&#38376;&#12289;&#24517;&#31639;&#20026;&#32618;&#20154;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25300;&#31034;&#24052;&#36824;&#19982;&#29579;&#35828;&#35805;&#30340;&#26102;&#20505;&#12289;&#20808;&#30693;&#25343;&#21333;&#20063;&#36827;&#26469;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>23: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#26377;&#20154;&#22863;&#21578;&#29579;&#35828;&#12289;&#20808;&#30693;&#25343;&#21333;&#26469;&#20102;&#65294;&#25343;&#21333;&#36827;&#21040;&#29579;&#21069;&#12289;&#33080;&#20239;&#20110;&#22320;&#12290;</span></b></p>

<p class=MsoNormal><b>24: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25343;&#21333;&#35828;&#12289;&#25105;&#20027;&#25105;&#29579;&#26524;&#28982;&#24212;&#35768;&#20122;&#22810;&#23612;&#38597;&#35828;&#12289;&#20320;&#24517;&#25509;&#32493;&#25105;&#20316;&#29579;&#12289;&#22352;&#22312;&#25105;&#30340;&#20301;&#19978;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><b>25: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#20170;&#26085;&#19979;&#21435;&#12289;&#23472;&#20102;&#35768;&#22810;&#29275;&#32650;&#12289;&#32933;&#29322;&#12289;&#35831;&#20102;&#29579;&#30340;&#20247;&#23376;&#21644;&#20891;&#38271;&#12289;&#24182;&#31085;&#21496;&#20122;&#27604;&#20122;&#20182;&#12289;&#20182;&#20204;&#27491;&#22312;&#20122;&#22810;&#23612;&#38597;&#38754;&#21069;&#21507;&#21917;&#12289;&#35828;&#12289;&#24895;&#20122;&#22810;&#23612;&#38597;&#29579;&#19975;&#23681;&#12290;</span></b></p>

<p class=MsoNormal><b>26: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#24799;&#29420;&#25105;&#12289;&#23601;&#26159;&#20320;&#30340;&#20166;&#20154;&#12289;&#21644;&#31085;&#21496;&#25746;&#30563;&#12289;&#32822;&#20309;&#32822;&#22823;&#30340;&#20799;&#23376;&#27604;&#25343;&#38597;&#12289;&#24182;&#29579;&#30340;&#20166;&#20154;&#25152;&#32599;&#38376;&#12289;&#20182;&#37117;&#27809;&#26377;&#35831;&#12290;</span></b></p>

<p class=MsoNormal><b>27: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#36825;&#20107;&#26524;&#28982;&#20986;&#20046;&#25105;&#20027;&#25105;&#29579;&#20040;&#12289;&#29579;&#21364;&#27809;&#26377;&#21578;&#35785;&#20166;&#20154;&#20204;&#12289;&#22312;&#25105;&#20027;&#25105;&#29579;&#20043;&#21518;&#12289;&#35841;&#22352;&#20320;&#30340;&#20301;&#12290;</span></b></p>

<p class=MsoNormal><b>28: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#22823;&#21355;&#29579;&#21545;&#21648;&#35828;&#12289;&#21483;&#25300;&#31034;&#24052;&#26469;&#12289;&#25300;&#31034;&#24052;&#23601;&#36827;&#26469;&#31449;&#22312;&#29579;&#38754;&#21069;&#12290;</span></b></p>

<p class=MsoNormal><b>29: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#36215;&#35475;&#35828;&#12289;&#25105;&#25351;&#30528;&#25937;&#25105;&#24615;&#21629;&#33073;&#31163;&#19968;&#20999;&#33510;&#38590;&#12289;&#27704;&#29983;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#12289;</span></b></p>

<p class=MsoNormal><b>30: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25105;&#26082;&#28982;&#25351;&#30528;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21521;&#20320;&#36215;&#35475;&#12289;&#35828;&#12289;&#20320;&#20799;&#23376;&#25152;&#32599;&#38376;&#24517;&#25509;&#32493;&#25105;&#20316;&#29579;&#12289;&#22352;&#22312;&#25105;&#30340;&#20301;&#19978;&#12289;&#25105;&#20170;&#26085;&#23601;&#24517;&#29031;&#36825;&#35805;&#32780;&#34892;&#12290;</span></b></p>

<p class=MsoNormal><b>31: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#25300;&#31034;&#24052;&#33080;&#20239;&#20110;&#22320;&#12289;&#21521;&#29579;&#19979;&#25308;&#12289;&#35828;&#12289;&#24895;&#25105;&#20027;&#22823;&#21355;&#29579;&#19975;&#23681;&#12290;</span></b></p>

<p class=MsoNormal><b>32: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#22823;&#21355;&#29579;&#21448;&#21545;&#21648;&#35828;&#12289;&#23558;&#31085;&#21496;&#25746;&#30563;&#12289;&#20808;&#30693;&#25343;&#21333;&#12289;&#32822;&#20309;&#32822;&#22823;&#30340;&#20799;&#23376;&#27604;&#25343;&#38597;&#21484;&#26469;&#12289;&#20182;&#20204;&#23601;&#37117;&#26469;&#21040;&#29579;&#38754;&#21069;&#12290;</span></b></p>

<p class=MsoNormal><b>33: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#23545;&#20182;&#20204;&#35828;&#12289;&#35201;&#24102;&#39046;&#20320;&#20204;&#20027;&#30340;&#20166;&#20154;&#12289;&#20351;&#25105;&#20799;&#23376;&#25152;&#32599;&#38376;&#39569;&#25105;&#30340;&#39585;&#23376;&#12289;&#36865;&#20182;&#19979;&#21040;&#22522;&#35757;&#65294;</span></b></p>

<p class=MsoNormal><b>34: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#22312;&#37027;&#37324;&#31085;&#21496;&#25746;&#30563;&#12289;&#21644;&#20808;&#30693;&#25343;&#21333;&#35201;&#33167;&#20182;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#65294;&#20320;&#20204;&#20063;&#35201;&#21561;&#35282;&#12289;&#35828;&#12289;&#24895;&#25152;&#32599;&#38376;&#29579;&#19975;&#23681;&#12290;</span></b></p>

<p class=MsoNormal><b>35: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#28982;&#21518;&#35201;&#36319;&#38543;&#20182;&#19978;&#26469;&#12289;&#20351;&#20182;&#22352;&#22312;&#25105;&#30340;&#20301;&#19978;&#12289;&#25509;&#32493;&#25105;&#20316;&#29579;&#65294;&#25105;&#24050;&#31435;&#20182;&#20316;&#20197;&#33394;&#21015;&#21644;&#29369;&#22823;&#30340;&#21531;&#12290;</span></b></p>

<p class=MsoNormal><b>36: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#20309;&#32822;&#22823;&#30340;&#20799;&#23376;&#27604;&#25343;&#38597;&#12289;&#23545;&#29579;&#35828;&#12289;&#38463;&#20204;&#65294;&#24895;&#32822;&#21644;&#21326;&#25105;&#20027;&#25105;&#29579;&#30340;&#12288;&#31070;&#12289;&#20063;&#36825;&#26679;&#21629;&#23450;&#12290;</span></b></p>

<p class=MsoNormal><b>37: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#21644;&#21326;&#24590;&#26679;&#19982;&#25105;&#20027;&#25105;&#29579;&#21516;&#22312;&#12289;&#24895;&#20182;&#29031;&#26679;&#19982;&#25152;&#32599;&#38376;&#21516;&#22312;&#12289;&#20351;&#20182;&#30340;&#22269;&#20301;&#12289;&#27604;&#25105;&#20027;&#22823;&#21355;&#29579;&#30340;&#22269;&#20301;&#26356;&#22823;&#12290;</span></b></p>

<p class=MsoNormal><b>38: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#31085;&#21496;&#25746;&#30563;&#12289;&#20808;&#30693;&#25343;&#21333;&#12289;&#32822;&#20309;&#32822;&#22823;&#30340;&#20799;&#23376;&#27604;&#25343;&#38597;&#12289;&#21644;&#22522;&#21033;&#25552;&#20154;&#12289;&#27604;&#21033;&#25552;&#20154;&#12289;&#37117;&#19979;&#21435;&#20351;&#25152;&#32599;&#38376;&#39569;&#22823;&#21355;&#29579;&#30340;&#39585;&#23376;&#12289;&#23558;&#20182;&#36865;&#21040;&#22522;&#35757;&#12290;</span></b></p>

<p class=MsoNormal><b>39: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#31085;&#21496;&#25746;&#30563;&#12289;&#23601;&#20174;&#24080;&#24149;&#20013;&#21462;&#20102;&#30427;&#33167;&#27833;&#30340;&#35282;&#26469;&#12289;&#29992;&#33167;&#33167;&#25152;&#32599;&#38376;&#65294;&#20154;&#23601;&#21561;&#35282;&#12289;&#20247;&#27665;&#37117;&#35828;&#12289;&#24895;&#25152;&#32599;&#38376;&#29579;&#19975;&#23681;&#12290;</span></b></p>

<p class=MsoNormal><b>40: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20247;&#27665;&#36319;&#38543;&#20182;&#19978;&#26469;&#12289;&#19988;&#21561;&#31515;&#12289;&#22823;&#22823;&#27426;&#21628;&#12289;&#22768;&#38899;&#38663;&#22320;&#12290;</span></b></p>

<p class=MsoNormal><b>41: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20122;&#22810;&#23612;&#38597;&#21644;&#25152;&#35831;&#30340;&#20247;&#23458;&#31605;&#23476;&#26041;&#27605;&#12289;&#21548;&#35265;&#36825;&#22768;&#38899;&#65294;&#32422;&#25276;&#21548;&#35265;&#35282;&#22768;&#23601;&#35828;&#12289;&#22478;&#20013;&#20026;&#20309;&#26377;&#36825;&#21709;&#22768;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><b>42: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#27491;&#35828;&#35805;&#30340;&#26102;&#20505;&#12289;&#31085;&#21496;&#20122;&#27604;&#20122;&#20182;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#26469;&#20102;&#12289;&#20122;&#22810;&#23612;&#38597;&#23545;&#20182;&#35828;&#12289;&#36827;&#26469;&#21543;&#12289;&#20320;&#26159;&#20010;&#24544;&#20041;&#30340;&#20154;&#12289;&#24517;&#26159;&#25253;&#22909;&#20449;&#24687;&#12290;</span></b></p>

<p class=MsoNormal><b>43: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32422;&#25343;&#21333;&#23545;&#20122;&#22810;&#23612;&#38597;&#35828;&#12289;&#25105;&#20204;&#30340;&#20027;&#22823;&#21355;&#29579;&#12289;&#35802;&#28982;&#31435;&#25152;&#32599;&#38376;&#20026;&#29579;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>44: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#24046;&#36963;&#31085;&#21496;&#25746;&#30563;&#12289;&#20808;&#30693;&#25343;&#21333;&#12289;&#32822;&#20309;&#32822;&#22823;&#30340;&#20799;&#23376;&#27604;&#25343;&#38597;&#12289;&#21644;&#22522;&#21033;&#25552;&#20154;&#12289;&#27604;&#21033;&#25552;&#20154;&#12289;&#37117;&#21435;&#20351;&#25152;&#32599;&#38376;&#39569;&#29579;&#30340;&#39585;&#23376;&#12290;</span></b></p>

<p class=MsoNormal><b>45: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#31085;&#21496;&#25746;&#30563;&#21644;&#20808;&#30693;&#25343;&#21333;&#12289;&#22312;&#22522;&#35757;&#24050;&#32463;&#33167;&#20182;&#20316;&#29579;&#65294;&#20247;&#20154;&#37117;&#20174;&#37027;&#37324;&#27426;&#21628;&#30528;&#19978;&#26469;&#12289;&#22768;&#38899;&#20351;&#22478;&#38663;&#21160;&#12289;&#36825;&#23601;&#26159;&#20320;&#20204;&#25152;&#21548;&#35265;&#30340;&#22768;&#38899;&#12290;</span></b></p>

<p class=MsoNormal><b>46: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#24182;&#19988;&#25152;&#32599;&#38376;&#30331;&#20102;&#22269;&#20301;&#12290;</span></b></p>

<p class=MsoNormal><b>47: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#30340;&#33251;&#20166;&#20063;&#26469;&#20026;&#25105;&#20204;&#30340;&#20027;&#22823;&#21355;&#29579;&#31069;&#31119;&#12289;&#35828;&#12289;&#24895;&#29579;&#30340;&#12288;&#31070;&#20351;&#25152;&#32599;&#38376;&#30340;&#21517;&#12289;&#27604;&#29579;&#30340;&#21517;&#26356;&#23562;&#33635;&#12289;&#20351;&#20182;&#30340;&#22269;&#20301;&#12289;&#27604;&#29579;&#30340;&#22269;&#20301;&#26356;&#22823;&#65294;&#29579;&#23601;&#22312;&#24202;&#19978;&#23624;&#36523;&#19979;&#25308;&#12290;</span></b></p>

<p class=MsoNormal><b>48: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#21448;&#35828;&#12289;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#12289;&#22240;&#20182;&#36176;&#25105;&#19968;&#20154;&#20170;&#26085;&#22352;&#22312;&#25105;&#30340;&#20301;&#19978;&#12289;&#25105;&#20063;&#20146;&#30524;&#30475;&#35265;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>49: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20122;&#22810;&#23612;&#38597;&#30340;&#20247;&#23458;&#21548;&#35265;&#36825;&#35805;&#12289;&#23601;&#37117;&#24778;&#24807;&#12289;&#36215;&#26469;&#22235;&#25955;&#12290;</span></b></p>

<p class=MsoNormal><b>50: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20122;&#22810;&#23612;&#38597;&#24807;&#24597;&#25152;&#32599;&#38376;&#12289;&#23601;&#36215;&#26469;&#12289;&#21435;&#25235;&#20303;&#31085;&#22363;&#30340;&#35282;&#12290;</span></b></p>

<p class=MsoNormal><b>51: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#26377;&#20154;&#21578;&#35785;&#25152;&#32599;&#38376;&#35828;&#12289;&#20122;&#22810;&#23612;&#38597;&#24807;&#24597;&#25152;&#32599;&#38376;&#29579;&#12289;&#29616;&#22312;&#25235;&#20303;&#31085;&#22363;&#30340;&#35282;&#12289;&#35828;&#12289;&#24895;&#25152;&#32599;&#38376;&#29579;&#20170;&#26085;&#21521;&#25105;&#36215;&#35475;&#12289;&#24517;&#19981;&#29992;&#20992;&#26432;&#20166;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><b>52: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25152;&#32599;&#38376;&#35828;&#12289;&#20182;&#33509;&#20316;&#24544;&#20041;&#30340;&#20154;&#12289;&#36830;&#19968;&#26681;&#22836;&#21457;&#20063;&#19981;&#33267;&#33853;&#22312;&#22320;&#19978;&#65294;&#20182;&#33509;&#34892;&#24694;&#12289;&#24517;&#35201;&#27515;&#20129;&#12290;</span></b></p>

<p class=MsoNormal><b>53: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#25152;&#32599;&#38376;&#29579;&#24046;&#36963;&#20154;&#12289;&#20351;&#20122;&#22810;&#23612;&#38597;&#20174;&#22363;&#19978;&#19979;&#26469;&#12289;&#20182;&#23601;&#26469;&#21521;&#25152;&#32599;&#38376;&#29579;&#19979;&#25308;&#12289;&#25152;&#32599;&#38376;&#23545;&#20182;&#35828;&#12289;&#20320;&#22238;&#23478;&#21435;&#21543;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

</div>

</body>

</html>
