<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h1><span style='font-family:DengXian'><a href="11-000.html"><span lang=ZH-CN>&#21015;&#29579;&#32426;&#19978;</span></a></span>
(Kings1) - <span lang=ZH-CN style='font-family:DengXian'>&#31532;</span>13<span
lang=ZH-CN style='font-family:DengXian'>&#31456;</span></h1>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#37027;&#26102;&#26377;&#19968;&#20010;&#31070;&#20154;&#22857;&#32822;&#21644;&#21326;&#30340;&#21629;&#20174;&#29369;&#22823;&#26469;&#21040;&#20271;&#29305;&#21033;&#65294;&#32822;&#32599;&#27874;&#23433;&#27491;&#31449;&#22312;&#22363;&#26049;&#12289;&#35201;&#28903;&#39321;&#12290;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#31070;&#20154;&#22857;&#32822;&#21644;&#21326;&#30340;&#21629;&#21521;&#22363;&#21628;&#21483;&#12289;&#35828;&#12289;&#22363;&#21738;&#12289;&#22363;&#21738;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#22823;&#21355;&#23478;&#37324;&#24517;&#29983;&#19968;&#20010;&#20799;&#23376;&#12289;&#21517;&#21483;&#32422;&#35199;&#20122;&#65294;&#20182;&#24517;&#23558;&#19992;&#22363;&#30340;&#31085;&#21496;&#12289;&#23601;&#26159;&#22312;&#20320;&#19978;&#38754;&#28903;&#39321;&#30340;&#12289;&#26432;&#22312;&#20320;&#19978;&#38754;&#12289;&#20154;&#30340;&#39592;&#22836;&#20063;&#24517;&#28903;&#22312;&#20320;&#19978;&#38754;&#12290;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#24403;&#26085;&#31070;&#20154;&#35774;&#20010;&#39044;&#20806;&#12289;&#35828;&#12289;&#36825;&#22363;&#24517;&#30772;&#35010;&#12289;&#22363;&#19978;&#30340;&#28784;&#24517;&#20542;&#25746;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#39044;&#20806;&#12290;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#32599;&#27874;&#23433;&#29579;&#21548;&#35265;&#31070;&#20154;&#21521;&#20271;&#29305;&#21033;&#30340;&#22363;&#25152;&#21628;&#21483;&#30340;&#35805;&#12289;&#23601;&#20174;&#22363;&#19978;&#20280;&#25163;&#12289;&#35828;&#12289;&#25343;&#20303;&#20182;&#21543;&#12290;&#29579;&#21521;&#31070;&#20154;&#25152;&#20280;&#30340;&#25163;&#23601;&#26543;&#24178;&#20102;&#12289;&#19981;&#33021;&#24367;&#22238;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#22363;&#20063;&#30772;&#35010;&#20102;&#12289;&#22363;&#19978;&#30340;&#28784;&#20542;&#25746;&#20102;&#12289;&#27491;&#22914;&#31070;&#20154;&#22857;&#32822;&#21644;&#21326;&#30340;&#21629;&#25152;&#35774;&#30340;&#39044;&#20806;&#12290;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#23545;&#31070;&#20154;&#35828;&#12289;&#35831;&#20320;&#20026;&#25105;&#31095;&#21578;&#12289;&#27714;&#32822;&#21644;&#21326;&#20320;&#12288;&#31070;&#30340;&#24681;&#20856;&#12289;&#20351;&#25105;&#30340;&#25163;&#22797;&#21407;&#12290;&#20110;&#26159;&#31070;&#20154;&#31048;&#31095;&#32822;&#21644;&#21326;&#12289;&#29579;&#30340;&#25163;&#23601;&#22797;&#20102;&#21407;&#12289;&#20173;&#22914;&#23547;&#24120;&#19968;&#26679;&#12290;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#23545;&#31070;&#20154;&#35828;&#12289;&#35831;&#20320;&#21516;&#25105;&#22238;&#21435;&#21507;&#39277;&#12289;&#21152;&#28155;&#24515;&#21147;&#12289;&#25105;&#20063;&#24517;&#32473;&#20320;&#36175;&#36176;&#12290;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#31070;&#20154;&#23545;&#29579;&#35828;&#12289;&#20320;&#23601;&#26159;&#25226;&#20320;&#30340;&#23467;&#19968;&#21322;&#32473;&#25105;&#12289;&#25105;&#20063;&#19981;&#21516;&#20320;&#36827;&#21435;&#12289;&#20063;&#19981;&#22312;&#36825;&#22320;&#26041;&#21507;&#39277;&#21917;&#27700;&#12289;</span></b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#22240;&#20026;&#26377;&#32822;&#21644;&#21326;&#30340;&#35805;&#22065;&#21648;&#25105;&#12289;&#35828;&#12289;&#19981;&#21487;&#22312;&#20271;&#29305;&#21033;&#21507;&#39277;&#21917;&#27700;&#12289;&#20063;&#19981;&#21487;&#20174;&#20320;&#21435;&#30340;&#21407;&#36335;&#22238;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#31070;&#20154;&#20174;&#21035;&#30340;&#36335;&#22238;&#21435;&#12289;&#19981;&#20174;&#20271;&#29305;&#21033;&#26469;&#30340;&#21407;&#36335;&#22238;&#21435;&#12290;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#26377;&#19968;&#20010;&#32769;&#20808;&#30693;&#20303;&#22312;&#20271;&#29305;&#21033;&#12289;&#20182;&#20799;&#23376;&#20204;&#26469;&#23558;&#31070;&#20154;&#24403;&#26085;&#22312;&#20271;&#29305;&#21033;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#12289;&#21644;&#21521;&#29579;&#25152;&#35828;&#30340;&#35805;&#12289;&#37117;&#21578;&#35785;&#20102;&#29238;&#20146;&#12290;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29238;&#20146;&#38382;&#20182;&#20204;&#35828;&#12289;&#31070;&#20154;&#20174;&#37027;&#26465;&#36335;&#21435;&#20102;&#21602;&#65294;&#20799;&#23376;&#20204;&#23601;&#21578;&#35785;&#20182;&#12290;&#21407;&#26469;&#20182;&#20204;&#30475;&#35265;&#37027;&#20174;&#29369;&#22823;&#26469;&#30340;&#31070;&#20154;&#25152;&#21435;&#30340;&#36335;&#12290;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32769;&#20808;&#30693;&#23601;&#21545;&#21648;&#20182;&#20799;&#23376;&#20204;&#35828;&#12289;&#20320;&#20204;&#20026;&#25105;&#22791;&#39540;&#65294;&#20182;&#20204;&#22791;&#22909;&#20102;&#39540;&#12289;&#20182;&#23601;&#39569;&#19978;&#12289;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#21435;&#36861;&#36214;&#31070;&#20154;&#12289;&#36935;&#35265;&#20182;&#22352;&#22312;&#27233;&#26641;&#24213;&#19979;&#12289;&#23601;&#38382;&#20182;&#35828;&#12289;&#20320;&#26159;&#20174;&#29369;&#22823;&#26469;&#30340;&#31070;&#20154;&#19981;&#26159;&#65294;&#20182;&#35828;&#12289;&#26159;&#12290;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32769;&#20808;&#30693;&#23545;&#20182;&#35828;&#12289;&#35831;&#20320;&#21516;&#25105;&#22238;&#23478;&#21507;&#39277;&#12290;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#31070;&#20154;&#35828;&#12289;&#25105;&#19981;&#21487;&#21516;&#20320;&#22238;&#21435;&#12289;&#36827;&#20320;&#30340;&#23478;&#12289;&#20063;&#19981;&#21487;&#22312;&#36825;&#37324;&#21516;&#20320;&#21507;&#39277;&#21917;&#27700;&#65294;</span></b></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#22240;&#20026;&#26377;&#32822;&#21644;&#21326;&#30340;&#35805;&#22065;&#21648;&#25105;&#35828;&#12289;&#20320;&#22312;&#37027;&#37324;&#19981;&#21487;&#21507;&#39277;&#21917;&#27700;&#12289;&#20063;&#19981;&#21487;&#20174;&#20320;&#21435;&#30340;&#21407;&#36335;&#22238;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32769;&#20808;&#30693;&#23545;&#20182;&#35828;&#12289;&#25105;&#20063;&#26159;&#20808;&#30693;&#12289;&#21644;&#20320;&#19968;&#26679;&#65294;&#26377;&#22825;&#20351;&#22857;&#32822;&#21644;&#21326;&#30340;&#21629;&#12289;&#23545;&#25105;&#35828;&#12289;&#20320;&#21435;&#25226;&#20182;&#24102;&#22238;&#20320;&#30340;&#23478;&#12289;&#21483;&#20182;&#21507;&#39277;&#21917;&#27700;&#65294;&#36825;&#37117;&#26159;&#32769;&#20808;&#30693;&#35795;&#21700;&#20182;&#12290;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20110;&#26159;&#31070;&#20154;&#21516;&#32769;&#20808;&#30693;&#22238;&#21435;&#12289;&#22312;&#20182;&#23478;&#37324;&#21507;&#39277;&#21917;&#27700;&#12290;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20108;&#20154;&#22352;&#24109;&#30340;&#26102;&#20505;&#12289;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#37027;&#24102;&#31070;&#20154;&#22238;&#26469;&#30340;&#20808;&#30693;&#65294;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#23601;&#23545;&#37027;&#20174;&#29369;&#22823;&#26469;&#30340;&#31070;&#20154;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#26082;&#36829;&#32972;&#32822;&#21644;&#21326;&#30340;&#35805;&#12289;&#19981;&#36981;&#23432;&#32822;&#21644;&#21326;&#20320;&#12288;&#31070;&#30340;&#21629;&#20196;&#65294;</span></b></p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#21453;&#20498;&#22238;&#26469;&#12289;&#22312;&#32822;&#21644;&#21326;&#31105;&#27490;&#20320;&#21507;&#39277;&#21917;&#27700;&#30340;&#22320;&#26041;&#12289;&#21507;&#20102;&#21917;&#20102;&#65294;&#22240;&#27492;&#20320;&#30340;&#23608;&#36523;&#19981;&#24471;&#20837;&#20320;&#21015;&#31062;&#30340;&#22367;&#22675;&#12290;</span></b></p>

<p class=MsoNormal><b>23: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#21507;&#21917;&#23436;&#20102;&#12289;&#32769;&#20808;&#30693;&#20026;&#25152;&#24102;&#22238;&#26469;&#30340;&#20808;&#30693;&#22791;&#39540;&#12290;</span></b></p>

<p class=MsoNormal><b>24: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#23601;&#21435;&#20102;&#65294;&#22312;&#36335;&#19978;&#26377;&#20010;&#29422;&#23376;&#36935;&#35265;&#20182;&#12289;&#23558;&#20182;&#21676;&#27515;&#12289;&#23608;&#36523;&#20498;&#22312;&#36335;&#19978;&#12289;&#39540;&#31449;&#22312;&#23608;&#36523;&#26049;&#36793;&#12289;&#29422;&#23376;&#20063;&#31449;&#22312;&#23608;&#36523;&#26049;&#36793;&#12290;</span></b></p>

<p class=MsoNormal><b>25: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#26377;&#20154;&#20174;&#37027;&#37324;&#32463;&#36807;&#12289;&#30475;&#35265;&#23608;&#36523;&#20498;&#22312;&#36335;&#19978;&#12289;&#29422;&#23376;&#31449;&#22312;&#23608;&#36523;&#26049;&#36793;&#12289;&#23601;&#26469;&#21040;&#32769;&#20808;&#30693;&#25152;&#20303;&#30340;&#22478;&#37324;&#36848;&#35828;&#36825;&#20107;&#12290;</span></b></p>

<p class=MsoNormal><b>26: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#37027;&#24102;&#31070;&#20154;&#22238;&#26469;&#30340;&#20808;&#30693;&#21548;&#35265;&#36825;&#20107;&#12289;&#23601;&#35828;&#12289;&#36825;&#26159;&#37027;&#36829;&#32972;&#20102;&#32822;&#21644;&#21326;&#21629;&#20196;&#30340;&#31070;&#20154;&#65294;&#25152;&#20197;&#32822;&#21644;&#21326;&#25226;&#20182;&#20132;&#32473;&#29422;&#23376;&#65294;&#29422;&#23376;&#25235;&#20260;&#20182;&#12289;&#21676;&#27515;&#20182;&#12289;&#26159;&#24212;&#39564;&#32822;&#21644;&#21326;&#23545;&#20182;&#35828;&#30340;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b>27: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32769;&#20808;&#30693;&#23601;&#21545;&#21648;&#20182;&#20799;&#23376;&#20204;&#35828;&#12289;&#20320;&#20204;&#20026;&#25105;&#22791;&#39540;&#65294;&#20182;&#20204;&#23601;&#22791;&#20102;&#39540;&#12290;</span></b></p>

<p class=MsoNormal><b>28: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#21435;&#20102;&#12289;&#30475;&#35265;&#31070;&#20154;&#30340;&#23608;&#36523;&#20498;&#22312;&#36335;&#19978;&#12289;&#39540;&#21644;&#29422;&#23376;&#31449;&#22312;&#23608;&#36523;&#26049;&#36793;&#12289;&#29422;&#23376;&#21364;&#27809;&#26377;&#21507;&#23608;&#36523;&#12289;&#20063;&#27809;&#26377;&#25235;&#20260;&#39540;&#12290;</span></b></p>

<p class=MsoNormal><b>29: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32769;&#20808;&#30693;&#23601;&#25226;&#31070;&#20154;&#30340;&#23608;&#36523;&#39534;&#22312;&#39540;&#19978;&#12289;&#24102;&#22238;&#33258;&#24049;&#30340;&#22478;&#37324;&#12289;&#35201;&#21696;&#21741;&#20182;&#12289;&#33900;&#22475;&#20182;&#65294;</span></b></p>

<p class=MsoNormal><b>30: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#23601;&#25226;&#20182;&#30340;&#23608;&#36523;&#33900;&#22312;&#33258;&#24049;&#30340;&#22367;&#22675;&#37324;&#12289;&#21696;&#21741;&#20182;&#12289;&#35828;&#12289;&#21696;&#21705;&#12289;&#25105;&#20804;&#38463;&#12290;</span></b></p>

<p class=MsoNormal><b>31: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#23433;&#33900;&#20043;&#21518;&#12289;&#32769;&#20808;&#30693;&#23545;&#20182;&#20799;&#23376;&#20204;&#35828;&#12289;&#25105;&#27515;&#20102;&#20320;&#20204;&#35201;&#33900;&#25105;&#22312;&#31070;&#20154;&#30340;&#22367;&#22675;&#37324;&#12289;&#20351;&#25105;&#30340;&#23608;&#39592;&#38752;&#36817;&#20182;&#30340;&#23608;&#39592;&#12290;</span></b></p>

<p class=MsoNormal><b>32: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#22240;&#20026;&#20182;&#22857;&#32822;&#21644;&#21326;&#30340;&#21629;&#25351;&#30528;&#20271;&#29305;&#21033;&#30340;&#22363;&#12289;&#21644;&#25746;&#29595;&#21033;&#20122;&#21508;&#22478;&#26377;&#19992;&#22363;&#20043;&#27583;&#12289;&#25152;&#35828;&#30340;&#35805;&#12289;&#24517;&#23450;&#24212;&#39564;&#12290;</span></b></p>

<p class=MsoNormal><b>33: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#36825;&#20107;&#20197;&#21518;&#12289;&#32822;&#32599;&#27874;&#23433;&#20173;&#19981;&#31163;&#24320;&#20182;&#30340;&#24694;&#36947;&#12289;&#23558;&#20961;&#27665;&#31435;&#20026;&#19992;&#22363;&#30340;&#31085;&#21496;&#65294;&#20961;&#24895;&#24847;&#30340;&#12289;&#20182;&#37117;&#20998;&#21035;&#20026;&#22307;&#12289;&#31435;&#20026;&#19992;&#22363;&#30340;&#31085;&#21496;&#12290;</span></b></p>

<p class=MsoNormal><b>34: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#36825;&#20107;&#21483;&#32822;&#32599;&#27874;&#23433;&#30340;&#23478;&#38519;&#22312;&#32618;&#37324;&#12289;&#29978;&#33267;&#20182;&#30340;&#23478;&#20174;&#22320;&#19978;&#38500;&#28781;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

</div>

</body>

</html>
