<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
p.msonormal0, li.msonormal0, div.msonormal0
	{mso-style-name:msonormal;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h1><span style='font-family:DengXian'><a href="11-000.html"><span lang=ZH-CN>&#21015;&#29579;&#32426;&#19978;</span></a></span>
(Kings1) - <span lang=ZH-CN style='font-family:DengXian'>&#31532;</span>12<span
lang=ZH-CN style='font-family:DengXian'>&#31456;</span></h1>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32599;&#27874;&#23433;&#24448;&#31034;&#21073;&#21435;&#65294;&#22240;&#20026;&#20197;&#33394;&#21015;&#20154;&#37117;&#21040;&#20102;&#31034;&#21073;&#12289;&#35201;&#31435;&#20182;&#20316;&#29579;&#12290;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#20808;&#21069;&#36530;&#36991;&#25152;&#32599;&#38376;&#29579;&#12289;&#36867;&#24448;&#22467;&#21450;&#12289;&#20303;&#22312;&#37027;&#37324;&#12290;&#65288;&#20182;&#21548;&#35265;&#36825;&#20107;</span>)</b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20197;&#33394;&#21015;&#20154;&#25171;&#21457;&#20154;&#21435;&#35831;&#20182;&#26469;&#12289;&#20182;&#23601;&#21644;&#20197;&#33394;&#21015;&#20250;&#20247;&#37117;&#26469;&#35265;&#32599;&#27874;&#23433;&#12289;&#23545;&#20182;&#35828;&#12289;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20320;&#29238;&#20146;&#20351;&#25105;&#20204;&#36127;&#37325;&#36717;&#12289;&#20316;&#33510;&#24037;&#65294;&#29616;&#22312;&#27714;&#20320;&#20351;&#25105;&#20204;&#20316;&#30340;&#33510;&#24037;&#12289;&#36127;&#30340;&#37325;&#36717;&#12289;&#36731;&#26494;&#20123;&#12289;&#25105;&#20204;&#23601;&#20107;&#22857;&#20320;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32599;&#27874;&#23433;&#23545;&#20182;&#20204;&#35828;&#12289;&#20320;&#20204;&#26242;&#19988;&#21435;&#12289;&#31532;&#19977;&#26085;&#20877;&#26469;&#35265;&#25105;&#12290;&#27665;&#23601;&#21435;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32599;&#27874;&#23433;&#20043;&#29238;&#25152;&#32599;&#38376;&#22312;&#19990;&#30340;&#26085;&#23376;&#12289;&#26377;&#20365;&#31435;&#22312;&#20182;&#38754;&#21069;&#30340;&#32769;&#24180;&#20154;&#12289;&#32599;&#27874;&#23433;&#29579;&#21644;&#20182;&#20204;&#21830;&#35758;&#12289;&#35828;&#12289;&#20320;&#20204;&#32473;&#25105;&#20986;&#20010;&#29978;&#20040;&#20027;&#24847;&#12289;&#25105;&#22909;&#22238;&#22797;&#36825;&#27665;&#12290;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32769;&#24180;&#20154;&#23545;&#20182;&#35828;&#12289;&#29616;&#22312;&#29579;&#33509;&#26381;&#20107;&#36825;&#27665;&#22914;&#20166;&#20154;&#12289;&#29992;&#22909;&#35805;&#22238;&#31572;&#20182;&#20204;&#12289;&#20182;&#20204;&#23601;&#27704;&#36828;&#20316;&#29579;&#30340;&#20166;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#21364;&#19981;&#29992;&#32769;&#24180;&#20154;&#32473;&#20182;&#20986;&#30340;&#20027;&#24847;&#12289;&#23601;&#21644;&#37027;&#20123;&#19982;&#20182;&#19968;&#21516;&#38271;&#22823;&#22312;&#20182;&#38754;&#21069;&#20365;&#31435;&#30340;&#23569;&#24180;&#20154;&#21830;&#35758;&#12289;</span></b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#35828;&#12289;&#36825;&#27665;&#23545;&#25105;&#35828;&#12289;&#20320;&#29238;&#20146;&#20351;&#25105;&#20204;&#36127;&#37325;&#36717;&#12289;&#27714;&#20320;&#20351;&#25105;&#20204;&#36731;&#26494;&#20123;&#65294;&#20320;&#20204;&#32473;&#25105;&#20986;&#20010;&#29978;&#20040;&#20027;&#24847;&#12289;&#25105;&#22909;&#22238;&#22797;&#20182;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#37027;&#21516;&#20182;&#38271;&#22823;&#30340;&#23569;&#24180;&#20154;&#35828;&#12289;&#36825;&#27665;&#23545;&#29579;&#35828;&#12289;&#20320;&#29238;&#20146;&#20351;&#25105;&#20204;&#36127;&#37325;&#36717;&#12289;&#27714;&#20320;&#20351;&#25105;&#20204;&#36731;&#26494;&#20123;&#65294;&#29579;&#35201;&#23545;&#20182;&#20204;&#22914;&#27492;&#35828;&#12289;&#25105;&#30340;&#23567;&#25287;&#25351;&#22836;&#12289;&#27604;&#25105;&#29238;&#20146;&#30340;&#33136;&#36824;&#31895;&#12290;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#25105;&#29238;&#20146;&#20351;&#20320;&#20204;&#36127;&#37325;&#36717;&#12289;&#25105;&#24517;&#20351;&#20320;&#20204;&#36127;&#26356;&#37325;&#30340;&#36717;&#65294;&#25105;&#29238;&#20146;&#29992;&#38829;&#23376;&#36131;&#25171;&#20320;&#20204;&#12289;&#25105;&#35201;&#29992;&#34638;&#23376;&#38829;&#36131;&#25171;&#20320;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#32599;&#27874;&#23433;&#21644;&#20247;&#30334;&#22995;&#36981;&#30528;&#32599;&#27874;&#23433;&#29579;&#25152;&#35828;&#12289;&#20320;&#20204;&#31532;&#19977;&#26085;&#20877;&#26469;&#35265;&#25105;&#30340;&#37027;&#35805;&#12289;&#31532;&#19977;&#26085;&#20182;&#20204;&#26524;&#28982;&#26469;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#29992;&#20005;&#21385;&#30340;&#35805;&#22238;&#31572;&#30334;&#22995;&#12289;&#19981;&#29992;&#32769;&#24180;&#20154;&#32473;&#20182;&#25152;&#20986;&#30340;&#20027;&#24847;&#12289;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29031;&#30528;&#23569;&#24180;&#20154;&#25152;&#20986;&#30340;&#20027;&#24847;&#23545;&#27665;&#35828;&#12289;&#25105;&#29238;&#20146;&#20351;&#20320;&#20204;&#36127;&#37325;&#36717;&#12289;&#25105;&#24517;&#20351;&#20320;&#20204;&#36127;&#26356;&#37325;&#30340;&#36717;&#65294;&#25105;&#29238;&#20146;&#29992;&#38829;&#23376;&#36131;&#25171;&#20320;&#20204;&#12289;&#25105;&#35201;&#29992;&#34638;&#23376;&#38829;&#36131;&#25171;&#20320;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#29579;&#19981;&#32943;&#20381;&#20174;&#30334;&#22995;&#12289;&#36825;&#20107;&#20035;&#20986;&#20110;&#32822;&#21644;&#21326;&#12289;&#20026;&#35201;&#24212;&#39564;&#20182;&#20511;&#31034;&#32599;&#20154;&#20122;&#24076;&#38597;&#23545;&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#25152;&#35828;&#30340;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20197;&#33394;&#21015;&#20247;&#27665;&#35265;&#29579;&#19981;&#20381;&#20174;&#20182;&#20204;&#12289;&#23601;&#23545;&#29579;&#35828;&#12289;&#25105;&#20204;&#19982;&#22823;&#21355;&#26377;&#29978;&#20040;&#20998;&#20799;&#21602;&#12289;&#19982;&#32822;&#35199;&#30340;&#20799;&#23376;&#24182;&#27809;&#26377;&#20851;&#28041;&#65294;&#20197;&#33394;&#21015;&#20154;&#21738;&#12289;&#21508;&#22238;&#21508;&#23478;&#21435;&#21543;&#65294;&#22823;&#21355;&#23478;&#38463;&#12289;&#33258;&#24049;&#39038;&#33258;&#24049;&#21543;&#12290;&#20110;&#26159;&#20197;&#33394;&#21015;&#20154;&#37117;&#22238;&#33258;&#24049;&#23478;&#37324;&#21435;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#24799;&#29420;&#20303;&#29369;&#22823;&#22478;&#37009;&#30340;&#20197;&#33394;&#21015;&#20154;&#12289;&#32599;&#27874;&#23433;&#20173;&#20316;&#20182;&#20204;&#30340;&#29579;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32599;&#27874;&#23433;&#29579;&#24046;&#36963;&#25484;&#31649;&#26381;&#33510;&#20043;&#20154;&#30340;&#20122;&#22810;&#20848;&#12289;&#24448;&#20197;&#33394;&#21015;&#20154;&#37027;&#37324;&#21435;&#65294;&#20197;&#33394;&#21015;&#20154;&#23601;&#29992;&#30707;&#22836;&#25171;&#27515;&#20182;&#12290;&#32599;&#27874;&#23433;&#29579;&#24613;&#24537;&#19978;&#36710;&#12289;&#36867;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#36825;&#26679;&#12289;&#20197;&#33394;&#21015;&#20154;&#32972;&#21467;&#22823;&#21355;&#23478;&#12289;&#30452;&#21040;&#20170;&#26085;&#12290;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20197;&#33394;&#21015;&#20247;&#20154;&#21548;&#35265;&#32822;&#32599;&#27874;&#23433;&#22238;&#26469;&#20102;&#12289;&#23601;&#25171;&#21457;&#20154;&#21435;&#35831;&#20182;&#21040;&#20250;&#20247;&#38754;&#21069;&#12289;&#31435;&#20182;&#20316;&#20197;&#33394;&#21015;&#20247;&#20154;&#30340;&#29579;&#65294;&#38500;&#20102;&#29369;&#22823;&#25903;&#27966;&#20197;&#22806;&#12289;&#27809;&#26377;&#39034;&#20174;&#22823;&#21355;&#23478;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32599;&#27874;&#23433;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#12289;&#25307;&#32858;&#29369;&#22823;&#20840;&#23478;&#12289;&#21644;&#20415;&#38597;&#24751;&#25903;&#27966;&#30340;&#20154;&#12289;&#20849;&#21313;&#20843;&#19975;&#12289;&#37117;&#26159;&#25361;&#36873;&#30340;&#25112;&#22763;&#12289;&#35201;&#19982;&#20197;&#33394;&#21015;&#23478;&#20105;&#25112;&#12289;&#22909;&#23558;&#22269;&#22842;&#22238;&#12289;&#20877;&#24402;&#25152;&#32599;&#38376;&#30340;&#20799;&#23376;&#32599;&#27874;&#23433;&#12290;</span></b></p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20294;&#12288;&#31070;&#30340;&#35805;&#20020;&#21040;&#31070;&#20154;&#31034;&#29595;&#38597;&#12289;&#35828;&#12289;</span></b></p>

<p class=MsoNormal><b>23: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20320;&#21435;&#21578;&#35785;&#25152;&#32599;&#38376;&#30340;&#20799;&#23376;&#12289;&#29369;&#22823;&#29579;&#32599;&#27874;&#23433;&#12289;&#21644;&#29369;&#22823;&#12289;&#20415;&#38597;&#24751;&#20840;&#23478;&#12289;&#24182;&#20854;&#20313;&#30340;&#27665;&#12289;&#35828;&#12289;</span></b></p>

<p class=MsoNormal><b>24: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#19981;&#21487;&#19978;&#21435;&#12289;&#19982;&#20320;&#20204;&#30340;&#24351;&#20804;&#20197;&#33394;&#21015;&#20154;&#20105;&#25112;&#65294;&#21508;&#24402;&#21508;&#23478;&#21435;&#21543;&#12289;&#22240;&#20026;&#36825;&#20107;&#20986;&#20110;&#25105;&#12290;&#20247;&#20154;&#23601;&#21548;&#20174;&#32822;&#21644;&#21326;&#30340;&#35805;&#12289;&#36981;&#30528;&#32822;&#21644;&#21326;&#30340;&#21629;&#22238;&#21435;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>25: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#32599;&#27874;&#23433;&#22312;&#20197;&#27861;&#33714;&#23665;&#22320;&#24314;&#31569;&#31034;&#21073;&#12289;&#23601;&#20303;&#22312;&#20854;&#20013;&#65294;&#21448;&#20174;&#31034;&#21073;&#20986;&#21435;&#12289;&#24314;&#31569;&#27607;&#21162;&#20234;&#21202;&#12290;</span></b></p>

<p class=MsoNormal><b>26: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#32599;&#27874;&#23433;&#24515;&#37324;&#35828;&#12289;&#24656;&#24597;&#36825;&#22269;&#20173;&#24402;&#22823;&#21355;&#23478;&#65294;</span></b></p>

<p class=MsoNormal><b>27: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#36825;&#27665;&#33509;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#12289;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#29486;&#31085;&#12289;&#20182;&#20204;&#30340;&#24515;&#24517;&#24402;&#21521;&#20182;&#20204;&#30340;&#20027;&#29369;&#22823;&#29579;&#32599;&#27874;&#23433;&#12289;&#23601;&#25226;&#25105;&#26432;&#20102;&#12289;&#20173;&#24402;&#29369;&#22823;&#29579;&#32599;&#27874;&#23433;&#12290;</span></b></p>

<p class=MsoNormal><b>28: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#32599;&#27874;&#23433;&#29579;&#23601;&#31609;&#30011;&#23450;&#22949;&#12289;&#38136;&#36896;&#20102;&#20004;&#20010;&#37329;&#29275;&#29322;&#12289;&#23545;&#20247;&#27665;&#35828;&#12289;&#20197;&#33394;&#21015;&#20154;&#21738;&#12289;&#20320;&#20204;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#12289;&#23454;&#22312;&#26159;&#38590;&#65294;&#36825;&#23601;&#26159;&#39046;&#20320;&#20204;&#20986;&#22467;&#21450;&#22320;&#30340;&#31070;&#12290;</span></b></p>

<p class=MsoNormal><b>29: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#23601;&#25226;&#29275;&#29322;&#19968;&#21482;&#23433;&#22312;&#20271;&#29305;&#21033;&#12289;&#19968;&#21482;&#23433;&#22312;&#20294;&#12290;</span></b></p>

<p class=MsoNormal><b>30: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#36825;&#20107;&#21483;&#30334;&#22995;&#38519;&#22312;&#32618;&#37324;&#65294;&#22240;&#20026;&#20182;&#20204;&#24448;&#20294;&#21435;&#12289;&#25308;&#37027;&#29275;&#29322;&#12290;</span></b></p>

<p class=MsoNormal><b>31: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#32599;&#27874;&#23433;&#22312;&#19992;&#22363;&#37027;&#37324;&#24314;&#27583;&#12289;&#23558;&#37027;&#19981;&#23646;&#21033;&#26410;&#20154;&#30340;&#20961;&#27665;&#31435;&#20026;&#31085;&#21496;&#12290;</span></b></p>

<p class=MsoNormal><b>32: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#32822;&#32599;&#27874;&#23433;&#23450;&#20843;&#26376;&#21313;&#20116;&#26085;&#20026;&#33410;&#26399;&#12289;&#20687;&#22312;&#29369;&#22823;&#30340;&#33410;&#26399;&#19968;&#26679;&#12289;&#33258;&#24049;&#19978;&#22363;&#29486;&#31085;&#65294;&#20182;&#22312;&#20271;&#29305;&#21033;&#20063;&#36825;&#26679;&#21521;&#20182;&#25152;&#38136;&#30340;&#29275;&#29322;&#29486;&#31085;&#12289;&#21448;&#23558;&#31435;&#20026;&#19992;&#22363;&#30340;&#31085;&#21496;&#23433;&#32622;&#22312;&#20271;&#29305;&#21033;&#12290;</span></b></p>

<p class=MsoNormal><b>33: </b><b><span lang=ZH-CN style='font-family:DengXian'>&#20182;&#22312;&#20843;&#26376;&#21313;&#20116;&#26085;&#12289;&#23601;&#26159;&#20182;&#31169;&#33258;&#25152;&#23450;&#30340;&#26376;&#26085;&#12289;&#20026;&#20197;&#33394;&#21015;&#20154;&#31435;&#20316;&#33410;&#26399;&#30340;&#26085;&#23376;&#12289;&#22312;&#20271;&#29305;&#21033;&#19978;&#22363;&#28903;&#39321;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

</div>

</body>

</html>
