<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0cm;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:36.0pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:36.0pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US style='font-family:SimSun'><a href="30-000.html"><span
lang=EN-US><span lang=EN-US>&#38463;&#25705;&#21496;&#20070;</span></span></a></span><span
lang=EN-US> (</span><u><span lang=EN-US style='color:black'>Amos</span></u><span
lang=EN-US>) - </span><span style='font-family:SimSun'>&#31532;</span><span
lang=EN-US>6</span><span style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;&nbsp;</span></p>

<h3><span style='font-family:SimSun'>&#36131;&#20197;&#33394;&#21015;&#39318;&#39046;&#23433;&#36920;&#25918;&#32437;&#24517;&#20808;&#34987;&#25523;</span></h3>

<p class=MsoNormal><b><span lang=EN-US>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>1: </span></b><b><span style='font-family:
SimSun'>&#22269;&#20026;&#21015;&#22269;&#20043;&#39318;&#12289;&#20154;&#26368;&#33879;&#21517;&#12289;&#19988;&#20026;&#20197;&#33394;&#21015;&#23478;&#25152;&#24402;&#21521;&#12289;&#22312;&#38177;&#23433;&#21644;&#25746;&#29595;&#21033;&#20122;&#23665;&#23433;&#36920;&#26080;&#34385;&#30340;&#12289;&#26377;&#31096;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><span lang=EN-US>6:1-6&nbsp;</span><span style='font-family:
SimSun'>&#38463;&#25705;&#21496;&#23558;&#20182;&#30340;&#25256;&#20987;&#38598;&#20013;&#21040;&#20303;&#22312;&#20197;&#33394;&#21015;&#21644;&#29369;&#22823;&#22659;&#20869;&#37027;&#20123;&#23433;&#20139;&#33298;&#36866;&#22882;&#21326;&#12289;&#33258;&#40483;&#24471;&#24847;&#30340;&#20154;&#36523;&#19978;&#12290;&#36130;&#23500;&#20197;&#21450;&#23433;&#33298;&#30340;&#29983;&#27963;&#20196;&#20154;&#33258;&#35273;&#23433;&#20840;&#31283;&#22949;&#12290;&#20294;&#31070;&#24182;&#19981;&#21916;&#24742;&#25105;&#20204;&#24573;&#35270;&#21035;&#20154;&#30340;&#38656;&#35201;&#65292;&#31042;&#35201;&#25105;&#20204;&#29031;&#39038;&#21035;&#20154;&#65292;&#23601;&#22914;&#31042;&#30475;&#39038;&#25105;&#20204;&#19968;&#26679;&#65292;&#31070;&#30340;&#22269;&#23481;&#19981;&#19979;&#33258;&#31169;&#26080;&#24773;&#12290;&#25105;&#20204;&#24517;&#39035;&#23398;&#20064;&#30475;&#37325;&#21035;&#20154;&#30340;&#38656;&#35201;&#65292;&#29978;&#25110;&#30475;&#24471;&#27604;&#33258;&#24049;&#30340;&#38656;&#27714;&#36824;&#35201;&#37325;&#12290;&#21892;&#29992;&#33258;&#24049;&#30340;&#36130;&#23500;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#26159;&#20445;&#38556;&#33258;&#24049;&#19981;&#39556;&#20658;&#33258;&#28385;&#30340;&#19968;&#20010;&#26041;&#27861;&#12290;</span></p>

<p class=MsoNormal><b><span lang=EN-US>2: </span></b><b><span style='font-family:
SimSun'>&#20320;&#20204;&#35201;&#36807;&#21040;&#30002;&#23612;&#23519;&#30475;&#12289;&#20174;&#37027;&#37324;&#24448;&#22823;&#22478;&#21704;&#39532;&#21435;&#12289;&#21448;&#19979;&#21040;&#38750;&#21033;&#22763;&#20154;&#30340;&#36838;&#29305;&#12289;&#30475;&#37027;&#20123;&#22269;&#27604;&#20320;&#20204;&#30340;&#22269;&#36824;&#24378;&#20040;&#65294;&#22659;&#30028;&#27604;&#20320;&#20204;&#30340;&#22659;&#30028;&#36824;&#23485;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><span style='font-family:SimSun;color:black;background:white'>&#12300;&#30002;&#23612;&#12301;&#12289;&#12300;&#21704;&#39532;&#12301;&#65306;&#22343;&#20026;&#20122;&#20848;&#22478;&#24066;&#65292;&#20301;&#26044;&#20197;&#33394;&#21015;&#20043;&#21271;&#12290;</span>&#36825;&#20123;</span><span
style='font-family:SimSun'>&#22823;&#22478;&#65292;&#37117;&#22240;&#39556;&#20658;&#33258;&#22823;&#32780;&#34987;&#31070;&#27585;&#28781;&#12290;&#20197;&#33394;&#21015;&#26082;&#22914;&#20182;&#20204;&#19968;&#26679;&#29359;&#20102;&#22823;&#32618;&#65292;&#26132;&#26085;&#21457;&#29983;&#22312;&#21015;&#37030;&#36523;&#19978;&#30340;&#32467;&#23616;&#65292;&#20063;&#24517;&#20250;&#22312;&#20197;&#33394;&#21015;&#36523;&#19978;&#37325;&#28436;&#12290;</span></p>

<p class=MsoNormal><b><span lang=EN-US>3: </span></b><b><span style='font-family:
SimSun'>&#20320;&#20204;&#20197;&#20026;&#38477;&#31096;&#30340;&#26085;&#23376;&#36824;&#36828;&#12289;&#22352;&#22312;&#20301;&#19978;&#23613;&#34892;&#24378;&#26292;&#12308;&#25110;&#20316;&#34892;&#24378;&#26292;&#20351;&#23457;&#21028;&#20020;&#36817;&#12309;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>4: </span></b><b><span style='font-family:
SimSun'>&#20320;&#20204;&#36538;&#21351;&#22312;&#35937;&#29273;&#24202;&#19978;&#12289;&#33298;&#36523;&#22312;&#27067;&#19978;&#12289;&#21507;&#32676;&#20013;&#30340;&#32650;&#32660;&#12289;&#26842;&#37324;&#30340;&#29275;&#29322;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>5: </span></b><b><span style='font-family:
SimSun'>&#24377;&#29748;&#40723;&#29791;&#21809;&#28040;&#38386;&#30340;&#27468;&#26354;&#12289;&#20026;&#33258;&#24049;&#21046;&#36896;&#20048;&#22120;&#12289;&#22914;&#21516;&#22823;&#21355;&#25152;&#36896;&#30340;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>6: </span></b><b><span style='font-family:
SimSun'>&#20197;&#22823;&#30871;&#21917;&#37202;&#12289;&#29992;&#19978;&#31561;&#30340;&#27833;&#25273;&#36523;&#65294;&#21364;&#19981;&#20026;&#32422;&#29791;&#30340;&#33510;&#38590;&#25285;&#24551;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>7: </span></b><b><span style='font-family:
SimSun'>&#25152;&#20197;&#36825;&#20123;&#20154;&#24517;&#22312;&#34987;&#25523;&#30340;&#20154;&#20013;&#39318;&#20808;&#34987;&#25523;&#65294;&#33298;&#36523;&#30340;&#20154;&#33618;&#23476;&#20043;&#20048;&#24517;&#28040;&#28781;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>8: </span></b><b><span style='font-family:
SimSun'>&#20027;&#32822;&#21644;&#21326;&#19975;&#20891;&#20043;&#12288;&#31070;&#25351;&#30528;&#33258;&#24049;&#36215;&#35475;&#35828;&#12289;&#25105;&#24974;&#24694;&#38597;&#21508;&#30340;&#33635;&#21326;&#12289;&#21388;&#24323;&#20182;&#30340;&#23467;&#27583;&#65294;&#22240;&#27492;&#12289;&#25105;&#24517;&#23558;&#22478;&#12289;&#21644;&#20854;&#20013;&#25152;&#26377;&#30340;&#12289;&#37117;&#20132;&#20184;&#25932;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>9: </span></b><b><span style='font-family:
SimSun'>&#37027;&#26102;&#12289;&#33509;&#22312;&#19968;&#25151;&#20043;&#20869;&#21097;&#19979;&#21313;&#20010;&#20154;&#12289;&#20063;&#37117;&#24517;&#27515;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#21487;&#33021;&#25351;&#25705;</span><span
lang=EN-US>5:3</span><span style='font-family:SimSun'>&#30340;“&#21313;”&#65292;&#26159;&#20197;&#33394;&#21015;&#21382;&#21490;&#26368;&#21518;&#38454;&#27573;&#30340;&#25112;&#20105;&#20013;&#30340;&#20313;&#27665;&#12290;&#35201;&#35760;&#20303;&#20197;&#33394;&#21015;&#19981;&#26159;&#22312;&#19968;&#27425;&#28798;&#38590;&#20013;&#34928;&#33853;&#30340;&#65292;&#32780;&#26159;&#32463;&#21382;&#20102;&#19968;&#31995;&#21015;&#29926;&#35299;&#30340;&#36807;&#31243;&#65288;&#35265;&#29579;&#19979;</span><span
lang=EN-US>15:19,20,29</span><span style='font-family:SimSun'>&#65307;</span><span
lang=EN-US>17:5-18</span><span style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20063;&#37117;&#24517;&#27515;&#12290;&#21363;&#20351;&#36825;&#20123;&#25104;“&#21313;”&#30340;&#20154;&#22312;&#25112;&#20105;&#20013;&#34382;&#21475;&#20313;&#29983;&#65292;&#20063;&#20250;&#22312;&#25746;&#29595;&#21033;&#20122;&#30340;&#22260;&#22478;&#20013;&#27515;&#20110;&#39269;&#33618;&#21644;&#30239;&#30123;&#65288;&#35265;&#29579;&#19979;</span><span
lang=EN-US>17:5</span><span style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US>10: </span></b><b><span
style='font-family:SimSun'>&#27515;&#20154;&#30340;&#20271;&#21460;&#12289;&#23601;&#26159;&#28903;&#20182;&#23608;&#39318;&#30340;&#12289;&#35201;&#23558;&#36825;&#23608;&#39318;&#25644;&#21040;&#25151;&#22806;&#12289;&#38382;&#25151;&#23627;&#20869;&#38388;&#30340;&#20154;&#35828;&#12289;&#20320;&#37027;&#37324;&#36824;&#26377;&#20154;&#27809;&#26377;&#12290;&#20182;&#24517;&#35828;&#12289;&#27809;&#26377;&#65294;&#21448;&#35828;&#12289;&#19981;&#35201;&#20316;&#22768;&#12289;&#22240;&#20026;&#25105;&#20204;&#19981;&#21487;&#25552;&#32822;&#21644;&#21326;&#30340;&#21517;&#12290;</span></b></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#27515;&#20154;&#30340;&#20271;&#21460;&#12290;&#25110;“&#27515;&#20154;&#30340;&#20146;&#25114;”</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#19981;&#21487;&#25552;&#12290;&#20851;&#20110;&#36825;&#20010;&#31105;&#24524;&#65292;&#26377;&#21508;&#31181;&#35299;&#37322;&#65306;&#19968;&#65292;&#20986;&#20110;&#23436;&#20840;&#30340;&#32477;&#26395;&#12290;&#24184;&#23384;&#32773;&#35748;&#20026;&#36825;&#26159;&#24809;&#32602;&#30340;&#26085;&#23376;&#65292;&#21628;&#21483;&#31070;&#30340;&#21517;&#23383;&#24050;&#20026;&#26102;&#22826;&#26202;&#12290;&#20182;&#20204;&#22312;&#26377;&#29983;&#20043;&#26085;&#27809;&#26377;&#21521;&#31070;&#21628;&#27714;&#65292;&#22312;&#27515;&#20129;&#26102;&#20063;&#19981;&#33021;&#21521;&#31042;&#21628;&#27714;&#12290;&#20108;&#65292;&#34920;&#36798;&#20102;&#30334;&#22995;&#30340;&#39037;&#26775;&#21644;&#19981;&#20449;&#65292;&#20182;&#20204;&#22312;&#24808;&#22659;&#20013;&#20173;&#19981;&#25215;&#35748;&#31070;&#30340;&#21517;&#23383;&#12290;&#19977;&#65292;&#20182;&#20204;&#23475;&#24597;&#21628;&#21796;&#31070;&#30340;&#21517;&#23383;&#20250;&#20351;&#31042;&#30340;&#35270;&#32447;&#36716;&#21521;&#24184;&#23384;&#32773;&#65292;&#20174;&#32780;&#36973;&#36935;&#27515;&#30340;&#24809;&#32602;&#12290;&#22235;&#65292;&#20182;&#20204;&#35748;&#20026;&#28798;&#38590;&#26159;&#31070;&#36896;&#25104;&#30340;&#65292;&#25152;&#20197;&#19981;&#24895;&#24847;&#25552;&#31070;&#30340;&#21517;&#23383;&#12290;&#20116;&#65292;&#35201;&#20040;&#23384;&#22312;&#23450;&#35268;&#65292;&#35201;&#20040;&#25797;“&#25552;”&#31070;&#30340;&#21517;&#23383;&#20250;&#25307;&#26469;&#22066;&#31505;&#25110;&#20854;&#20182;&#31038;&#20250;&#21387;&#21147;&#65292;&#37027;&#20123;&#30495;&#24515;&#29233;&#20027;&#65292;&#24182;&#21162;&#21147;&#39034;&#20174;&#31042;&#30340;&#20154;&#65292;&#26368;&#22909;&#20445;&#25345;&#27785;&#40664;&#20197;&#36991;&#20813;&#25253;&#22797;&#12290;&#20063;&#35768;&#26368;&#21512;&#29702;&#30340;&#35299;&#37322;&#26159;&#22240;&#24184;&#23384;&#30340;&#20197;&#33394;&#21015;&#20154;&#24863;&#21040;&#32477;&#26395;&#65292;&#35273;&#24471;&#29616;&#22312;&#27714;&#21161;&#31070;&#24050;&#26080;&#27982;&#20110;&#20107;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US>11: </span></b><b><span
style='font-family:SimSun'>&#30475;&#21738;&#12289;&#32822;&#21644;&#21326;&#20986;&#20196;&#12289;&#22823;&#25151;&#23601;&#34987;&#25915;&#30772;&#12289;&#23567;&#23627;&#23601;&#34987;&#25171;&#35010;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>12: </span></b><b><span
style='font-family:SimSun'>&#39532;&#23682;&#33021;&#22312;&#23830;&#30707;&#19978;&#22868;&#36305;&#65294;&#20154;&#23682;&#33021;&#22312;&#37027;&#37324;&#29992;&#29275;&#32789;&#31181;&#21602;&#12290;&#20320;&#20204;&#21364;&#20351;&#20844;&#24179;&#21464;&#20026;&#33510;&#32966;&#12289;&#20351;&#20844;&#20041;&#30340;&#26524;&#23376;&#21464;&#20026;&#33589;&#34095;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US>13: </span></b><b><span
style='font-family:SimSun'>&#20320;&#20204;&#21916;&#29233;&#34394;&#28014;&#30340;&#20107;&#12289;&#33258;&#22840;&#35828;&#12289;&#25105;&#20204;&#19981;&#26159;&#20973;&#33258;&#24049;&#30340;&#21147;&#37327;&#21462;&#20102;&#35282;&#20040;&#12290;</span></b></p>

<p class=MsoNormal><span lang=EN-US>“</span><span style='font-family:SimSun'>&#35282;</span><span
lang=EN-US>”</span><span style='font-family:SimSun'>&#25351;&#20197;&#33394;&#21015;&#19996;&#21271;&#36793;&#38514;&#19968;&#20010;&#24494;&#19981;&#36275;&#36947;&#30340;&#23567;&#22478;&#38215;&#65292;&#23588;&#20854;&#26159;&#19982;&#20182;&#20204;&#25152;&#38754;&#23545;&#30340;&#20122;&#36848;&#30456;&#27604;&#12290;&#21704;&#39532;&#26159;&#22312;&#21271;&#26041;&#65292;&#20122;&#25289;&#24052;&#21017;&#22312;&#21335;&#26041;&#65307;&#24847;&#25351;&#25972;&#20010;&#22269;&#23478;&#37117;&#35201;&#27585;&#20110;&#20122;&#36848;&#20043;&#25163;</span><span
lang=EN-US>     </span><span style='font-family:SimSun'>&#65288;&#21442;&#29579;&#19979;</span><span
lang=EN-US>17:1-41</span><span style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNormal><b><span lang=EN-US>14: </span></b><b><span
style='font-family:SimSun'>&#32822;&#21644;&#21326;&#19975;&#20891;&#20043;&#12288;&#31070;&#35828;&#12289;&#20197;&#33394;&#21015;&#23478;&#38463;&#12289;&#25105;&#24517;&#20852;&#36215;&#19968;&#22269;&#25915;&#20987;&#20320;&#20204;&#65294;&#20182;&#20204;&#24517;&#27450;&#21387;&#20320;&#20204;&#12289;&#20174;&#21704;&#39532;&#21475;&#30452;&#21040;&#20122;&#25289;&#24052;&#30340;&#27827;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>“&#21704;&#39532;”&#12290;&#20301;&#20110;&#20197;&#33394;&#21015;&#21271;&#30028;&#19978;&#30340;&#19968;&#20010;&#22478;&#65288;&#27665;&#19968;&#19977;</span><span
lang=EN-US>21</span><span style='font-family:SimSun'>&#65289;&#12290;“&#20122;&#25289;&#24052;&#30340;&#27827;”&#12290;&#19968;&#26465;&#27969;&#20837;&#27515;&#28023;&#30340;&#23567;&#27827;&#65292;&#26631;&#24535;&#32822;&#32599;&#27874;&#23433;&#20108;&#19990;&#29579;&#26397;&#30340;&#21335;&#30028;&#12290;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#12300;&#21704;&#39532;&#21475;&#12301;&#12289;&#12300;&#20122;&#25289;&#24052;&#12301;&#20998;&#21035;&#20026;&#21271;&#22269;&#30340;&#21335;&#21271;&#36793;&#30028;&#12290;</span></p>

</div>

</body>

</html>
