<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="26-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#20197;&#35199;&#32467;&#20070;</span></span></a> (<u>Ezekiel</u>)
- </span><span style='font-family:SimSun'>&#31532;</span><span lang=EN-US>16</span><span
style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span><span style='font-family:
SimSun'>&#32467;</span><span lang=EN-US>16</span><span style='font-family:SimSun'>&#31456;</span><span
lang=EN-US>&gt;</span><span style='font-family:SimSun'>&#29983;&#25105;&#32773;&#29238;&#27597;&#65292;&#20859;&#32946;&#25105;&#30340;&#26159;&#31070;&#65292;&#25105;&#26377;&#21542;&#36764;&#36127;&#31042;&#30340;&#20859;&#32946;&#20043;&#24681;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>16</span><span style='font-family:SimSun'>&#31456;</span>
<span style='font-family:SimSun'>&#36825;&#20449;&#24687;&#25552;&#37266;&#32822;&#36335;&#25746;&#20919;&#22905;&#20197;&#21069;&#22312;&#36838;&#21335;&#22269;&#23478;&#20013;&#21463;&#34065;&#35270;&#30340;&#22788;&#22659;&#12290;&#31070;&#20197;&#23156;&#23401;&#25104;&#38271;&#20026;&#25104;&#29087;&#22899;&#24615;&#30340;&#24418;&#20687;&#26469;&#25552;&#37266;&#32822;&#36335;&#25746;&#20919;&#65306;&#26159;&#31070;&#25226;&#22905;&#20174;&#21329;&#24494;&#30340;&#22659;&#22320;&#20859;&#22823;&#25104;&#20154;&#65292;&#24182;&#33719;&#24471;&#32473;&#31070;&#20316;&#26032;&#23064;&#30340;&#26497;&#22823;&#33635;&#32768;&#12290;&#21487;&#22905;&#36764;&#36127;&#20102;&#31070;&#30340;&#20449;&#20219;&#65292;&#32780;&#21521;&#24322;&#25945;&#22269;&#23478;&#29486;&#23194;&#34892;&#28139;&#65292;&#23398;&#25928;&#20182;&#20204;&#30340;&#20064;&#20439;&#12290;&#22914;&#26524;&#25105;&#20204;&#20063;&#25226;&#31070;&#25512;&#22312;&#19968;&#26049;&#65292;&#32780;&#21435;&#36861;&#27714;&#20854;&#20182;&#19996;&#35199;&#65292;&#21738;&#24597;&#26159;&#25945;&#32946;&#12289;&#23478;&#24237;&#21644;&#20139;&#20048;&#30340;&#35805;&#65292;&#25105;&#20204;&#23601;&#26159;&#22312;&#20197;&#21516;&#26679;&#26041;&#24335;&#32972;&#24323;&#31070;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32467;</span><span
lang=EN-US>16:3&gt;</span><span style='font-family:SimSun'>&#32822;&#36335;&#25746;&#20919;&#30340;&#21069;&#36523;&#26159;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>16:3 </span><span style='font-family:
SimSun'>&#36838;&#21335;&#26159;&#36825;&#22320;&#26041;&#30340;&#21476;&#21517;&#65292;&#34987;&#20197;&#33394;&#21015;&#30340;&#23376;&#23385;&#27839;&#29992;&#20102;&#12290;&#22307;&#32463;&#24120;&#24120;&#20351;&#29992;&#36825;&#20010;&#21517;&#23383;&#26469;&#25351;&#35813;&#22320;&#21306;&#36133;&#22351;&#30340;&#24322;&#25945;&#22269;&#23478;&#12290;&#20122;&#25705;&#21033;&#20154;&#21644;&#36203;&#20154;&#26159;&#36838;&#21335;&#22320;&#21306;&#20197;&#37034;&#24694;&#38395;&#21517;&#30340;&#20004;&#22823;&#27665;&#26063;&#12290;&#20294;&#31070;&#22312;&#36825;&#37324;&#25152;&#26263;&#25351;&#30340;&#26159;&#65292;&#31070;&#30340;&#30334;&#22995;&#24182;&#19981;&#27604;&#36838;&#21335;&#20154;&#22909;&#22810;&#23569;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32467;</span><span
lang=EN-US>16:15&gt;</span><span style='font-family:SimSun'>&#25105;&#26377;&#27809;&#26377;&#20687;&#20197;&#33394;&#21015;&#20154;&#37027;&#26679;&#65292;&#35273;&#24471;&#33258;&#24049;&#32709;&#33152;&#30828;&#20102;&#65292;&#23601;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>16:15 </span><span style='font-family:
SimSun'>&#31070;&#23545;&#29369;&#22823;&#30340;&#20851;&#29031;&#21644;&#29233;&#25252;&#65292;&#23601;&#26159;&#35753;&#20182;&#20204;&#33073;&#31163;&#20854;&#20182;&#30340;&#22269;&#23478;&#21644;&#20182;&#20204;&#30340;&#20551;&#31070;&#12290;&#29616;&#22312;&#36825;&#20010;&#27665;&#26063;&#24050;&#32463;&#25104;&#29087;&#20102;&#65292;&#26377;&#20102;&#21517;&#27668;&#65292;&#20294;&#20182;&#21364;&#24536;&#35760;&#26159;&#35841;&#36176;&#32473;&#33258;&#24049;&#29983;&#21629;&#30340;&#65288;</span><span
lang=EN-US>16:22</span><span style='font-family:SimSun'>&#65289;&#12290;&#36825;&#23601;&#21483;&#28789;&#21629;&#19978;&#30340;&#28139;&#20081;&#65288;&#21363;&#25152;&#35859;&#21467;&#25945;&#65292;&#31163;&#24320;&#20102;&#37027;&#24799;&#19968;&#30340;&#30495;&#31070;&#65289;&#12290;&#24403;&#25105;&#20204;&#21464;&#24471;&#25104;&#29087;&#21644;&#26377;&#30693;&#35782;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#19981;&#35201;&#32972;&#31163;&#37027;&#20301;&#30495;&#27491;&#29233;&#25105;&#20204;&#30340;&#31070;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32467;</span><span
lang=EN-US>16:20-21&gt;</span><span style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#20063;&#29992;&#20799;&#31461;&#29486;&#31085;&#65292;&#23454;&#22312;&#26159;&#37034;&#24694;&#20043;&#26497;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>16:20-21 </span><span style='font-family:
SimSun'>&#22312;&#20197;&#33394;&#21015;&#20154;&#21344;&#39046;&#36838;&#21335;&#20043;&#21069;&#65292;&#36838;&#21335;&#20154;&#23601;&#19968;&#30452;&#29992;&#20799;&#31461;&#29486;&#31085;&#65292;&#20294;&#36825;&#26159;&#31070;&#20005;&#21385;&#31105;&#27490;&#30340;&#65288;&#21442;&#21033;</span><span
lang=EN-US>20:1-3</span><span style='font-family:SimSun'>&#65289;&#12290;&#22312;&#20197;&#35199;&#32467;&#30340;&#26102;&#20195;&#65292;&#20154;&#20204;&#20844;&#24320;&#20197;&#33258;&#24049;&#30340;&#23401;&#23376;&#29486;&#31085;&#65288;&#21442;&#29579;&#19979;</span><span
lang=EN-US>16:3</span><span style='font-family:SimSun'>&#65307;</span><span
lang=EN-US>21:6</span><span style='font-family:SimSun'>&#65289;&#12290;&#32822;&#21033;&#31859;&#20063;&#35777;&#23454;&#36825;&#26159;&#19968;&#20010;&#26222;&#36941;&#30340;&#20064;&#20439;&#65288;&#21442;&#32822;</span><span
lang=EN-US>7:31</span><span style='font-family:SimSun'>&#65307;</span><span
lang=EN-US>32:35</span><span style='font-family:SimSun'>&#65289;&#12290;&#36830;&#31070;&#30340;&#30334;&#22995;&#21644;&#31085;&#21496;&#20013;&#37117;&#26377;&#36825;&#37034;&#24694;&#30340;&#34892;&#20026;&#65292;&#22307;&#27583;&#26174;&#28982;&#24050;&#19981;&#36866;&#21512;&#31070;&#23621;&#20303;&#20102;&#12290;&#24403;&#31070;&#31163;&#24320;&#22307;&#27583;&#30340;&#26102;&#20505;&#65292;&#31070;&#23601;&#19981;&#20877;&#26159;&#29369;&#22823;&#30340;&#25351;&#23548;&#21644;&#20445;&#25252;&#20102;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32467;</span><span
lang=EN-US>16:27&gt;</span><span style='font-family:SimSun'>&#29369;&#22823;&#25308;&#20598;&#20687;&#24050;&#21040;&#26080;&#20197;&#22797;&#21152;&#30340;&#22320;&#27493;&#65292;&#20320;&#30475;&#9472;&#9472;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>16:27 </span><span style='font-family:
SimSun'>&#29369;&#22823;&#30340;&#34892;&#20026;&#37027;&#20040;&#28139;&#33633;&#65292;&#20197;&#33267;&#20110;&#37027;&#20123;&#25964;&#25308;&#21035;&#31070;&#30340;&#20154;&#65292;&#21253;&#25324;&#20197;&#33394;&#21015;&#26368;&#22823;&#30340;&#25932;&#20154;&#38750;&#21033;&#22763;&#20154;&#37117;&#20026;&#36825;&#31181;&#34892;&#20026;&#24863;&#21040;&#32670;&#32827;&#65292;&#29369;&#22823;&#20154;&#22312;&#34892;&#24694;&#26041;&#38754;&#36828;&#36229;&#36807;&#20102;&#20182;&#20204;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32467;</span><span
lang=EN-US>16:44-52&gt;</span><span style='font-family:SimSun'>&#26126;&#30693;&#25925;&#29359;&#65292;&#27604;&#26080;&#30693;&#29359;&#32618;&#26356;&#21152;&#37034;&#24694;&#65292;&#36825;&#23545;&#25105;&#26377;&#20309;&#25552;&#37266;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>16:44-52 </span><span style='font-family:
SimSun'>&#25152;&#22810;&#29595;&#22478;&#26159;&#20010;&#23436;&#20840;&#33104;&#36133;&#30340;&#35937;&#24449;&#12290;&#23427;&#22240;&#37034;&#24694;&#34987;&#31070;&#24443;&#24213;&#27585;&#28781;&#65288;&#21442;&#21019;</span><span
lang=EN-US>19:24-25</span><span style='font-family:SimSun'>&#65289;&#12290;&#25746;&#39532;&#21033;&#20122;&#26159;&#21407;&#26469;&#21271;&#22269;&#30340;&#39318;&#37117;&#65292;&#36973;&#21040;&#20102;&#21335;&#22269;&#29369;&#22823;&#20154;&#30340;&#34065;&#35270;&#21644;&#25269;&#21046;&#12290;&#34987;&#31216;&#20026;&#25746;&#39532;&#21033;&#20122;&#21644;&#25152;&#22810;&#29595;&#30340;&#22992;&#22969;&#24050;&#22815;&#22351;&#30340;&#20102;&#65292;&#33509;&#34987;&#31216;&#20026;&#26356;&#21152;&#22549;&#33853;&#21017;&#24847;&#21619;&#30528;&#29369;&#22823;&#30340;&#32618;&#24694;&#24050;&#32580;&#31481;&#38590;&#20070;&#65292;&#38590;&#36867;&#27585;&#28781;&#20102;&#12290;&#35748;&#20026;&#29369;&#22823;&#26356;&#22351;&#30340;&#21407;&#22240;&#24182;&#19981;&#19968;&#23450;&#26159;&#29369;&#22823;&#24694;&#34892;&#26356;&#29978;&#65292;&#32780;&#26159;&#22240;&#20026;&#29369;&#22823;&#30693;&#36947;&#24471;&#26356;&#22810;&#65292;&#21364;&#20173;&#26126;&#30693;&#25925;&#29359;&#12290;&#21516;&#26679;&#65292;&#22312;&#25105;&#20204;&#29983;&#27963;&#30340;&#26102;&#20195;&#65292;&#31070;&#30340;&#20449;&#24687;&#24050;&#32463;&#36890;&#36807;&#22307;&#32463;&#21521;&#25105;&#20204;&#34920;&#26126;&#20102;&#65292;&#22914;&#26524;&#25105;&#20204;&#32487;&#32493;&#29359;&#32618;&#65292;&#37027;&#25105;&#20204;&#23601;&#27604;&#29369;&#22823;&#26356;&#22351;&#65288;&#21442;&#22826;</span><span
lang=EN-US>11:20-24</span><span style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32467;</span><span
lang=EN-US>16:49&gt;</span><span style='font-family:SimSun'>&#25105;&#21448;&#27809;&#26377;&#29359;&#20160;&#20040;&#37325;&#32618;&#65292;&#38382;&#39064;&#19981;&#22823;&#21543;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>16:49 </span><span style='font-family:
SimSun'>&#23457;&#21028;&#21644;&#35892;&#36131;&#25152;&#22810;&#29595;&#29305;&#21035;&#26159;&#22905;&#37027;&#21487;&#24597;&#30340;&#24615;&#29359;&#32618;&#65292;&#26159;&#19968;&#20214;&#24456;&#23481;&#26131;&#30340;&#20107;&#12290;&#20197;&#35199;&#32467;&#26159;&#22312;&#25552;&#37266;&#29369;&#22823;&#65306;&#25152;&#22810;&#29595;&#34987;&#27585;&#26159;&#22240;&#20026;&#22905;&#30334;&#22995;&#30340;&#39640;&#20658;&#65292;&#39281;&#39135;&#32456;&#26085;&#65292;&#23545;&#38656;&#35201;&#24110;&#21161;&#30340;&#31351;&#20154;&#28448;&#19981;&#20851;&#24515;&#12290;&#34920;&#38754;&#19978;&#30340;&#32618;&#25105;&#20204;&#23481;&#26131;&#36991;&#20813;&#65292;&#20363;&#22914;&#25105;&#20204;&#21487;&#33021;&#19981;&#20250;&#29359;&#20687;&#28139;&#20081;&#12289;&#21516;&#24615;&#24651;&#12289;&#20599;&#31363;&#21644;&#35851;&#26432;&#36825;&#26679;&#21487;&#24597;&#30340;&#32618;&#65292;&#20294;&#25105;&#20204;&#37092;&#21487;&#33021;&#22240;&#36807;&#19978;&#20102;&#23500;&#36275;&#30340;&#29983;&#27963;&#65292;&#23601;&#29359;&#20687;&#39640;&#20658;&#12289;&#36138;&#39135;&#21644;&#23545;&#26377;&#38656;&#35201;&#30340;&#20154;&#28448;&#19981;&#20851;&#24515;&#36825;&#26679;&#30340;&#32618;&#12290;&#36825;&#20123;&#32618;&#20063;&#35768;&#19981;&#20250;&#20351;&#25105;&#20204;&#24863;&#21040;&#26377;&#22810;&#20005;&#37325;&#65292;&#20294;&#23427;&#20204;&#21516;&#26679;&#26159;&#31070;&#25152;&#24974;&#24694;&#30340;&#32618;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32467;</span><span
lang=EN-US>16:59-63&gt;</span><span style='font-family:SimSun'>&#27809;&#26377;&#19981;&#34987;&#31070;&#36198;&#20813;&#30340;&#32618;&#21644;&#20154;&#65292;&#20294;&#26465;&#20214;&#26159;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>16:59-63 </span><span style='font-family:
SimSun'>&#30334;&#22995;&#27809;&#26377;&#20449;&#23432;&#20182;&#20204;&#30340;&#25215;&#35834;&#65292;&#25152;&#20197;&#20160;&#20040;&#37117;&#19981;&#37197;&#65292;&#21482;&#37197;&#21463;&#24809;&#32602;&#12290;&#31070;&#21364;&#19981;&#20250;&#22240;&#27492;&#25764;&#22238;&#33258;&#24049;&#23545;&#20182;&#20204;&#30340;&#24212;&#35768;&#12290;&#22914;&#26524;&#30334;&#22995;&#22238;&#22836;&#65292;&#31070;&#23601;&#20250;&#20877;&#27425;&#36198;&#20813;&#20182;&#20204;&#65292;&#24182;&#19988;&#26356;&#26032;&#21516;&#20182;&#20204;&#30340;&#32422;&#12290;&#36825;&#20010;&#32422;&#22312;&#32822;&#31267;&#20026;&#20840;&#20154;&#31867;&#20184;&#36174;&#20215;&#27515;&#22312;&#21313;&#23383;&#26550;&#19978;&#30340;&#26102;&#20505;&#24320;&#22987;&#29983;&#25928;&#65288;&#21442;&#26469;</span><span
lang=EN-US>10:8-10</span><span style='font-family:SimSun'>&#65289;&#12290;&#27809;&#26377;&#19968;&#20010;&#20154;&#26159;&#31070;&#19981;&#20250;&#36198;&#20813;&#30340;&#12290;&#25105;&#20204;&#34429;&#28982;&#20160;&#20040;&#37117;&#19981;&#37197;&#65292;&#21482;&#37197;&#21463;&#23545;&#32618;&#30340;&#24809;&#32602;&#65292;&#20294;&#31070;&#30340;&#33152;&#33218;&#33021;&#35302;&#21040;&#25105;&#20204;&#12290;&#22312;&#25105;&#20204;&#24724;&#25913;&#21644;&#21521;&#31070;&#24402;&#22238;&#30340;&#26102;&#20505;&#65292;&#31070;&#32477;&#19981;&#20250;&#22833;&#35328;&#32780;&#19981;&#25327;&#25937;&#12289;&#19981;&#36198;&#20813;&#25105;&#20204;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#20197;&#24323;&#23156;&#21947;&#32822;&#36335;&#25746;&#20919;</span></h3>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>1: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#25105;&#35828;&#12289;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>2: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20154;&#23376;&#38463;&#12289;&#20320;&#35201;&#20351;&#32822;&#36335;&#25746;&#20919;&#30693;&#36947;&#20182;&#37027;&#20123;&#21487;&#24974;&#30340;&#20107;&#12289;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>3: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#35828;&#12289;&#20027;&#32822;&#21644;&#21326;&#23545;&#32822;&#36335;&#25746;&#20919;&#22914;&#27492;&#35828;&#12289;&#20320;&#26681;&#26412;&#12289;&#20320;&#20986;&#19990;&#12289;&#26159;&#22312;&#36838;&#21335;&#22320;&#12289;&#20320;&#29238;&#20146;&#26159;&#20122;&#25705;&#21033;&#20154;&#12289;&#20320;&#27597;&#20146;&#26159;&#36203;&#20154;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>4: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#35770;&#21040;&#20320;&#20986;&#19990;&#30340;&#26223;&#20917;&#12289;&#22312;&#20320;&#21021;&#29983;&#30340;&#26085;&#23376;&#27809;&#26377;&#20026;&#20320;&#26029;&#33040;&#24102;&#12289;&#20063;&#27809;&#26377;&#29992;&#27700;&#27927;&#20320;&#12289;&#20351;&#20320;&#27905;&#20928;&#12289;&#19997;&#27627;&#27809;&#26377;&#25746;&#30416;&#22312;&#20320;&#36523;&#19978;&#12289;&#20063;&#27809;&#26377;&#29992;&#24067;&#35065;&#20320;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>5: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#35841;&#30340;&#30524;&#20063;&#19981;&#21487;&#24604;&#20320;&#12289;&#20026;&#20320;&#20316;&#19968;&#20214;&#36825;&#26679;&#30340;&#20107;&#24604;&#24676;&#20320;&#12289;&#20294;&#20320;&#21021;&#29983;&#30340;&#26085;&#23376;&#25172;&#22312;&#30000;&#37326;&#12289;&#26159;&#22240;&#20320;&#34987;&#21388;&#24694;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>6: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#20174;&#20320;&#26049;&#36793;&#32463;&#36807;&#12289;&#35265;&#20320;&#28378;&#22312;&#34880;&#20013;&#12289;&#23601;&#23545;&#20320;&#35828;&#12289;&#20320;&#34429;&#22312;&#34880;&#20013;&#12289;&#20173;&#21487;&#23384;&#27963;&#12289;&#20320;&#34429;&#22312;&#34880;&#20013;&#12289;&#20173;&#21487;&#23384;&#27963;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>7: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#20351;&#20320;&#29983;&#38271;&#22909;&#20687;&#30000;&#38388;&#25152;&#38271;&#30340;&#12289;&#20320;&#23601;&#28176;&#28176;&#38271;&#22823;&#12289;&#20197;&#33267;&#26497;&#20854;&#20426;&#32654;&#12289;&#20004;&#20083;&#25104;&#24418;&#12289;&#22836;&#21457;&#38271;&#25104;&#12289;&#20320;&#21364;&#20173;&#28982;&#36196;&#36523;&#38706;&#20307;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>8: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#20174;&#20320;&#26049;&#36793;&#32463;&#36807;&#12289;&#30475;&#35265;&#20320;&#30340;&#26102;&#20505;&#27491;&#21160;&#29233;&#24773;&#12289;&#20415;&#29992;&#34915;&#35167;&#25645;&#22312;&#20320;&#36523;&#19978;&#12289;&#36974;&#30422;&#20320;&#30340;&#36196;&#20307;&#65294;&#21448;&#21521;&#20320;&#36215;&#35475;&#12289;&#19982;&#20320;&#32467;&#30431;&#12289;&#20320;&#23601;&#24402;&#20110;&#25105;&#65294;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>9: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#37027;&#26102;&#25105;&#29992;&#27700;&#27927;&#20320;&#12289;&#27927;&#20928;&#20320;&#36523;&#19978;&#30340;&#34880;&#12289;&#21448;&#29992;&#27833;&#25273;&#20320;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>10: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#20063;&#20351;&#20320;&#36523;&#31359;&#32483;&#33457;&#34915;&#26381;&#12289;&#33050;&#31359;&#28023;&#29399;&#30382;&#38795;&#12289;&#24182;&#29992;&#32454;&#40635;&#24067;&#32473;&#20320;&#26463;&#33136;&#12289;&#29992;&#19997;&#32504;&#20026;&#34915;&#25259;&#22312;&#20320;&#36523;&#19978;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>11: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#21448;&#29992;&#22918;&#39280;&#25171;&#25198;&#20320;&#12289;&#23558;&#38255;&#23376;&#25140;&#22312;&#20320;&#25163;&#19978;&#12289;&#23558;&#37329;&#38142;&#25140;&#22312;&#20320;&#39033;&#19978;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>12: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#20063;&#23558;&#29615;&#23376;&#25140;&#22312;&#20320;&#40763;&#23376;&#19978;&#12289;&#23558;&#32819;&#29615;&#25140;&#22312;&#20320;&#32819;&#26421;&#19978;&#12289;&#23558;&#21326;&#20896;&#25140;&#22312;&#20320;&#22836;&#19978;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>13: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#36825;&#26679;&#12289;&#20320;&#23601;&#26377;&#37329;&#38134;&#30340;&#22918;&#39280;&#12289;&#31359;&#30340;&#26159;&#32454;&#40635;&#34915;&#12289;&#21644;&#19997;&#32504;&#12289;&#24182;&#32483;&#33457;&#34915;&#65294;&#21507;&#30340;&#26159;&#32454;&#38754;&#12289;&#34562;&#34588;&#12289;&#24182;&#27833;&#65294;&#20320;&#20063;&#26497;&#20854;&#32654;&#35980;&#12289;&#21457;&#36798;&#21040;&#29579;&#21518;&#30340;&#23562;&#33635;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>14: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#32654;&#35980;&#30340;&#21517;&#22768;&#20256;&#22312;&#21015;&#37030;&#20013;&#12289;&#20320;&#21313;&#20998;&#32654;&#35980;&#12289;&#26159;&#22240;&#25105;&#21152;&#22312;&#20320;&#36523;&#19978;&#30340;&#23041;&#33635;&#65294;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#22240;&#32654;&#35980;&#34892;&#28139;&#24517;&#21463;&#32602;</span></h3>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>15: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#21482;&#26159;&#20320;&#20183;&#30528;&#33258;&#24049;&#30340;&#32654;&#35980;&#12289;&#21448;&#22240;&#20320;&#30340;&#21517;&#22768;&#23601;&#34892;&#37034;&#28139;&#12289;&#20320;&#32437;&#24773;&#28139;&#20081;&#12289;&#20351;&#36807;&#36335;&#30340;&#20219;&#24847;&#32780;&#34892;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>16: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#29992;&#34915;&#26381;&#20026;&#33258;&#24049;&#22312;&#39640;&#22788;&#32467;&#24425;&#12289;&#22312;&#20854;&#19978;&#34892;&#37034;&#28139;&#12290;&#36825;&#26679;&#30340;&#20107;&#23558;&#26469;&#24517;&#27809;&#26377;&#12289;&#20063;&#24517;&#19981;&#20877;&#34892;&#20102;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>17: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#21448;&#23558;&#25105;&#25152;&#32473;&#20320;&#37027;&#21326;&#32654;&#30340;&#37329;&#38134;&#12289;&#23453;&#22120;&#12289;&#20026;&#33258;&#24049;&#21046;&#36896;&#20154;&#20687;&#12289;&#19982;&#20182;&#34892;&#37034;&#28139;&#65294;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>18: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#21448;&#29992;&#20320;&#30340;&#32483;&#33457;&#34915;&#26381;&#32473;&#20182;&#25259;&#19978;&#12289;&#24182;&#23558;&#25105;&#30340;&#33167;&#27833;&#21644;&#39321;&#26009;&#25670;&#22312;&#20182;&#36319;&#21069;&#65294;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>19: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#21448;&#23558;&#25105;&#36176;&#32473;&#20320;&#30340;&#39135;&#29289;&#12289;&#23601;&#26159;&#25105;&#36176;&#32473;&#20320;&#21507;&#30340;&#32454;&#38754;&#12289;&#27833;&#12289;&#21644;&#34562;&#34588;&#12289;&#37117;&#25670;&#22312;&#20182;&#36319;&#21069;&#20026;&#39336;&#39321;&#30340;&#20379;&#29289;&#65294;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>20: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#24182;&#19988;&#20320;&#23558;&#32473;&#25105;&#25152;&#29983;&#30340;&#20799;&#22899;&#28954;&#29486;&#32473;&#20182;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>21: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#34892;&#28139;&#20081;&#23682;&#26159;&#23567;&#20107;&#12289;&#31455;&#23558;&#25105;&#30340;&#20799;&#22899;&#26432;&#20102;&#12289;&#20351;&#20182;&#20204;&#32463;&#28779;&#24402;&#19982;&#20182;&#20040;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>22: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#34892;&#36825;&#19968;&#20999;&#21487;&#24974;&#21644;&#28139;&#20081;&#30340;&#20107;&#12289;&#24182;&#26410;&#36861;&#24565;&#20320;&#24188;&#24180;&#36196;&#36523;&#38706;&#20307;&#28378;&#22312;&#34880;&#20013;&#30340;&#26085;&#23376;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>23: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#34892;&#36825;&#19968;&#20999;&#24694;&#20107;&#20043;&#21518;&#12289;&#65288;&#20027;&#32822;&#21644;&#21326;&#35828;&#12289;&#20320;&#26377;&#31096;&#20102;&#12289;&#26377;&#31096;&#20102;</span></b><b><span
lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:"Segoe UI","sans-serif"'>)</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>24: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#21448;&#20026;&#33258;&#24049;&#24314;&#36896;&#22278;&#39030;&#33457;&#27004;&#12289;&#22312;&#21508;&#34903;&#19978;&#20316;&#20102;&#39640;&#21488;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>25: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#22312;&#19968;&#20999;&#24066;&#21475;&#19978;&#24314;&#36896;&#39640;&#21488;&#12289;&#20351;&#20320;&#30340;&#32654;&#35980;&#21464;&#20026;&#21487;&#24974;&#30340;&#12289;&#21448;&#19982;&#19968;&#20999;&#36807;&#36335;&#30340;&#22810;&#34892;&#28139;&#20081;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>26: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#20063;&#21644;&#20320;&#37051;&#37030;&#25918;&#32437;&#24773;&#27442;&#30340;&#22467;&#21450;&#20154;&#34892;&#28139;&#12289;&#21152;&#22686;&#20320;&#30340;&#28139;&#20081;&#12289;&#24825;&#25105;&#21457;&#24594;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>27: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#22240;&#27492;&#12289;&#25105;&#20280;&#25163;&#25915;&#20987;&#20320;&#12289;&#20943;&#23569;&#20320;&#24212;&#29992;&#30340;&#31918;&#39135;&#12289;&#21448;&#23558;&#20320;&#20132;&#32473;&#24680;&#20320;&#30340;&#38750;&#21033;&#22763;&#20247;&#22899;&#12289;&#12308;&#20247;&#22899;&#26159;&#22478;&#37009;&#30340;&#24847;&#24605;&#26412;&#31456;&#19979;&#21516;&#12309;&#20351;&#20182;&#20204;&#20219;&#24847;&#24453;&#20320;&#65294;&#20182;&#20204;&#35265;&#20320;&#30340;&#28139;&#34892;&#12289;&#20026;&#20320;&#32670;&#32827;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>28: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#22240;&#36138;&#33394;&#26080;&#21388;&#12289;&#21448;&#19982;&#20122;&#36848;&#20154;&#34892;&#28139;&#12289;&#19982;&#20182;&#20204;&#34892;&#28139;&#20043;&#21518;&#20173;&#19981;&#28385;&#24847;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>29: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#24182;&#19988;&#22810;&#34892;&#28139;&#20081;&#30452;&#21040;&#37027;&#36152;&#26131;&#20043;&#22320;&#12289;&#23601;&#26159;&#36838;&#21202;&#24213;&#12289;&#20320;&#20173;&#19981;&#28385;&#24847;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>30: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20027;&#32822;&#21644;&#21326;&#35828;&#12289;&#20320;&#34892;&#36825;&#19968;&#20999;&#20107;&#12289;&#37117;&#26159;&#19981;&#30693;&#32670;&#32827;&#22931;&#22899;&#25152;&#34892;&#30340;&#12289;&#21487;&#35265;&#20320;&#30340;&#24515;&#26159;&#20309;&#31561;&#25062;&#24369;&#65294;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>31: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#22240;&#20320;&#22312;&#19968;&#20999;&#24066;&#21475;&#19978;&#24314;&#36896;&#22278;&#39030;&#33457;&#27004;&#12289;&#22312;&#21508;&#34903;&#19978;&#20316;&#20102;&#39640;&#21488;&#12289;&#20320;&#21364;&#34256;&#35270;&#36175;&#36176;&#12289;&#19981;&#20687;&#22931;&#22899;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>32: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#21710;&#12289;&#20320;&#36825;&#34892;&#28139;&#30340;&#22971;&#38463;&#12289;&#23425;&#32943;&#25509;&#22806;&#20154;&#19981;&#25509;&#19976;&#22827;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>33: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20961;&#22931;&#22899;&#26159;&#24471;&#20154;&#36192;&#36865;&#12289;&#20320;&#21453;&#20498;&#36192;&#36865;&#20320;&#25152;&#29233;&#30340;&#20154;&#12289;&#36159;&#36162;&#20182;&#20204;&#20174;&#22235;&#22260;&#26469;&#19982;&#20320;&#34892;&#28139;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>34: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#34892;&#28139;&#19982;&#21035;&#30340;&#22919;&#22899;&#30456;&#21453;&#12289;&#22240;&#20026;&#19981;&#26159;&#20154;&#20174;&#20320;&#34892;&#28139;&#12289;&#20320;&#26082;&#36192;&#36865;&#20154;&#12289;&#20154;&#24182;&#19981;&#36192;&#36865;&#20320;&#12289;&#25152;&#20197;&#20320;&#19982;&#21035;&#30340;&#22919;&#22899;&#30456;&#21453;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#31070;&#23457;&#21028;&#32822;&#36335;&#25746;&#20919;</span></h3>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>35: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#36825;&#22931;&#22899;&#38463;&#12289;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#65294;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>36: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#22240;&#20320;&#30340;&#27745;&#31229;&#20542;&#27844;&#20102;&#12289;&#20320;&#19982;&#20320;&#25152;&#29233;&#30340;&#34892;&#28139;&#38706;&#20986;&#19979;&#20307;&#12289;&#21448;&#22240;&#20320;&#25308;&#19968;&#20999;&#21487;&#24974;&#30340;&#20598;&#20687;&#12289;&#27969;&#20799;&#22899;&#30340;&#34880;&#29486;&#32473;&#20182;&#12289;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>37: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#23601;&#35201;&#23558;&#20320;&#19968;&#20999;&#30456;&#27426;&#30456;&#29233;&#30340;&#12289;&#21644;&#20320;&#19968;&#20999;&#25152;&#24680;&#30340;&#12289;&#37117;&#32858;&#38598;&#26469;&#12289;&#20174;&#22235;&#22260;&#25915;&#20987;&#20320;&#65294;&#21448;&#23558;&#20320;&#30340;&#19979;&#20307;&#38706;&#20986;&#12289;&#20351;&#20182;&#20204;&#30475;&#23613;&#20102;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>38: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#20063;&#35201;&#23457;&#21028;&#20320;&#12289;&#22909;&#20687;&#23448;&#38271;&#23457;&#21028;&#28139;&#22919;&#21644;&#27969;&#20154;&#34880;&#30340;&#22919;&#22899;&#19968;&#26679;&#65294;&#25105;&#22240;&#24575;&#24594;&#24524;&#24680;&#12289;&#20351;&#27969;&#34880;&#30340;&#32618;&#24402;&#21040;&#20320;&#36523;&#19978;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>39: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#21448;&#35201;&#23558;&#20320;&#20132;&#22312;&#20182;&#20204;&#25163;&#20013;&#12289;&#20182;&#20204;&#24517;&#25286;&#27585;&#20320;&#30340;&#22278;&#39030;&#33457;&#27004;&#12289;&#27585;&#22351;&#20320;&#30340;&#39640;&#21488;&#12289;&#21093;&#21435;&#20320;&#30340;&#34915;&#26381;&#12289;&#22842;&#21462;&#20320;&#30340;&#21326;&#32654;&#23453;&#22120;&#12289;&#30041;&#19979;&#20320;&#36196;&#36523;&#38706;&#20307;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>40: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20182;&#20204;&#20063;&#24517;&#24102;&#22810;&#20154;&#26469;&#25915;&#20987;&#20320;&#12289;&#29992;&#30707;&#22836;&#25171;&#27515;&#20320;&#12289;&#29992;&#20992;&#21073;&#21050;&#36879;&#20320;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>41: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#29992;&#28779;&#28954;&#28903;&#20320;&#30340;&#25151;&#23627;&#12289;&#22312;&#35768;&#22810;&#22919;&#20154;&#30524;&#21069;&#21521;&#20320;&#26045;&#34892;&#23457;&#21028;&#65294;&#25105;&#24517;&#20351;&#20320;&#19981;&#20877;&#34892;&#28139;&#12289;&#20063;&#19981;&#20877;&#36192;&#36865;&#19982;&#20154;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>42: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#36825;&#26679;&#12289;&#25105;&#23601;&#27490;&#24687;&#21521;&#20320;&#21457;&#30340;&#24575;&#24594;&#12289;&#25105;&#30340;&#24524;&#24680;&#20063;&#35201;&#31163;&#24320;&#20320;&#12289;&#25105;&#35201;&#23433;&#38745;&#19981;&#20877;&#24700;&#24594;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>43: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#22240;&#20320;&#19981;&#36861;&#24565;&#20320;&#24188;&#24180;&#30340;&#26085;&#23376;&#12289;&#22312;&#36825;&#19968;&#20999;&#30340;&#20107;&#19978;&#21521;&#25105;&#21457;&#28872;&#24594;&#12289;&#25152;&#20197;&#25105;&#24517;&#29031;&#20320;&#25152;&#34892;&#30340;&#25253;&#24212;&#22312;&#20320;&#22836;&#19978;&#12289;&#20320;&#23601;&#19981;&#20877;&#36138;&#28139;&#34892;&#37027;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65294;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#34892;&#24694;&#36807;&#20110;&#25152;&#22810;&#29595;&#19982;&#25746;&#29595;&#21033;&#20122;</span></h3>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>44: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20961;&#35828;&#20439;&#35821;&#30340;&#12289;&#24517;&#29992;&#20439;&#35821;&#25915;&#20987;&#20320;&#12289;&#35828;&#12289;&#27597;&#20146;&#24590;&#26679;&#12289;&#22899;&#20799;&#20063;&#24590;&#26679;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>45: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#27491;&#26159;&#20320;&#27597;&#20146;&#30340;&#22899;&#20799;&#12289;&#21388;&#24323;&#19976;&#22827;&#21644;&#20799;&#22899;&#65294;&#20320;&#27491;&#26159;&#20320;&#22992;&#22969;&#30340;&#22992;&#22969;&#12289;&#21388;&#24323;&#19976;&#22827;&#21644;&#20799;&#22899;&#65294;&#20320;&#27597;&#20146;&#26159;&#36203;&#20154;&#12289;&#20320;&#29238;&#20146;&#26159;&#20122;&#25705;&#21033;&#20154;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>46: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#30340;&#22992;&#22992;&#26159;&#25746;&#29595;&#21033;&#20122;&#12289;&#20182;&#21644;&#20182;&#30340;&#20247;&#22899;&#20303;&#22312;&#20320;&#24038;&#36793;&#65294;&#20320;&#30340;&#22969;&#22969;&#26159;&#25152;&#22810;&#29595;&#12289;&#20182;&#21644;&#20182;&#30340;&#20247;&#22899;&#20303;&#22312;&#20320;&#21491;&#36793;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>47: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#27809;&#26377;&#25928;&#27861;&#20182;&#20204;&#30340;&#34892;&#20026;&#12289;&#20063;&#27809;&#26377;&#29031;&#20182;&#20204;&#21487;&#24974;&#30340;&#20107;&#21435;&#20316;&#12289;&#20320;&#20197;&#37027;&#20026;&#23567;&#20107;&#12289;&#20320;&#19968;&#20999;&#25152;&#34892;&#30340;&#20498;&#27604;&#20182;&#20204;&#26356;&#22351;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>48: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20027;&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#12289;&#20320;&#22969;&#22969;&#25152;&#22810;&#29595;&#12289;&#19982;&#20182;&#30340;&#20247;&#22899;&#12289;&#23578;&#26410;&#34892;&#20320;&#21644;&#20320;&#20247;&#22899;&#25152;&#34892;&#30340;&#20107;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>49: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#30475;&#21738;&#12289;&#20320;&#22969;&#22969;&#25152;&#22810;&#29595;&#30340;&#32618;&#23421;&#26159;&#36825;&#26679;&#12289;&#20182;&#21644;&#20182;&#30340;&#20247;&#22899;&#37117;&#24515;&#39556;&#27668;&#20658;&#12289;&#31918;&#39135;&#39281;&#36275;&#12289;&#22823;&#20139;&#23433;&#36920;&#12289;&#24182;&#27809;&#26377;&#25206;&#21161;&#22256;&#33510;&#21644;&#31351;&#20047;&#20154;&#30340;&#25163;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>50: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20182;&#20204;&#29378;&#20658;&#12289;&#22312;&#25105;&#38754;&#21069;&#34892;&#21487;&#24974;&#30340;&#20107;&#12289;&#25105;&#30475;&#35265;&#20415;&#23558;&#20182;&#20204;&#38500;&#25481;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>51: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25746;&#29595;&#21033;&#20122;&#27809;&#26377;&#29359;&#20320;&#19968;&#21322;&#30340;&#32618;&#12289;&#20320;&#34892;&#21487;&#24974;&#30340;&#20107;&#27604;&#20182;&#26356;&#22810;&#12289;&#20351;&#20320;&#30340;&#22992;&#22969;&#22240;&#20320;&#25152;&#34892;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#12289;&#20498;&#26174;&#20026;&#20041;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>52: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#26082;&#26029;&#23450;&#20320;&#22992;&#22969;&#20026;&#20041;&#12289;&#12308;&#20026;&#20041;&#25110;&#20316;&#24403;&#21463;&#32670;&#36785;&#12309;&#23601;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#12289;&#22240;&#20320;&#25152;&#29359;&#30340;&#32618;&#27604;&#20182;&#20204;&#26356;&#20026;&#21487;&#24974;&#12289;&#20182;&#20204;&#23601;&#27604;&#20320;&#26356;&#26174;&#20026;&#20041;&#12289;&#20320;&#26082;&#20351;&#20320;&#30340;&#22992;&#22969;&#26174;&#20026;&#20041;&#12289;&#20320;&#23601;&#35201;&#25265;&#24871;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>53: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#24517;&#21483;&#20182;&#20204;&#34987;&#25523;&#30340;&#24402;&#22238;&#12289;&#23601;&#26159;&#21483;&#25152;&#22810;&#29595;&#21644;&#20182;&#30340;&#20247;&#22899;&#12289;&#25746;&#29595;&#21033;&#20122;&#21644;&#20182;&#30340;&#20247;&#22899;&#12289;&#24182;&#20320;&#20204;&#20013;&#38388;&#34987;&#25523;&#30340;&#12289;&#37117;&#35201;&#24402;&#22238;&#65294;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>54: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#22909;&#20351;&#20320;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#12289;&#24182;&#22240;&#20320;&#19968;&#20999;&#25152;&#34892;&#30340;&#20351;&#20182;&#20204;&#24471;&#23433;&#24944;&#12289;&#20320;&#23601;&#25265;&#24871;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>55: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#30340;&#22969;&#22969;&#25152;&#22810;&#29595;&#21644;&#20182;&#30340;&#20247;&#22899;&#12289;&#24517;&#24402;&#22238;&#21407;&#20301;&#65294;&#25746;&#29595;&#21033;&#20122;&#21644;&#20182;&#30340;&#20247;&#22899;&#12289;&#20320;&#21644;&#20320;&#30340;&#20247;&#22899;&#12289;&#20063;&#24517;&#24402;&#22238;&#21407;&#20301;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>56: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#22312;&#20320;&#39556;&#20658;&#30340;&#26085;&#23376;&#12289;&#20320;&#30340;&#24694;&#34892;&#27809;&#26377;&#26174;&#38706;&#20197;&#20808;&#12289;&#20320;&#30340;&#21475;&#23601;&#19981;&#25552;&#20320;&#30340;&#22969;&#22969;&#25152;&#22810;&#29595;&#65294;&#37027;&#21463;&#20102;&#20940;&#36785;&#30340;&#20122;&#20848;&#20247;&#22899;&#12289;&#21644;&#20122;&#20848;&#22235;&#22260;&#38750;&#21033;&#22763;&#30340;&#20247;&#22899;&#12289;&#37117;&#24680;&#24694;&#20320;&#12289;&#34256;&#35270;&#20320;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>57: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#35265;&#19978;&#33410;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>58: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#35828;&#12289;&#20320;&#36138;&#28139;&#21644;&#21487;&#24974;&#30340;&#20107;&#12289;&#20320;&#24050;&#32463;&#25285;&#24403;&#20102;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#27704;&#23384;&#30340;&#22865;&#32422;</span></h3>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>59: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#36825;&#36731;&#30475;&#35475;&#35328;&#12289;&#32972;&#24323;&#30431;&#32422;&#30340;&#12289;&#25105;&#24517;&#29031;&#20320;&#25152;&#34892;&#30340;&#24453;&#20320;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>60: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#28982;&#32780;&#25105;&#35201;&#36861;&#24565;&#22312;&#20320;&#24188;&#24180;&#26102;&#19982;&#20320;&#25152;&#31435;&#30340;&#32422;&#12289;&#20063;&#35201;&#19982;&#20320;&#31435;&#23450;&#27704;&#32422;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>61: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#25509;&#24453;&#20320;&#22992;&#22992;&#21644;&#20320;&#22969;&#22969;&#30340;&#26102;&#20505;&#12289;&#20320;&#35201;&#36861;&#24565;&#20320;&#25152;&#34892;&#30340;&#12289;&#33258;&#35273;&#24813;&#24871;&#65294;&#24182;&#19988;&#25105;&#35201;&#23558;&#20182;&#20204;&#36176;&#20320;&#20026;&#22899;&#20799;&#12289;&#21364;&#19981;&#26159;&#25353;&#30528;&#21069;&#32422;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>62: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#35201;&#22362;&#23450;&#19982;&#20320;&#25152;&#31435;&#30340;&#32422;&#12289;&#65288;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;</span></b><b><span
lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:"Segoe UI","sans-serif"'>)</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>63: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#22909;&#20351;&#20320;&#22312;&#25105;&#36198;&#20813;&#20320;&#19968;&#20999;&#25152;&#34892;&#30340;&#26102;&#20505;&#12289;&#24515;&#37324;&#36861;&#24565;&#12289;&#33258;&#35273;&#25265;&#24871;&#12289;&#21448;&#22240;&#20320;&#30340;&#32670;&#36785;&#23601;&#19981;&#20877;&#24320;&#21475;&#65294;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

</div>

</body>

</html>
