<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="26-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#20197;&#35199;&#32467;&#20070;</span></span></a> (<u>Ezekiel</u>)
- </span><span style='font-family:SimSun'>&#31532;</span><span lang=EN-US>11</span><span
style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span><span style='font-family:
SimSun'>&#32467;</span><span lang=EN-US>11:1-4&gt;</span><span
style='font-family:SimSun'>&#20197;&#33394;&#21015;&#30340;&#39318;&#39046;&#35748;&#20026;&#20182;&#20204;&#21487;&#20197;&#36530;&#36807;&#28798;&#31096;&#65307;&#25105;&#24120;&#24120;&#20063;&#26377;&#36825;&#31181;&#20389;&#24184;&#24515;&#29702;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>11:1-4 </span><span style='font-family:
SimSun'>&#31070;&#25918;&#24323;&#20102;&#33258;&#24049;&#30340;&#31085;&#22363;&#21644;&#27583;&#65288;</span><span
lang=EN-US>9-11</span><span style='font-family:SimSun'>&#31456;&#65289;&#65307;&#31070;&#22312;&#20854;&#33635;&#32768;&#20572;&#22312;&#22478;&#19996;&#23665;&#19978;&#30340;&#26102;&#20505;&#65292;&#23601;&#36827;&#34892;&#20102;&#23457;&#21028;&#65288;</span><span
lang=EN-US>11:23</span><span style='font-family:SimSun'>&#65289;&#12290;&#22478;&#38376;&#21475;&#26159;&#21830;&#20154;&#21644;&#25919;&#27835;&#23478;&#35848;&#29983;&#24847;&#21644;&#35752;&#35770;&#20107;&#24773;&#30340;&#22320;&#26041;&#65292;&#25152;&#20197;&#37027;&#20108;&#21313;&#20116;&#20010;&#20154;&#20195;&#34920;&#20102;&#35813;&#27665;&#26063;&#30340;&#32479;&#27835;&#38454;&#23618;&#12290;&#20182;&#20204;&#33258;&#24049;&#26159;&#39046;&#34966;&#65292;&#23545;&#30334;&#22995;&#36208;&#20837;&#27495;&#36884;&#35201;&#36127;&#36131;&#20219;&#12290;&#20182;&#20204;&#38169;&#35823;&#22320;&#35748;&#20026;&#65292;&#20182;&#20204;&#20250;&#36867;&#36807;&#24052;&#27604;&#20262;&#30340;&#21448;&#19968;&#27425;&#25915;&#20987;&#12290;“&#36825;&#22478;&#26159;&#38149;&#65292;&#25105;&#20204;&#26159;&#32905;”&#30340;&#24847;&#24605;&#26159;&#65292;&#20182;&#20204;&#30456;&#20449;&#33258;&#24049;&#26159;&#26377;&#24433;&#21709;&#21147;&#30340;&#12289;&#21487;&#20813;&#21463;&#19968;&#20999;&#20260;&#23475;&#30340;&#31934;&#33521;&#12290;&#27809;&#26377;&#31070;&#21516;&#22312;&#30340;&#22788;&#22659;&#26159;&#32477;&#19981;&#20250;&#31283;&#23450;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32467;</span><span
lang=EN-US>11:5&gt;</span><span style='font-family:SimSun'>&#20154;&#24515;&#37324;&#25152;&#24819;&#30340;&#19968;&#20999;&#65292;&#31070;&#20840;&#37117;&#30693;&#36947;&#65292;&#28982;&#32780;&#20154;&#20026;&#20160;&#20040;&#24635;&#29233;&#25513;&#39280;&#38544;&#30610;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>11:5 </span><span style='font-family:
SimSun'>&#20197;&#33394;&#21015;&#30340;&#19968;&#20999;&#65292;&#21253;&#25324;&#20182;&#20204;&#25152;&#35828;&#25152;&#24819;&#30340;&#65292;&#31070;&#37117;&#30693;&#36947;&#12290;&#31070;&#20063;&#30693;&#36947;&#25105;&#20204;&#30340;&#19968;&#20999;&#65292;&#21253;&#25324;&#25105;&#20204;&#26497;&#21147;&#24819;&#25513;&#34255;&#30340;&#32618;&#12290;&#25105;&#20204;&#19981;&#35201;&#21435;&#27880;&#24847;&#20154;&#20204;&#24590;&#20040;&#30475;&#25105;&#20204;&#21644;&#25105;&#20204;&#25152;&#20570;&#30340;&#20107;&#24773;&#65292;&#32780;&#35201;&#30041;&#24515;&#31070;&#24590;&#20040;&#30475;&#25105;&#20204;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#19968;&#20999;&#65292;&#31070;&#37117;&#30475;&#24471;&#35265;&#12290;&#20225;&#22270;&#21521;&#31070;&#25513;&#34255;&#25105;&#20204;&#30340;&#24605;&#24819;&#21644;&#34892;&#20026;&#26159;&#24858;&#34850;&#30340;&#12290;&#24799;&#19968;&#26377;&#25928;&#23545;&#20184;&#32618;&#30340;&#21150;&#27861;&#65292;&#23601;&#26159;&#35748;&#32618;&#24182;&#27714;&#31070;&#24110;&#21161;&#25105;&#20204;&#24724;&#25913;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32467;</span><span
lang=EN-US>11:12&gt;</span><span style='font-family:SimSun'>&#20170;&#22825;&#20449;&#24466;&#38543;&#20174;&#19990;&#20439;&#26368;&#22823;&#30340;&#35825;&#24785;&#26159;&#20160;&#20040;&#65311;&#20026;&#20160;&#20040;&#24120;&#32463;&#25552;&#37266;&#32780;&#19981;&#24895;&#25913;&#27491;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>11:12 </span><span style='font-family:
SimSun'>&#20174;&#20197;&#33394;&#21015;&#20154;&#36827;&#20837;&#24212;&#35768;&#20043;&#22320;&#24320;&#22987;&#65292;&#31070;&#23601;&#35686;&#21578;&#20182;&#20204;&#35828;&#65292;&#19981;&#35201;&#25928;&#27861;&#24322;&#25945;&#22269;&#23478;&#30340;&#39118;&#20439;&#21644;&#23447;&#25945;&#20064;&#24815;&#65292;&#20294;&#20182;&#20204;&#19981;&#36981;&#20174;&#21629;&#20196;&#65292;&#20197;&#22806;&#37030;&#30340;&#20064;&#20439;&#21462;&#20195;&#31070;&#30340;&#24459;&#27861;&#65292;&#32467;&#26524;&#25307;&#33268;&#24809;&#32602;&#12290;&#20170;&#22825;&#30340;&#20449;&#24466;&#20173;&#28982;&#21463;&#35825;&#24785;&#21521;&#19990;&#30028;&#30475;&#40784;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#25509;&#21463;&#31070;&#30340;&#26159;&#38750;&#26631;&#20934;&#65292;&#32780;&#19981;&#26159;&#22312;&#31038;&#20250;&#19978;&#38543;&#27874;&#36880;&#27969;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32467;</span><span
lang=EN-US>11:14-25&gt;</span><span style='font-family:SimSun'>&#21407;&#26469;&#31070;&#19981;&#21333;&#26159;&#22312;&#22307;&#27583;&#65292;&#20063;&#22312;&#27599;&#19968;&#20010;&#24895;&#24847;&#24724;&#32618;&#20043;&#20154;&#30340;&#36523;&#26049;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>11:14-25 </span><span style='font-family:
SimSun'>&#31070;&#24212;&#35768;&#27969;&#25918;&#22312;&#24052;&#27604;&#20262;&#30340;&#29369;&#22826;&#20154;&#35828;&#65292;&#21363;&#20351;&#20182;&#20204;&#36523;&#19981;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#31042;&#20173;&#20250;&#32487;&#32493;&#19982;&#20182;&#20204;&#21516;&#22312;&#12290;&#36825;&#26159;&#29369;&#22826;&#20154;&#26368;&#20851;&#24515;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#20182;&#20204;&#19968;&#30452;&#35748;&#20026;&#31070;&#20027;&#35201;&#20986;&#29616;&#22312;&#22307;&#27583;&#37324;&#12290;&#20294;&#31070;&#21521;&#20182;&#20204;&#20445;&#35777;&#35828;&#65292;&#19981;&#35770;&#20182;&#20204;&#36523;&#22312;&#20309;&#22788;&#65292;&#31070;&#37117;&#23558;&#32487;&#32493;&#20316;&#20182;&#20204;&#30340;&#20027;&#12290;&#22312;&#20197;&#35199;&#32467;&#37027;&#20005;&#21385;&#30340;&#23457;&#21028;&#20449;&#24687;&#20013;&#65292;&#21364;&#26377;&#19968;&#19997;&#30460;&#26395;&#65292;&#36825;&#23601;&#26159;&#31070;&#30340;&#24212;&#35768;&#65306;&#35201;&#20351;&#20026;&#25968;&#19981;&#22810;&#30340;&#24544;&#20110;&#31070;&#30340;&#20154;&#22238;&#21040;&#23478;&#22253;&#12290;&#31070;&#30340;&#33152;&#33218;&#27491;&#24352;&#24320;&#26469;&#36814;&#25509;&#35748;&#32618;&#24724;&#25913;&#30340;&#20154;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32467;</span><span
lang=EN-US>11:15-21&gt;</span><span style='font-family:SimSun'>&#31070;&#24182;&#19981;&#25353;&#22806;&#35266;&#20316;&#21028;&#26029;&#65292;&#25105;&#23545;&#20154;&#19982;&#20107;&#30340;&#34913;&#37327;&#26159;&#21542;&#19982;&#31070;&#30340;&#26631;&#20934;&#19968;&#33268;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>11:15-21 </span><span style='font-family:
SimSun'>&#22312;&#20197;&#35199;&#32467;&#25152;&#20256;&#31070;&#30340;&#20449;&#24687;&#20013;&#20805;&#28385;&#20102;&#35773;&#21050;&#12290;&#31070;&#22312;&#36825;&#37324;&#35828;&#65292;&#34987;&#25523;&#30340;&#29369;&#22823;&#20154;&#26159;&#24544;&#24515;&#30340;&#19968;&#32676;&#65292;&#32780;&#30041;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#26159;&#26377;&#32618;&#21644;&#37034;&#24694;&#30340;&#19968;&#32676;&#12290;&#36825;&#19982;&#20154;&#30340;&#35266;&#24565;&#27491;&#22909;&#30456;&#21453;&#12290;&#20154;&#30340;&#34920;&#38754;&#21487;&#20197;&#39575;&#20154;&#65292;&#20294;&#31070;&#26159;&#20197;&#25105;&#20204;&#30340;&#20449;&#24515;&#21644;&#39034;&#26381;&#26469;&#35780;&#20272;&#25105;&#20204;&#30340;&#29983;&#27963;&#65292;&#32780;&#19981;&#26159;&#25353;&#25105;&#20204;&#22312;&#22320;&#19978;&#30475;&#24471;&#35265;&#30340;“&#25104;&#21151;”&#12290;&#20877;&#36827;&#19968;&#27493;&#22320;&#35828;&#65292;&#25105;&#20204;&#19981;&#24212;&#35813;&#20197;&#35980;&#21028;&#26029;&#20154;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32467;</span><span
lang=EN-US>11:16&gt;</span><span style='font-family:SimSun'>&#31070;&#35753;&#33258;&#24049;&#25104;&#20026;&#34987;&#25523;&#23376;&#27665;&#30340;&#23481;&#36523;&#19982;&#22797;&#20852;&#20043;&#25152;&#65292;&#31042;&#26159;&#21542;&#20063;&#26159;&#25105;&#30340;&#34255;&#36523;&#22788;&#65311;&#25105;&#26377;&#27809;&#26377;&#25226;&#31042;&#30475;&#20026;&#34255;&#36523;&#22788;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>11:16 </span><span style='font-family:
SimSun'>&#31070;&#26159;&#23384;&#30041;&#19979;&#26469;&#30340;&#20041;&#20154;&#30340;&#22307;&#25152;&#12290;&#25308;&#20598;&#20687;&#30340;&#20154;&#23601;&#26159;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#27583;&#20013;&#25964;&#25308;&#65288;</span><span
lang=EN-US>11:15</span><span style='font-family:SimSun'>&#65289;&#65292;&#20063;&#25214;&#19981;&#21040;&#30495;&#27491;&#30340;&#22307;&#25152;&#12290;&#28982;&#32780;&#37027;&#20123;&#24544;&#24515;&#30340;&#34987;&#25523;&#32773;&#65292;&#34429;&#36523;&#22312;&#20182;&#20065;&#20294;&#36824;&#26159;&#20250;&#21463;&#21040;&#31070;&#30340;&#20445;&#25252;&#12290;&#21516;&#26679;&#65292;&#25105;&#20204;&#22806;&#22312;&#30340;&#24773;&#20917;&#24182;&#19981;&#33021;&#21453;&#26144;&#20986;&#25105;&#20204;&#21516;&#31070;&#30495;&#27491;&#30340;&#20851;&#31995;&#12290;&#37027;&#20123;&#30475;&#19978;&#21435;&#23433;&#20840;&#21644;&#24471;&#25937;&#30340;&#20154;&#20063;&#35768;&#31163;&#31070;&#24456;&#36828;&#65292;&#32780;&#37027;&#20123;&#32463;&#21382;&#20102;&#33392;&#38590;&#22256;&#33510;&#30340;&#20154;&#65292;&#24471;&#31070;&#22312;&#28789;&#37324;&#30340;&#20445;&#25252;&#21364;&#26377;&#24179;&#23433;&#12290;&#25105;&#20204;&#33509;&#25191;&#24847;&#27714;&#31070;&#30340;&#29031;&#24212;&#65292;&#25105;&#20204;&#23601;&#33021;&#20381;&#38752;&#31070;&#24471;&#21040;&#24179;&#23433;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32467;</span><span
lang=EN-US>11:18-19&gt;</span><span style='font-family:SimSun'>&#20309;&#22788;&#25165;&#21487;&#20197;&#24471;&#21040;&#19968;&#39063;&#26032;&#24515;&#65311;&#24590;&#26679;&#25165;&#21487;&#20197;&#37325;&#24314;&#21512;&#19968;&#30340;&#28789;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>11:18-19 </span><span style='font-family:
SimSun'>“&#21512;&#19968;&#30340;&#24515;”&#25351;&#30340;&#26159;&#27599;&#20010;&#20154;&#30340;&#30446;&#30340;&#37117;&#19968;&#33268;&#36215;&#26469;&#12290;&#31070;&#30340;&#30334;&#22995;&#19981;&#20877;&#23547;&#25214;&#20551;&#31070;&#26102;&#65292;&#20182;&#20204;&#23558;&#24471;&#31070;&#30340;&#27426;&#24515;&#12290;&#37027;&#39037;&#22266;&#19981;&#21463;&#24863;&#21160;&#30340;“&#30707;&#24515;”&#23558;&#34987;&#28201;&#26580;&#12289;&#21463;&#25945;&#21644;&#26377;&#22238;&#24212;&#30340;&#32905;&#24515;&#21462;&#20195;&#65288;&#21442;&#32822;</span><span
lang=EN-US>32:39</span><span style='font-family:SimSun'>&#65307;&#32467;</span><span
lang=EN-US>18:31</span><span style='font-family:SimSun'>&#65307;</span><span
lang=EN-US>36:26</span><span style='font-family:SimSun'>&#65289;&#12290;&#36825;&#26032;&#29983;&#27963;&#20035;&#26159;&#22307;&#28789;&#24037;&#20316;&#30340;&#26524;&#25928;&#12290;&#25105;&#20204;&#24517;&#39035;&#35748;&#35782;&#21040;&#36825;&#26159;&#31070;&#30340;&#24037;&#20316;&#65292;&#24182;&#19988;&#33073;&#31163;&#32618;&#24694;&#12290;&#24403;&#25105;&#20204;&#36825;&#26679;&#20570;&#30340;&#26102;&#20505;&#65292;&#31070;&#23601;&#32473;&#25105;&#20204;&#26032;&#30340;&#21160;&#26426;&#12289;&#26032;&#30340;&#25351;&#24341;&#21644;&#26032;&#30340;&#30446;&#30340;&#12290;&#25105;&#20204;&#39046;&#21463;&#36825;&#26679;&#19968;&#39063;“&#26032;&#24515;”&#27809;&#26377;&#21602;&#65311;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32467;</span><span
lang=EN-US>11:23&gt;</span><span style='font-family:SimSun'>&#22478;&#19996;&#30340;&#27204;&#27012;&#23665;&#65292;&#26159;&#31070;&#30340;&#33635;&#32768;&#31163;&#24320;&#22307;&#22478;&#21518;&#20572;&#30041;&#20043;&#22788;&#65292;&#30452;&#31561;&#21040;&#22522;&#30563;&#20174;&#27492;&#23665;&#20877;&#20020;……</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>11:23 </span><span style='font-family:
SimSun'>&#31070;&#30340;&#33635;&#32768;&#31163;&#24320;&#32822;&#36335;&#25746;&#20919;&#65292;&#31449;&#22312;&#20102;&#22478;&#19996;&#36793;&#30340;&#23665;&#19978;&#12290;&#36825;&#24231;&#23665;&#21487;&#20197;&#32943;&#23450;&#26159;&#27204;&#27012;&#23665;&#12290;&#20197;&#35199;&#32467;&#20070;</span><span
lang=EN-US>43</span><span style='font-family:SimSun'>&#31456;</span><span
lang=EN-US>1</span><span style='font-family:SimSun'>&#33267;</span><span
lang=EN-US>4</span><span style='font-family:SimSun'>&#33410;&#26263;&#31034;&#35828;&#65292;&#31070;&#24590;&#20040;&#21435;&#23601;&#24590;&#20040;&#22238;&#26469;&#12290;&#24403;&#31070;&#22238;&#21040;&#22320;&#19978;&#30340;&#26102;&#20505;&#65292;&#31042;&#35201;&#24314;&#31435;&#19968;&#20010;&#23436;&#32654;&#30340;&#22269;&#24230;&#12290;&#9472;&#9472;&#12298;&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;&#12299;</span></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><span lang=EN-US>&nbsp;</span></p>

<h3><span style='font-family:SimSun'>&#23457;&#21028;&#20197;&#33394;&#21015;&#20154;&#30340;&#39046;&#34966;</span></h3>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>1: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#28789;&#23558;&#25105;&#20030;&#36215;&#12289;&#24102;&#21040;&#32822;&#21644;&#21326;&#27583;&#21521;&#19996;&#30340;&#19996;&#38376;&#12289;&#35841;&#30693;&#12289;&#22312;&#38376;&#21475;&#26377;&#20108;&#21313;&#20116;&#20010;&#20154;&#12289;&#25105;&#35265;&#20854;&#20013;&#26377;&#27665;&#38388;&#30340;&#39318;&#39046;&#25276;&#26388;&#30340;&#20799;&#23376;&#38597;&#25746;&#23612;&#20122;&#12289;&#21644;&#27604;&#25343;&#38597;&#30340;&#20799;&#23376;&#27607;&#25289;&#25552;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>2: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#12289;&#20154;&#23376;&#38463;&#12289;&#36825;&#23601;&#26159;&#22270;&#35851;&#32618;&#23421;&#30340;&#20154;&#12289;&#22312;&#36825;&#22478;&#20013;&#32473;&#20154;&#35774;&#24694;&#35851;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>3: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20182;&#20204;&#35828;&#12289;&#30422;&#25151;&#23627;&#30340;&#26102;&#20505;&#23578;&#26410;&#20020;&#36817;&#12289;&#36825;&#22478;&#26159;&#38149;&#12289;&#25105;&#20204;&#26159;&#32905;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>4: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20154;&#23376;&#38463;&#12289;&#22240;&#27492;&#12289;&#20320;&#24403;&#35828;&#39044;&#35328;&#12289;&#35828;&#39044;&#35328;&#25915;&#20987;&#20182;&#20204;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>5: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#30340;&#28789;&#38477;&#22312;&#25105;&#36523;&#19978;&#23545;&#25105;&#35828;&#12289;&#20320;&#24403;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20197;&#33394;&#21015;&#23478;&#38463;&#12289;&#20320;&#20204;&#21475;&#20013;&#25152;&#35828;&#30340;&#12289;&#24515;&#37324;&#25152;&#24819;&#30340;&#12289;&#25105;&#37117;&#30693;&#36947;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>6: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#20204;&#22312;&#36825;&#22478;&#20013;&#26432;&#20154;&#22686;&#22810;&#12289;&#20351;&#34987;&#26432;&#30340;&#20154;&#20805;&#28385;&#34903;&#36947;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>7: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25152;&#20197;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#26432;&#22312;&#22478;&#20013;&#30340;&#20154;&#12289;&#23601;&#26159;&#32905;&#12289;&#36825;&#22478;&#23601;&#26159;&#38149;&#65294;&#20320;&#20204;&#21364;&#35201;&#20174;&#20854;&#20013;&#34987;&#24102;&#20986;&#21435;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>8: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#20204;&#24597;&#20992;&#21073;&#12289;&#25105;&#24517;&#20351;&#20992;&#21073;&#20020;&#21040;&#20320;&#20204;&#65294;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>9: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#24517;&#20174;&#36825;&#22478;&#20013;&#24102;&#20986;&#20320;&#20204;&#21435;&#12289;&#20132;&#22312;&#22806;&#37030;&#20154;&#30340;&#25163;&#20013;&#12289;&#19988;&#35201;&#22312;&#20320;&#20204;&#20013;&#38388;&#26045;&#34892;&#23457;&#21028;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>10: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#20204;&#24517;&#20498;&#22312;&#20992;&#19979;&#65294;&#25105;&#24517;&#22312;&#20197;&#33394;&#21015;&#30340;&#22659;&#30028;&#23457;&#21028;&#20320;&#20204;&#65294;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>11: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#36825;&#22478;&#24517;&#19981;&#20316;&#20320;&#20204;&#30340;&#38149;&#12289;&#20320;&#20204;&#20063;&#19981;&#20316;&#20854;&#20013;&#30340;&#32905;&#65294;&#25105;&#24517;&#22312;&#20197;&#33394;&#21015;&#30340;&#22659;&#30028;&#23457;&#21028;&#20320;&#20204;&#65294;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>12: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12289;&#22240;&#20026;&#20320;&#20204;&#27809;&#26377;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#12289;&#20063;&#27809;&#26377;&#39034;&#20174;&#25105;&#30340;&#20856;&#31456;&#12289;&#21364;&#38543;&#20174;&#20320;&#20204;&#22235;&#22260;&#21015;&#22269;&#30340;&#24694;&#35268;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>13: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#27491;&#35828;&#39044;&#35328;&#30340;&#26102;&#20505;&#12289;&#27604;&#25343;&#38597;&#30340;&#20799;&#23376;&#27607;&#25289;&#25552;&#27515;&#20102;&#65294;&#20110;&#26159;&#25105;&#20463;&#20239;&#22312;&#22320;&#12289;&#22823;&#22768;&#21628;&#21483;&#35828;&#12289;&#21710;&#12289;&#20027;&#32822;&#21644;&#21326;&#38463;&#12289;&#20320;&#35201;&#23558;&#20197;&#33394;&#21015;&#21097;&#19979;&#30340;&#20154;&#28781;&#32477;&#20928;&#23613;&#20040;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#23558;&#20351;&#30334;&#22995;&#24402;&#22238;&#24182;&#36176;&#26032;&#24515;</span></h3>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>14: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#12289;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>15: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20154;&#23376;&#38463;&#12289;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#12289;&#23545;&#20320;&#30340;&#24351;&#20804;&#12289;&#20320;&#30340;&#26412;&#26063;&#12289;&#20320;&#30340;&#20146;&#23646;&#12289;&#20197;&#33394;&#21015;&#20840;&#23478;&#12289;&#23601;&#26159;&#23545;&#22823;&#20247;&#35828;&#12289;&#20320;&#20204;&#36828;&#31163;&#32822;&#21644;&#21326;&#21543;&#12289;&#36825;&#22320;&#26159;&#36176;&#32473;&#25105;&#20204;&#20026;&#19994;&#30340;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>16: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25152;&#20197;&#20320;&#24403;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#34429;&#23558;&#20197;&#33394;&#21015;&#20840;&#23478;&#36828;&#36828;&#36801;&#31227;&#21040;&#21015;&#22269;&#20013;&#12289;&#23558;&#20182;&#20204;&#20998;&#25955;&#22312;&#21015;&#37030;&#20869;&#12289;&#25105;&#36824;&#35201;&#22312;&#20182;&#20204;&#25152;&#21040;&#30340;&#21015;&#37030;&#12289;&#26242;&#20316;&#20182;&#20204;&#30340;&#22307;&#25152;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>17: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#24403;&#35828;&#12289;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#24517;&#20174;&#19975;&#27665;&#20013;&#25307;&#32858;&#20320;&#20204;&#12289;&#20174;&#20998;&#25955;&#30340;&#21015;&#22269;&#20869;&#32858;&#38598;&#20320;&#20204;&#12289;&#21448;&#35201;&#23558;&#20197;&#33394;&#21015;&#22320;&#36176;&#32473;&#20320;&#20204;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>18: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20182;&#20204;&#24517;&#21040;&#37027;&#37324;&#12289;&#20063;&#24517;&#20174;&#20854;&#20013;&#38500;&#25481;&#19968;&#20999;&#21487;&#24974;&#21487;&#21388;&#30340;&#29289;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>19: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#35201;&#20351;&#20182;&#20204;&#26377;&#21512;&#19968;&#30340;&#24515;&#12289;&#20063;&#35201;&#23558;&#26032;&#28789;&#25918;&#22312;&#20182;&#20204;&#37324;&#38754;&#12289;&#21448;&#20174;&#20182;&#20204;&#32905;&#20307;&#20013;&#38500;&#25481;&#30707;&#24515;&#12289;&#36176;&#32473;&#20182;&#20204;&#32905;&#24515;&#65294;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>20: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20351;&#20182;&#20204;&#39034;&#20174;&#25105;&#30340;&#24459;&#20363;&#12289;&#35880;&#23432;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#65294;&#20182;&#20204;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#12289;&#25105;&#35201;&#20316;&#20182;&#20204;&#30340;&#12288;&#31070;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>21: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#33267;&#20110;&#37027;&#20123;&#24515;&#20013;&#38543;&#20174;&#21487;&#24974;&#21487;&#21388;&#20043;&#29289;&#30340;&#12289;&#25105;&#24517;&#29031;&#20182;&#20204;&#25152;&#34892;&#30340;&#25253;&#24212;&#22312;&#20182;&#20204;&#22836;&#19978;&#65294;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#31070;&#30340;&#33635;&#32768;&#31163;&#24320;&#22307;&#27583;&#21644;&#32822;&#36335;&#25746;&#20919;</span></h3>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>22: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20110;&#26159;&#22522;&#36335;&#20271;&#23637;&#24320;&#32709;&#33152;&#12289;&#36718;&#23376;&#37117;&#22312;&#20182;&#20204;&#26049;&#36793;&#65294;&#22312;&#20182;&#20204;&#20197;&#19978;&#12289;&#26377;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#33635;&#32768;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>23: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#20174;&#22478;&#20013;&#19978;&#21319;&#12289;&#20572;&#22312;&#22478;&#19996;&#30340;&#37027;&#24231;&#23665;&#19978;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>24: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#28789;&#23558;&#25105;&#20030;&#36215;&#12289;&#22312;&#24322;&#35937;&#20013;&#20511;&#30528;&#12288;&#31070;&#30340;&#28789;&#12289;&#23558;&#25105;&#24102;&#36827;&#36838;&#21202;&#24213;&#22320;&#12289;&#21040;&#34987;&#25523;&#30340;&#20154;&#37027;&#37324;&#65294;&#25105;&#25152;&#35265;&#30340;&#24322;&#35937;&#23601;&#31163;&#25105;&#19978;&#21319;&#21435;&#20102;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>25: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#20415;&#23558;&#32822;&#21644;&#21326;&#25152;&#25351;&#31034;&#25105;&#30340;&#19968;&#20999;&#20107;&#12289;&#37117;&#35828;&#32473;&#34987;&#25523;&#30340;&#20154;&#21548;&#12290;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-autospace:
none'><b><span lang=EN-US style='font-size:12.0pt;line-height:115%;font-family:
"Segoe UI","sans-serif"'>&nbsp;</span></b></p>

</div>

</body>

</html>
