<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h1><span style='font-family:SimSun'><a href="55-000.html"><span lang=ZH-CN>&#25552;&#25705;&#22826;&#21518;&#20070;</span></a></span>
(Timothy2) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>3<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h1>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20027;&#39064;&#65306;&#27963;&#22312;&#30495;&#29702;&#20013;</span><br>
<span lang=ZH-CN style='font-family:SimSun'>&#37325;&#28857;&#65306;&#20174;&#19968;&#33410;&#21040;&#21313;&#19977;&#33410;&#25551;&#36848;&#26411;&#21518;&#26085;&#23376;&#30340;&#24773;&#24418;&#65292;</span>“<span
lang=ZH-CN style='font-family:SimSun'>&#23425;&#24895;&#20316;&#29233;&#23476;&#20048;&#32773;&#65292;&#19981;&#24895;&#20316;&#29233;&#31070;&#32773;&#65307;</span>”<span
lang=ZH-CN style='font-family:SimSun'>&#65288;</span>4<span lang=ZH-CN
style='font-family:SimSun'>&#33410;&#65289;&#30495;&#26159;&#20170;&#22825;&#31038;&#20250;&#30340;&#20889;&#29031;&#12290;&#21313;&#20116;&#33410;&#24320;&#22987;&#21578;&#35785;&#25105;&#20204;&#35201;&#26126;&#30333;&#22307;&#32463;&#65292;&#34987;&#22307;&#32463;&#25152;&#35828;&#30340;</span>“<span
lang=ZH-CN style='font-family:SimSun'>&#25945;&#35757;&#12289;&#30563;&#36131;&#12289;&#25913;&#27491;&#12289;&#25945;&#23548;</span>”<span
lang=ZH-CN style='font-family:SimSun'>&#65292;&#36825;&#26159;&#38754;&#23545;&#26411;&#19990;&#20081;&#35937;&#30340;&#21807;&#19968;&#21150;&#27861;&#12290;</span><br>
<span lang=ZH-CN style='font-family:SimSun'>&#40664;&#24819;&#65306;&#22240;&#30528;&#31185;&#25216;&#30340;&#36827;&#27493;&#65292;&#20170;&#22825;&#29289;&#36164;&#20016;&#23500;&#65292;&#28201;&#39281;&#24050;&#19981;&#20877;&#26159;&#38382;&#39064;&#65292;&#23476;&#20048;&#25110;&#23089;&#20048;&#24050;&#32463;&#21464;&#25104;&#19990;&#20154;&#36861;&#27714;&#30340;&#20013;&#24515;&#65292;&#26159;&#21542;&#20063;&#34987;&#36825;&#28526;&#27969;&#25152;&#24433;&#21709;&#65311;</span><br>
<span lang=ZH-CN style='font-family:SimSun'>&#31095;&#21578;&#65306;&#24863;&#35874;&#31070;&#65292;&#25105;&#25163;&#20013;&#33021;&#26377;&#24744;&#25152;&#21628;&#20986;&#30340;&#22307;&#32463;&#65292;&#25105;&#24895;&#22825;&#22825;&#34987;&#24744;&#30340;&#35805;&#26469;&#35843;&#25972;&#12289;&#35268;&#27491;&#12289;&#35013;&#22791;&#40784;&#20840;&#12290;</span><b>&nbsp;</b></p>

<p class=MsoNoSpacing><b>&nbsp;</b></p>

<p class=MsoNormal>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#26411;&#19990;&#20154;&#30340;&#26412;&#30456;&#26174;&#38706;</span></h2>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1-9 <span lang=ZH-CN style='font-family:SimSun'>&#22312;&#26412;&#27573;&#32463;&#25991;&#20013;&#20445;&#32599;&#39318;&#20808;&#31616;&#36848;&#26411;&#19990;&#26102;&#20505;&#26085;&#30410;&#36133;&#22351;&#30340;&#24773;&#20917;&#65292;&#28982;&#21518;&#25351;&#20986;&#65292;&#37027;&#20123;&#34920;&#38754;&#25964;&#34388;&#30340;&#20154;&#22914;&#20309;&#20599;&#36827;&#20154;&#23478;&#65292;&#29992;&#33457;&#35328;&#24039;&#35821;&#65292;&#29978;&#33267;&#21487;&#33021;&#37319;&#29992;&#24043;&#26415;&#35825;&#39575;&#19968;&#20123;&#35265;&#35782;&#19981;&#22810;&#65292;&#24847;&#24535;&#34180;&#24369;&#30340;&#22899;&#20154;&#38468;&#20174;&#20182;&#20204;&#12290;&#20445;&#32599;&#25226;&#36825;&#20123;&#20154;&#27604;&#20316;&#25705;&#35199;&#26102;&#20195;&#12289;&#22467;&#21450;&#29579;&#27861;&#32769;&#30340;&#20004;&#20301;&#30528;&#21517;&#26415;&#22303;&#12290;&#20182;&#20204;&#22914;&#20309;&#22312;&#27861;&#32769;&#29579;&#38754;&#21069;&#22823;&#26174;&#31070;&#36890;&#65292;&#20225;&#22270;&#35777;&#26126;&#20182;&#20204;&#33258;&#24049;&#20063;&#20855;&#26377;&#21644;&#25705;&#35199;&#21516;&#26679;&#27861;&#21147;&#65292;&#20197;&#25318;&#38459;&#27861;&#32769;&#31572;&#24212;&#25705;&#35199;&#37322;&#25918;&#20197;&#33394;&#21015;&#20154;&#12290;&#36825;&#20123;&#20154;&#20063;&#29031;&#26679;&#25932;&#25377;&#20445;&#32599;&#21644;&#25552;&#25705;&#22826;&#25152;&#20256;&#30340;&#30495;&#36947;&#65292;&#35825;&#39575;&#20449;&#24466;&#31163;&#36947;&#21453;&#25945;&#12290;&#19981;&#36807;&#65292;&#20445;&#32599;&#30830;&#20449;&#65292;&#36825;&#20123;&#20154;&#30340;&#25104;&#23601;&#24517;&#28982;&#26377;&#25152;&#38480;&#21046;&#12290;&#30701;&#26399;&#20869;&#20182;&#20204;&#30340;&#24858;&#26151;&#20415;&#20250;&#22312;&#20247;&#20154;&#38754;&#21069;&#26174;&#38706;&#20986;&#26469;&#65292;&#27491;&#22914;&#27861;&#32769;&#38754;&#21069;&#30340;&#37027;&#20004;&#20301;&#29992;&#26454;&#25152;&#21464;&#30340;&#34503;&#19968;&#26679;&#65292;&#24456;&#24555;&#20415;&#32473;&#20122;&#20262;&#30340;&#26454;&#21534;&#28781;&#20102;&#12290;</span></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#35813;&#30693;&#36947;&#12289;&#26411;&#19990;&#24517;&#26377;&#21361;&#38505;&#30340;&#26085;&#23376;&#26469;&#21040;&#12290;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#20026;&#37027;&#26102;&#20154;&#35201;&#19987;&#39038;&#33258;&#24049;&#12289;&#36138;&#29233;&#38065;&#36130;&#12289;&#33258;&#22840;&#12289;&#29378;&#20658;&#12289;&#35876;&#35743;</span></b><b><span
style='font-family:SimSun'>(</span></b><a
href="http://www.zdic.net/z/pyjs/?py=du2" target="_blank"><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white;text-decoration:none'>dú</span></a><b><span
style='font-family:SimSun'>)<span lang=ZH-CN>&#12289;&#36829;&#32972;&#29238;&#27597;&#12289;&#24536;&#24681;&#36127;&#20041;&#12289;&#24515;&#19981;&#22307;&#27905;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#35876;&#35743;</span>:
<span lang=ZH-CN style='font-family:SimSun'>&#35837;&#35876;&#65292;&#24616;&#24680;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#26080;&#20146;&#24773;&#12289;&#19981;&#35299;&#24616;&#12289;&#22909;&#35828;&#35863;&#35328;&#12289;&#19981;&#33021;&#33258;&#32422;&#12289;&#24615;&#24773;&#20982;&#26292;&#12289;&#19981;&#29233;&#33391;&#21892;&#12289;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21334;&#20027;&#21334;&#21451;&#12289;&#20219;&#24847;&#22916;&#20026;&#12289;&#33258;&#39640;&#33258;&#22823;&#12289;&#29233;&#23476;&#20048;&#19981;&#29233;&#12288;&#31070;&#65294;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#26377;&#25964;&#34388;&#30340;&#22806;&#35980;&#12289;&#21364;&#32972;&#20102;&#25964;&#34388;&#30340;&#23454;&#24847;&#65294;&#36825;&#31561;&#20154;&#20320;&#35201;&#36530;&#24320;&#12290;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#20599;&#36827;&#20154;&#23478;&#12289;&#29282;&#31548;&#26080;&#30693;&#22919;&#22899;&#30340;&#12289;&#27491;&#26159;&#36825;&#31561;&#20154;&#65294;&#36825;&#20123;&#22919;&#22899;&#25285;&#36127;&#32618;&#24694;&#12289;&#34987;&#21508;&#26679;&#30340;&#31169;&#27442;&#24341;&#35825;&#65294;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20599;&#36827;&#65292;&#26263;&#31034;&#20182;&#20204;&#37319;&#29992;&#19981;&#20809;&#26126;&#27491;&#22823;&#30340;&#26041;&#27861;&#65292;&#21487;&#33021;&#20056;&#20182;&#20204;&#30340;&#19976;&#22827;&#20986;&#22806;&#24037;&#20316;&#26102;&#28508;&#20837;&#22905;&#20204;&#23478;&#20013;&#12290;&#29282;&#31548;&#30340;&#24847;&#24605;&#26159;&#25351;&#25226;&#20182;&#20204;&#20687;&#25112;&#29359;&#19968;&#26679;&#20440;&#25523;&#36807;&#26469;&#12290;&#26080;&#30693;&#22919;&#22899;&#20063;&#21487;&#35793;&#20316;“&#23567;&#22919;&#20154;”&#25110;“&#36719;&#24369;&#30340;&#22919;&#20154;”&#12290;&#36825;&#26159;&#19968;&#20010;&#21547;&#26377;&#36731;&#35270;&#24847;&#21619;&#30340;&#21160;&#35789;&#65292;&#25351;&#36825;&#20123;&#22919;&#22899;&#22312;&#36947;&#24503;&#19978;&#12289;&#26234;&#21147;&#19978;&#37117;&#26497;&#36719;&#24369;&#26080;&#33021;&#65292;&#22240;&#27492;&#26497;&#23481;&#26131;&#25104;&#20026;&#37027;&#20123;&#22806;&#34920;&#25964;&#34388;&#30340;&#20551;&#24072;&#20613;&#30340;&#20440;&#34383;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20123;&#22919;&#22899;&#25285;&#36127;&#32618;&#24694;&#65292;&#34987;&#21508;&#26679;&#30340;&#31169;&#27442;&#24341;&#35825;&#12288;&#25285;&#36127;&#32618;&#24694;&#21407;&#25991;&#26159;&#34987;&#21160;&#24335;&#65292;&#24847;&#24605;&#26159;&#32473;&#37325;&#37325;&#36845;&#36845;&#30340;&#32618;&#24694;&#21387;&#30528;&#12290;&#20026;&#29978;&#20040;&#20250;&#22914;&#27492;&#21602;&#65311;&#26159;&#22240;&#20026;&#22905;&#20204;&#34987;&#21508;&#26679;&#30340;&#31169;&#27442;&#24341;&#35825;&#12290;&#22312;&#36825;&#24773;&#24418;&#19979;&#65292;&#20182;&#20204;&#33258;&#28982;&#26497;&#23481;&#26131;&#25509;&#32435;&#20219;&#20309;&#24314;&#35758;&#65292;&#24076;&#26395;&#34249;&#27492;&#33719;&#24471;&#35299;&#33073;&#65292;&#32467;&#26524;&#37027;&#20123;&#22806;&#34920;&#25964;&#34388;&#30340;&#20551;&#24072;&#20613;&#20063;&#20415;&#26377;&#26426;&#21487;&#20056;&#12290;</span></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24120;&#24120;&#23398;&#20064;&#12289;&#32456;&#20037;&#19981;&#33021;&#26126;&#30333;&#30495;&#36947;&#12290;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20123;&#22919;&#22899;&#24120;&#24120;&#23398;&#20064;&#65292;&#34920;&#31034;&#22905;&#20204;&#38750;&#24120;&#28909;&#24515;&#22320;&#32838;&#21548;&#26032;&#30340;&#25945;&#35757;&#12290;&#19981;&#36807;&#65292;&#30001;&#20110;&#20182;&#20204;&#23545;&#32618;&#24694;&#20173;&#26377;&#30041;&#24651;&#65292;&#23545;&#21495;&#21484;&#22905;&#20204;&#30452;&#25130;&#20102;&#24403;&#22320;&#24724;&#25913;&#30340;&#31119;&#38899;&#30495;&#29702;&#21448;&#26080;&#35802;&#24847;&#25509;&#32435;&#65292;&#21482;&#24819;&#22312;&#37027;&#20123;&#20551;&#24072;&#20613;&#36523;&#19978;&#21548;&#21040;&#19968;&#20123;&#26032;&#24847;&#35265;&#12289;&#26032;&#36947;&#29702;&#65292;&#32467;&#26524;&#34429;&#28982;&#24120;&#24120;&#23398;&#20064;&#65292;&#32456;&#20037;&#19981;&#33021;&#26126;&#30333;&#30495;&#36947;&#65292;&#23545;&#22905;&#20204;&#23454;&#38469;&#30340;&#38656;&#35201;&#65292;&#27627;&#26080;&#24110;&#21161;&#12290;&#22240;&#20026;&#21482;&#26377;&#35802;&#24847;&#24724;&#25913;&#65292;&#31435;&#24535;&#36981;&#34892;&#12288;&#31070;&#26088;&#24847;&#30340;&#20154;&#65292;&#25165;&#33021;&#26126;&#30333;&#30495;&#36947;&#65292;&#20063;&#25165;&#33021;&#30495;&#27491;&#24471;&#30410;&#65288;&#21442;&#25552;&#21069;&#20108;</span>4<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#25552;&#21518;&#20108;</span>25<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#32422;&#19971;</span>17<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20174;&#21069;&#38597;&#23612;&#21644;&#20335;&#24199;&#24590;&#26679;&#25932;&#25377;&#25705;&#35199;&#12289;&#36825;&#31561;&#20154;&#20063;&#24590;&#26679;&#25932;&#25377;&#30495;&#36947;&#65294;&#20182;&#20204;&#30340;&#24515;&#22320;&#22351;&#20102;&#12289;&#22312;&#30495;&#36947;&#19978;&#26159;&#21487;&#24223;&#24323;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20445;&#32599;&#20877;&#24341;&#21476;&#20195;&#19968;&#20010;&#20363;&#35777;&#21435;&#35828;&#26126;&#36825;&#20123;&#22806;&#34920;&#25964;&#34388;&#30340;&#20551;&#24072;&#20613;&#22914;&#20309;&#25932;&#25377;&#30495;&#29702;&#65306;&#20174;&#21069;&#38597;&#23612;&#21644;&#20335;&#24199;&#24590;&#26679;&#25932;&#25377;&#25705;&#35199;&#65292;&#36825;&#31561;&#20154;&#20063;&#24590;&#26679;&#25932;&#25377;&#30495;&#36947;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#25353;&#29031;&#29369;&#22826;&#20154;&#30340;&#20256;&#32479;&#65292;&#38597;&#23612;&#21644;&#20335;&#24199;&#26159;&#22467;&#21450;&#29579;&#27861;&#32769;&#30340;&#20004;&#20010;&#26415;&#22763;&#65292;&#24403;&#25705;&#35199;&#35201;&#27714;&#27861;&#32769;&#29579;&#37322;&#25918;&#29369;&#22826;&#20154;&#26102;&#65292;&#20182;&#20204;&#22312;&#27861;&#32769;&#29579;&#38754;&#21069;&#26045;&#34892;&#27861;&#26415;&#65292;&#24819;&#35201;&#35777;&#26126;&#20182;&#20204;&#20063;&#20687;&#25705;&#35199;&#19968;&#26679;&#33021;&#34892;&#31070;&#36857;&#65288;&#20986;&#19971;</span>11<span
lang=ZH-CN style='font-family:SimSun'>&#65292;&#20061;</span>11<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#21518;&#26399;&#30340;&#29369;&#22826;&#25945;&#23545;&#25705;&#35199;&#30340;&#20107;&#36857;&#35748;&#30495;&#21457;&#25381;&#12290;&#22312;&#31532;&#19968;&#19990;&#32426;&#30340;&#22522;&#30563;&#24466;&#22280;&#23376;&#20013;&#65292;&#23545;&#25705;&#35199;&#30340;&#20107;&#36857;&#26174;&#28982;&#20063;&#21313;&#20998;&#29087;&#24713;&#65288;&#21442;&#24466;&#19971;</span>22<span
lang=ZH-CN style='font-family:SimSun'>&#20197;&#19979;&#65307;&#26519;&#21069;&#21313;</span>2<span
lang=ZH-CN style='font-family:SimSun'>&#65374;</span>4<span lang=ZH-CN
style='font-family:SimSun'>&#65307;&#21152;&#19977;</span>19<span lang=ZH-CN
style='font-family:SimSun'>&#65307;&#26469;&#20108;</span>2<span lang=ZH-CN
style='font-family:SimSun'>&#65307;&#29369;</span>9<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#12290;&#20445;&#32599;&#25226;&#36825;&#20123;&#22806;&#34920;&#25964;&#34388;&#30340;&#20551;&#24072;&#20613;&#19982;&#36825;&#20004;&#20301;&#25932;&#25377;&#25705;&#35199;&#30340;&#26415;&#22763;&#30456;&#27604;&#65292;&#35748;&#20026;&#20182;&#20204;&#30340;&#34892;&#21160;&#26159;&#19982;&#30495;&#36947;&#20026;&#25932;&#12290;&#36825;&#31181;&#27604;&#36739;&#20351;&#25105;&#20204;&#26377;&#20960;&#26041;&#38754;&#30340;&#20307;&#39564;&#65306;&#31532;&#19968;&#12289;&#21021;&#26399;&#25945;&#20250;&#23545;&#29369;&#22826;&#25945;&#30340;&#25991;&#29486;&#30456;&#24403;&#29087;&#24713;&#65307;&#31532;&#20108;&#12289;&#20182;&#20204;&#20063;&#20687;&#29369;&#22826;&#25945;&#19968;&#26679;&#65292;&#21916;&#27426;&#20197;&#35937;&#24449;&#25110;&#39044;&#34920;&#30340;&#26041;&#27861;&#21435;&#35299;&#37322;&#26087;&#32422;&#65292;&#30456;&#20449;&#26087;&#32422;&#37324;&#38754;&#35768;&#22810;&#37325;&#35201;&#20154;&#29289;&#30340;&#32463;&#21382;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#20154;&#30340;&#37325;&#35201;&#21382;&#21490;&#20107;&#36857;&#65292;&#37117;&#21487;&#20316;&#20026;&#22522;&#30563;&#25945;&#20250;&#26410;&#26469;&#36973;&#36935;&#30340;&#34920;&#24449;&#65307;&#31532;&#19977;&#12289;&#36825;&#20123;&#20551;&#25945;&#24072;&#26497;&#21487;&#33021;&#20063;&#20687;&#38597;&#23612;&#21644;&#20335;&#24199;&#19968;&#26679;&#26045;&#34892;&#27861;&#26415;&#39575;&#20154;&#12290;&#26681;&#25454;&#20351;&#24466;&#34892;&#20256;&#30340;&#35760;&#36733;&#65292;&#20197;&#24343;&#25152;&#22478;&#26159;&#19968;&#20010;&#30528;&#21517;&#30340;“&#24043;&#26415;&#22478;”&#12290;&#24403;&#37027;&#20123;&#34892;&#37034;&#26415;&#30340;&#20154;&#24724;&#25913;&#24402;&#20027;&#20197;&#21518;&#65292;&#25226;&#20182;&#20204;&#30340;&#20070;&#25343;&#26469;&#24403;&#20247;&#28954;&#28903;&#65288;&#24466;&#21313;&#20061;</span>18<span
lang=ZH-CN style='font-family:SimSun'>&#12289;</span>19<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#12290;&#25105;&#20204;&#34429;&#28982;&#27809;&#26377;&#26126;&#26174;&#30340;&#35777;&#25454;&#35777;&#26126;&#36825;&#20123;&#20551;&#24072;&#20613;&#30830;&#23454;&#34892;&#27861;&#26415;&#39575;&#20154;&#65292;&#20294;&#37492;&#20110;&#20182;&#20204;&#22312;&#25945;&#20250;&#20013;&#24433;&#21709;&#21147;&#20043;&#22823;&#65292;&#21448;&#37492;&#20110;&#20445;&#32599;&#25226;&#20182;&#20204;&#19982;&#27861;&#32769;&#29579;&#30340;&#20004;&#25289;&#30528;&#21517;&#26415;&#22763;&#30456;&#27604;&#65292;&#36825;&#31181;&#25512;&#27979;&#24182;&#38750;&#27627;&#26080;&#21487;&#33021;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#19981;&#31649;&#22914;&#20309;&#65292;&#36825;&#20123;&#20154;&#30340;&#24515;&#22320;&#22351;&#20102;&#65292;&#22312;&#30495;&#36947;&#19978;&#26159;&#21487;&#24223;&#24323;&#30340;&#12290;&#22312;&#25552;&#21069;&#20845;</span>5<span
lang=ZH-CN style='font-family:SimSun'>&#24050;&#32463;&#25552;&#36807;“&#22351;&#20102;&#24515;&#26415;”&#30340;&#20154;&#65292;&#27492;&#22788;&#20877;&#27425;&#25552;&#21450;&#12290;&#22351;&#26159;&#33104;&#28866;&#30340;&#24847;&#24605;&#65292;&#34920;&#31034;&#19981;&#20294;&#22833;&#21435;&#20102;&#21407;&#26377;&#30340;&#20316;&#29992;&#65292;&#29978;&#33267;&#21457;&#29983;“&#33104;&#34432;”&#30340;&#26524;&#25928;&#12290;&#30495;&#36947;&#21407;&#25991;&#20316;“&#20449;&#20208;”&#65292;&#26377;&#20896;&#35789;&#65292;&#26159;&#25351;&#20840;&#37096;&#30340;&#31119;&#38899;&#30495;&#29702;&#12290;&#21487;&#24223;&#24323;&#30340;&#26159;&#25351;&#19981;&#21512;&#26684;&#30340;&#20135;&#21697;&#65292;&#26816;&#39564;&#21592;&#25226;&#23427;&#20002;&#22312;&#19968;&#36793;&#12290;&#36825;&#20123;&#25932;&#25377;&#30495;&#36947;&#30340;&#20154;&#30340;&#24773;&#24418;&#20063;&#26159;&#22914;&#27492;&#12290;</span></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#32780;&#20182;&#20204;&#19981;&#33021;&#20877;&#36825;&#26679;&#25932;&#25377;&#12289;&#22240;&#20026;&#20182;&#20204;&#30340;&#24858;&#26151;&#12289;&#24517;&#22312;&#20247;&#20154;&#38754;&#21069;&#26174;&#38706;&#20986;&#26469;&#12289;&#20687;&#37027;&#20108;&#20154;&#19968;&#26679;&#12290;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#32780;&#20182;&#20204;&#19981;&#33021;&#20877;&#36825;&#26679;&#25932;&#25377;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#24858;&#26151;&#24517;&#22312;&#20247;&#20154;&#38754;&#21069;&#26174;&#38706;&#20986;&#26469;&#65292;&#20687;&#37027;&#20108;&#20154;&#19968;&#26679;&#12288;&#23613;&#31649;&#20182;&#20204;&#30446;&#21069;&#20284;&#20046;&#26377;&#30456;&#24403;&#30340;&#24433;&#21709;&#21147;&#65292;&#19981;&#36807;&#65292;&#20445;&#32599;&#23433;&#24944;&#25552;&#25705;&#22826;&#35828;&#65292;&#20182;&#20204;&#19981;&#33021;&#20877;&#36825;&#26679;&#25932;&#25377;&#65292;&#21407;&#25991;&#26159;&#65306;“&#20182;&#20204;&#19981;&#33021;&#20877;&#21069;&#36827;”&#12290;&#20687;&#37027;&#20108;&#20154;&#19968;&#26679;&#65292;&#21407;&#25991;&#34429;&#28982;&#27809;&#26377;&#35828;“&#20108;&#20154;”&#65292;&#20294;&#29992;&#22797;&#25968;&#23646;&#26684;&#65292;&#26174;&#28982;&#26159;&#25351;&#38597;&#23612;&#21644;&#20335;&#24199;&#65292;&#22240;&#27492;&#22914;&#27492;&#32763;&#35793;&#26159;&#27491;&#30830;&#30340;&#12290;&#20445;&#32599;&#28145;&#20449;&#65292;&#36825;&#20123;&#20551;&#24072;&#20613;&#30340;&#27178;&#34892;&#26085;&#26399;&#26159;&#26377;&#38480;&#30340;&#12290;&#19981;&#20037;&#20197;&#21518;&#65292;&#20247;&#20154;&#37117;&#20250;&#30475;&#20986;&#20182;&#20204;&#30340;&#24858;&#26151;&#65292;&#32780;&#31163;&#24323;&#20182;&#20204;&#65292;&#27491;&#22914;&#37027;&#20004;&#20301;&#26415;&#22763;&#29992;&#26454;&#25152;&#21464;&#30340;&#34503;&#24456;&#24555;&#20415;&#32473;&#20122;&#20262;&#30340;&#26454;&#21534;&#20102;&#19968;&#33324;&#65288;&#20986;&#19971;</span>12<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#22307;&#32463;&#37117;&#26159;&#31070;&#25152;&#40664;&#31034;&#30340;</span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20320;&#24050;&#32463;&#26381;&#20174;&#20102;&#25105;&#30340;&#25945;&#35757;&#12289;&#21697;&#34892;&#12289;&#24535;&#21521;&#12289;&#20449;&#24515;&#12289;&#23485;&#23481;&#12289;&#29233;&#24515;&#12289;&#24525;&#32784;&#12289;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#21450;&#25105;&#22312;&#23433;&#25552;&#38463;&#12289;&#20197;&#21733;&#24565;&#12289;&#36335;&#21496;&#24471;&#12289;&#25152;&#36973;&#36935;&#30340;&#36924;&#36843;&#12289;&#33510;&#38590;&#65294;&#25105;&#25152;&#24525;&#21463;&#26159;&#20309;&#31561;&#30340;&#36924;&#36843;&#65294;&#20294;&#20174;&#36825;&#19968;&#20999;&#33510;&#38590;&#20013;&#12289;&#20027;&#37117;&#25226;&#25105;&#25937;&#20986;&#26469;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#19981;&#20294;&#22914;&#27492;&#12289;&#20961;&#31435;&#24535;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#25964;&#34388;&#24230;&#26085;&#30340;&#12289;&#20063;&#37117;&#35201;&#21463;&#36924;&#36843;&#12290;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21482;&#26159;&#20316;&#24694;&#30340;&#12289;&#21644;&#36855;&#24785;&#20154;&#30340;&#12289;&#24517;&#36234;&#20037;&#36234;&#24694;&#12289;&#20182;&#27450;&#21700;&#20154;&#20063;&#34987;&#20154;&#27450;&#21700;&#12290;</span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#20320;&#25152;&#23398;&#20064;&#30340;&#12289;&#25152;&#30830;&#20449;&#30340;&#12289;&#35201;&#23384;&#22312;&#24515;&#37324;&#65294;&#22240;&#20026;&#20320;&#30693;&#36947;&#26159;&#36319;&#35841;&#23398;&#30340;&#65294;</span></b></p>

<p class=MsoNormal><b><span style='background:lime'>15: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;background:lime'>&#24182;&#19988;&#30693;&#36947;&#20320;&#26159;&#20174;&#23567;&#26126;&#30333;&#22307;&#32463;&#65294;&#36825;&#22307;&#32463;&#33021;&#20351;&#20320;&#22240;&#20449;&#22522;&#30563;&#32822;&#31267;&#26377;&#24471;&#25937;&#30340;&#26234;&#24935;&#12290;</span></b></p>

<p class=MsoNormal><b><span style='background:lime'>16: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;background:lime'>&#22307;&#32463;&#37117;&#26159;&#12288;&#31070;&#25152;&#40664;&#31034;&#30340;&#12289;&#12308;&#25110;&#20316;&#20961;&#12288;&#31070;&#25152;&#40664;&#31034;&#30340;&#22307;&#32463;&#12309;&#20110;&#25945;&#35757;&#12289;&#30563;&#36131;&#12289;&#20351;&#20154;&#24402;&#27491;&#12289;&#25945;&#23548;&#20154;&#23398;&#20041;&#12289;&#37117;&#26159;&#26377;&#30410;&#30340;&#65294;</span></b></p>

<p class=MsoNormal><b><span style='background:lime'>17: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;background:lime'>&#21483;&#23646;&#12288;&#31070;&#30340;&#20154;&#24471;&#20197;&#23436;&#20840;&#12289;&#39044;&#22791;&#34892;&#21508;&#26679;&#30340;&#21892;&#20107;&#12290;</span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20445;&#32599;&#32487;&#32493;&#21193;&#21169;&#25552;&#25705;&#22826;&#65292;&#19981;&#35201;&#22240;&#24773;&#21183;&#24694;&#21155;&#32780;&#27668;&#39297;&#65292;&#21453;&#32780;&#24212;&#35813;&#31449;&#31435;&#24471;&#31283;&#12290;&#20445;&#32599;&#20004;&#27425;&#37319;&#29992;“&#20294;&#20320;”&#65288;</span>su
de<span lang=ZH-CN style='font-family:SimSun'>&#65289;&#30340;&#21477;&#27861;&#65292;&#25226;&#25552;&#25705;&#22826;&#19982;&#24403;&#26102;&#27969;&#34892;&#30340;&#36947;&#24503;&#22549;&#33853;&#30340;&#24773;&#24418;&#30456;&#23545;&#65292;&#21193;&#21169;&#20182;&#35201;&#19982;&#20247;&#20154;&#19981;&#21516;&#65292;&#22362;&#23432;&#20256;&#32479;&#30340;&#20449;&#20208;&#65292;&#29305;&#21035;&#26159;&#20197;&#22307;&#32463;&#20026;&#25937;&#24613;&#30340;&#22823;&#38170;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#19977;</span>10</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#20294;&#20320;&#12288;&#22312;&#26412;&#33410;&#32463;&#25991;&#20013;&#20004;&#27425;&#37319;&#29992;&#36825;&#31181;&#35828;&#27861;&#65288;&#21478;&#19968;&#27425;&#26159;&#31532;&#21313;&#22235;&#33410;&#65289;&#65292;&#24847;&#24605;&#35201;&#25226;&#25552;&#25705;&#22826;&#19982;&#21069;&#38754;&#25152;&#25552;&#30340;&#20551;&#24072;&#20613;&#20316;&#40092;&#26126;&#30340;&#23545;&#27604;&#12290;&#24050;&#32463;&#26381;&#20174;&#20102;&#25105;&#30340;&#25945;&#35757;&#12289;&#21697;&#34892;&#12289;&#24535;&#21521;&#12289;&#20449;&#24515;&#12289;&#23485;&#23481;&#12289;&#29233;&#24515;&#12289;&#24525;&#32784;&#12290;&#26381;&#20174;&#30340;&#21407;&#25991;&#26159;</span>
parakoloutheo<span lang=ZH-CN style='font-family:SimSun'>&#65292;&#30452;&#35793;&#26159;“&#32039;&#32039;&#36319;&#38543;”&#12290;&#21525;&#25391;&#20013;&#35793;&#20026;“&#36861;&#38543;”&#12290;&#22312;&#36335;&#19968;</span>3<span
lang=ZH-CN style='font-family:SimSun'>&#20063;&#37319;&#29992;&#36807;&#36825;&#20010;&#23383;&#65292;&#37027;&#20799;&#35793;&#20026;&#65306;“&#35814;&#32454;&#32771;&#23519;”&#12290;&#21487;&#35265;&#65292;&#36825;&#23383;&#35201;&#25353;&#19978;&#19979;&#25991;&#32780;&#20316;&#19981;&#21516;&#30340;&#32763;&#35793;&#12290;&#22312;&#27492;&#65292;&#20445;&#32599;&#30340;&#24847;&#24605;&#26159;&#25351;&#25552;&#25705;&#22826;&#24050;&#32463;&#20687;&#19968;&#20010;&#23398;&#24466;&#19968;&#26679;&#65292;&#20174;&#20182;&#30340;&#24072;&#20613;&#20445;&#32599;&#36523;&#19978;&#23398;&#20250;&#20102;&#20182;&#30340;&#25945;&#35757;&#65292;&#24182;&#19988;&#20197;&#20182;&#30340;&#21697;&#34892;&#20026;&#27169;&#24335;&#65292;&#20316;&#20182;&#33258;&#24049;&#34892;&#20107;&#20026;&#20154;&#30340;&#27036;&#26679;&#12290;&#33267;&#20110;&#24535;&#21521;&#65292;&#20063;&#21487;&#35793;&#20026;“&#30446;&#30340;”&#65292;&#26159;&#25351;&#20445;&#32599;&#29983;&#27963;&#30340;&#22522;&#26412;&#21160;&#26426;&#12290;&#20449;&#24515;&#12289;&#23485;&#23481;&#12289;&#29233;&#24515;&#12289;&#24525;&#32784;&#21017;&#26159;&#20445;&#32599;&#26102;&#24120;&#25552;&#21040;&#30340;&#22522;&#30563;&#24466;&#24212;&#26377;&#30340;&#24503;&#24615;&#65292;&#36825;&#20123;&#24503;&#24615;&#19982;&#19978;&#38754;&#25152;&#25552;&#21040;&#30340;&#20551;&#24072;&#20613;&#30340;&#21697;&#24503;&#20840;&#28982;&#30456;&#21453;&#12290;&#20445;&#32599;&#21193;&#21169;&#25552;&#25705;&#22826;&#35201;&#25226;&#20174;&#20182;&#36523;&#19978;&#25152;&#30475;&#21040;&#30340;&#19968;&#20999;&#25945;&#35757;&#21644;&#27036;&#26679;&#32047;&#32039;&#36319;&#38543;&#65292;&#20174;&#20854;&#20013;&#33719;&#24471;&#28789;&#24863;&#65292;&#20316;&#20026;&#20182;&#33258;&#24049;&#20869;&#24515;&#30340;&#21147;&#37327;&#65292;&#21483;&#20182;&#33021;&#22312;&#24694;&#21155;&#30340;&#29615;&#22659;&#20013;&#31283;&#31435;&#19981;&#25671;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#19977;</span>11</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#20197;&#21450;&#25105;&#22312;&#23433;&#25552;&#38463;&#12289;&#20197;&#21733;&#24565;&#12289;&#36335;&#21496;&#24503;&#25152;&#36973;&#36935;&#30340;&#36924;&#36843;&#33510;&#38590;&#65307;&#25105;&#25152;&#24525;&#21463;&#26159;&#20309;&#31561;&#30340;&#36924;&#36843;&#12288;&#20445;&#32599;&#19981;&#20165;&#35201;&#25552;&#25705;&#22826;&#20174;&#20182;&#30340;&#25945;&#35757;&#12289;&#21697;&#34892;&#12289;&#34892;&#20107;&#20026;&#20154;&#30340;&#22522;&#26412;&#21160;&#26426;&#12289;&#20197;&#21450;&#21508;&#31181;&#32654;&#24503;&#19978;&#33719;&#24471;&#28789;&#24863;&#65292;&#20182;&#20063;&#25552;&#21040;&#20182;&#25152;&#24525;&#21463;&#30340;&#20005;&#37325;&#36924;&#36843;&#65292;&#21193;&#21169;&#25552;&#25705;&#22826;&#22312;&#36825;&#20214;&#20107;&#19978;&#20063;&#35201;&#26377;&#24515;&#29702;&#19978;&#30340;&#20934;&#22791;&#21435;&#27493;&#20854;&#21518;&#23576;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#20445;&#32599;&#22312;&#27492;&#25152;&#25552;&#21040;&#30340;&#26159;&#20182;&#21644;&#24052;&#25343;&#24052;&#31532;&#19968;&#27425;&#26053;&#34892;&#24067;&#36947;&#26102;&#25152;&#21463;&#30340;&#36843;&#23475;&#65292;&#26159;&#22312;&#20182;&#36873;&#21484;&#25552;&#25705;&#22826;&#20043;&#21069;&#25152;&#21457;&#29983;&#30340;&#20107;&#65288;&#21442;&#24466;&#21313;&#19977;&#12289;&#21313;&#22235;&#31456;&#65289;&#12290;&#26377;&#20123;&#23398;&#32773;&#35273;&#24471;&#65292;&#36825;&#26159;&#19968;&#20010;&#35777;&#25454;&#65292;&#35777;&#26126;&#26412;&#20070;&#26159;&#20882;&#21517;&#20316;&#21697;&#65292;&#22240;&#20026;&#22914;&#26524;&#26159;&#20445;&#32599;&#33258;&#24050;&#25152;&#20889;&#65292;&#24517;&#28982;&#19981;&#20250;&#25226;&#20182;&#22312;&#26410;&#36935;&#35265;&#25552;&#25705;&#22826;&#20197;&#21069;&#25152;&#21463;&#30340;&#36843;&#23475;&#21435;&#21193;&#21169;&#25552;&#25705;&#22826;&#12290;&#19981;&#36807;&#65292;&#20174;&#21478;&#19968;&#26041;&#38754;&#30475;&#65292;&#22914;&#26524;&#30495;&#26159;&#20882;&#21517;&#20043;&#20316;&#65292;&#24517;&#28982;&#19981;&#20250;&#26377;&#27492;&#22833;&#30528;&#65292;&#20196;&#20154;&#24576;&#30097;&#12290;&#22240;&#20026;&#19968;&#20301;&#20882;&#21517;&#20316;&#32773;&#24517;&#28982;&#20250;&#23613;&#37327;&#35774;&#27861;&#20351;&#20154;&#30456;&#20449;&#20182;&#30340;&#20316;&#21697;&#26159;“&#30495;&#36857;”&#12290;&#22312;&#36825;&#24773;&#24418;&#19979;&#65292;&#24517;&#28982;&#20250;&#24341;&#29992;&#25552;&#25705;&#22826;&#19982;&#20445;&#32599;&#21516;&#24037;&#20197;&#21518;&#25152;&#30446;&#20987;&#25110;&#29087;&#30693;&#30340;&#19968;&#20123;&#36843;&#23475;&#65292;&#19981;&#20250;&#37027;&#20040;&#22823;&#24847;&#65292;&#25226;&#20445;&#32599;&#26089;&#26399;&#22312;&#24444;&#35199;&#24213;&#30340;&#23433;&#25552;&#38463;&#12289;&#20197;&#21733;&#24565;&#12289;&#36335;&#21496;&#24503;&#25152;&#36973;&#36935;&#30340;&#36924;&#36843;&#33510;&#38590;&#25343;&#26469;&#23545;&#25552;&#25705;&#22826;&#21193;&#21169;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#37027;&#20040;&#65292;&#20445;&#32599;&#20026;&#29978;&#20040;&#36873;&#21462;&#20182;&#22312;&#36825;&#20960;&#22788;&#22320;&#26041;&#25152;&#36973;&#21463;&#30340;&#36924;&#36843;&#21644;&#33510;&#38590;&#21435;&#21193;&#21169;&#25552;&#25705;&#22826;&#21602;&#65311;&#21407;&#22240;&#22823;&#27010;&#26377;&#20108;&#65306;&#19968;&#21017;&#26159;&#37027;&#20123;&#22320;&#26041;&#26159;&#25552;&#25705;&#22826;&#30340;&#25925;&#20065;&#20197;&#21450;&#38468;&#36817;&#22320;&#24102;&#65292;&#25552;&#25705;&#22826;&#23545;&#37027;&#20123;&#22320;&#26041;&#25152;&#21457;&#29983;&#30340;&#20107;&#24517;&#28982;&#29087;&#24713;&#65307;&#20108;&#21017;&#26159;&#25552;&#25705;&#22826;&#34429;&#28982;&#26126;&#30693;&#20316;&#31119;&#38899;&#20351;&#32773;&#38590;&#20813;&#36973;&#36935;&#21508;&#26679;&#36924;&#36843;&#21644;&#33510;&#38590;&#65292;&#20173;&#28982;&#20048;&#24847;&#25509;&#32435;&#20445;&#32599;&#30340;&#36992;&#35831;&#65292;&#21152;&#20837;&#20256;&#31119;&#38899;&#30340;&#34892;&#21015;&#65292;&#36825;&#20415;&#34920;&#26126;&#65292;&#25552;&#25705;&#22826;&#26368;&#21021;&#36319;&#20174;&#20445;&#32599;&#26102;&#65292;&#29976;&#24515;&#20048;&#24847;&#36208;&#22522;&#30563;&#30340;&#36947;&#36335;&#65292;&#20026;&#31119;&#38899;&#32780;&#21463;&#33510;&#12290;&#22914;&#20170;&#20445;&#32599;&#26087;&#20107;&#37325;&#25552;&#65292;&#34249;&#20197;&#21193;&#21169;&#25552;&#25705;&#22826;&#19981;&#35201;&#24536;&#35760;&#24403;&#21021;&#30340;&#21191;&#25954;&#21644;&#24515;&#24535;&#65292;&#36825;&#26159;&#21313;&#20998;&#36866;&#20999;&#30340;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#20294;&#20174;&#36825;&#19968;&#20999;&#33510;&#38590;&#20013;&#20027;&#37117;&#25226;&#25105;&#25937;&#20986;&#26469;&#20102;&#12288;&#36825;&#21477;&#35805;&#19982;&#35799;&#21317;&#22235;</span>17<span
lang=ZH-CN style='font-family:SimSun'>“&#20041;&#20154;&#21628;&#27714;&#65292;&#32822;&#21644;&#21326;&#21548;&#35265;&#20102;&#65292;&#20415;&#25937;&#20182;&#20204;&#33073;&#31163;&#19968;&#20999;&#24739;&#38590;”&#21313;&#20998;&#30456;&#20284;&#12290;&#23427;&#19968;&#26041;&#38754;&#34920;&#36798;&#20445;&#32599;&#24773;&#19981;&#33258;&#31105;&#30340;&#24863;&#24681;&#20043;&#24515;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#34249;&#20197;&#28608;&#21169;&#25552;&#25705;&#22826;&#65292;&#21487;&#29992;&#20449;&#24515;&#20506;&#38752;&#20027;&#12290;&#22240;&#20026;&#22914;&#26524;&#26102;&#20505;&#26410;&#21040;&#65292;&#20027;&#19981;&#35768;&#21487;&#65292;&#20219;&#20309;&#36924;&#36843;&#19982;&#33510;&#38590;&#20063;&#19981;&#33021;&#23545;&#20027;&#30340;&#20166;&#20154;&#26377;&#20309;&#25439;&#20260;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#19977;</span>12</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#19981;&#20294;&#22914;&#27492;&#65292;&#20961;&#31435;&#24535;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#25964;&#34388;&#24230;&#26085;&#30340;&#20063;&#37117;&#35201;&#21463;&#36924;&#36843;&#12288;&#20445;&#32599;&#30456;&#20449;&#65292;&#19981;&#20294;&#20182;&#33258;&#24049;&#22914;&#27492;&#21463;&#33510;&#65292;&#20961;&#31435;&#24535;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#36807;&#25964;&#34388;&#29983;&#27963;&#30340;&#20154;&#20063;&#37117;&#35201;&#21463;&#36924;&#36843;&#12290;&#20445;&#32599;&#36825;&#26679;&#30456;&#20449;&#19981;&#26159;&#27809;&#26377;&#26681;&#25454;&#30340;&#12290;&#22522;&#30563;&#32822;&#31267;&#20063;&#26366;&#35686;&#21578;&#38376;&#24466;&#65306;“&#33509;&#26377;&#20154;&#35201;&#36319;&#20174;&#25105;&#65292;&#23601;&#24403;&#33293;&#24049;&#65292;&#32972;&#36215;&#20182;&#30340;&#21313;&#23383;&#26550;&#26469;&#36319;&#20174;&#25105;”&#65288;&#21487;&#20843;</span>34<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#21442;&#32422;&#21313;&#20845;</span>33<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#20445;&#32599;&#33258;&#24049;&#19968;&#29983;&#30340;&#32463;&#21382;&#20063;&#35777;&#26126;&#36825;&#19968;&#28857;&#65288;&#21442;&#26519;&#21518;&#21313;&#19968;</span>23<span
lang=ZH-CN style='font-family:SimSun'>&#65374;</span>29<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#12290;&#20107;&#23454;&#19978;&#65292;&#20445;&#32599;&#31532;&#19968;&#27425;&#20986;&#22806;&#24067;&#36947;&#26102;&#65292;&#23601;&#26366;&#23545;&#36335;&#21496;&#24503;&#12289;&#20197;&#21733;&#24565;&#12289;&#23433;&#25552;&#38463;&#21508;&#22320;&#30340;&#20449;&#24466;&#35828;&#36807;&#65306;“&#25105;&#20204;&#36827;&#20837;&#12288;&#31070;&#30340;&#22269;&#24517;&#39035;&#32463;&#21382;&#35768;&#22810;&#33392;&#38590;”&#65288;&#24466;&#21313;&#22235;</span>22<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#20445;&#32599;&#22312;&#27492;&#20877;&#27425;&#37319;&#29992;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#30340;&#26415;&#35821;&#65307;&#36825;&#37324;&#30340;&#24847;&#24605;&#26159;&#65292;&#22522;&#30563;&#24466;&#19982;&#22522;&#30563;&#31070;&#31192;&#30340;&#32852;&#21512;&#20063;&#21253;&#25324;&#19982;&#22522;&#30563;&#32822;&#31267;&#19968;&#21516;&#21463;&#33510;&#36825;&#20214;&#20107;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#19977;</span>13</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#24403;&#28982;&#65292;&#26377;&#20123;&#20154;&#30340;&#36973;&#36935;&#21487;&#33021;&#19981;&#21516;&#65292;&#19981;&#36807;&#65292;&#36825;&#24182;&#19981;&#20540;&#24471;&#32673;&#24917;&#65292;&#22240;&#20026;&#20182;&#20204;&#24517;&#28982;&#20250;&#33853;&#24471;&#26356;&#22351;&#30340;&#25910;&#22330;&#12290;&#20445;&#32599;&#29992;&#35773;&#21050;&#30340;&#35821;&#27668;&#35828;&#65306;&#21482;&#26159;&#20316;&#24694;&#30340;&#21644;&#36855;&#24785;&#20154;&#30340;&#24517;&#36234;&#20037;&#36234;&#24694;&#65307;&#20182;&#27450;&#21700;&#20154;&#65292;&#20063;&#34987;&#20154;&#27450;&#21700;&#12290;&#36825;&#21477;&#35805;&#30340;&#35793;&#25991;&#26377;&#21487;&#21830;&#27063;&#20043;&#22788;&#12290;&#36855;&#24785;&#20154;&#30340;&#21407;&#25991;&#26159;</span>
goetes <span lang=ZH-CN style='font-family:SimSun'>&#65292;&#36825;&#23383;&#21487;&#35793;&#20026;“&#34892;&#24043;&#26415;&#30340;”&#65292;&#20063;&#21487;&#35793;&#20026;“&#39575;&#23376;”&#12290;&#20445;&#32599;&#37319;&#29992;&#36825;&#20010;&#21517;&#35789;&#65292;&#26174;&#28982;&#26377;&#24847;&#25226;&#20182;&#20204;&#19982;&#27861;&#32769;&#29579;&#30340;&#26415;&#22763;&#38597;&#23612;&#21644;&#20335;&#24199;&#32852;&#22312;&#19968;&#36215;&#65288;&#21442;&#26412;&#31456;&#20843;&#33410;&#65289;&#12290;&#36234;&#20037;&#36234;&#24694;&#32473;&#20154;&#30340;&#21360;&#35937;&#26159;&#65292;&#36825;&#20123;&#20154;&#30340;&#26412;&#24615;&#36234;&#26469;&#36234;&#22351;&#12290;&#36825;&#31181;&#35299;&#37322;&#34429;&#26377;&#21487;&#33021;&#65292;&#22240;&#20026;&#21407;&#25991;&#30452;&#35793;&#26159;&#65306;“&#20182;&#20204;&#36827;&#21040;&#26356;&#22351;”&#65292;&#20294;&#27809;&#26377;&#35828;&#26159;&#21738;&#19968;&#24615;&#36136;&#30340;“&#22351;”&#65307;&#19981;&#36807;&#21478;&#19968;&#31181;&#35299;&#37322;&#21487;&#33021;&#26356;&#36866;&#21512;&#65292;&#24847;&#24605;&#26159;&#65292;&#20182;&#20204;&#34920;&#38754;&#19978;&#26377;&#25152;“&#36827;&#27493;”&#65292;&#20294;&#23454;&#38469;&#19978;&#26159;“&#36827;&#21040;&#26356;&#22351;&#30340;&#22320;&#27493;”&#12290;&#36825;“&#26356;&#22351;”&#34429;&#28982;&#21487;&#25351;&#20182;&#20204;&#30340;&#26412;&#24615;&#36234;&#26469;&#36234;&#22351;&#65292;&#20294;&#26356;&#21487;&#33021;&#26159;&#25351;&#20182;&#20204;&#30340;&#25910;&#22330;&#33853;&#24471;&#26356;&#24754;&#24808;&#12290;&#22240;&#20026;&#20182;&#20204;&#26412;&#26469;&#26159;&#39575;&#23376;&#65292;&#19987;&#38376;&#27450;&#21700;&#21035;&#20154;&#65292;&#20294;&#21040;&#22836;&#26469;&#65292;&#20182;&#20204;&#33258;&#24049;&#20063;&#34987;&#20154;&#27450;&#21700;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#19977;</span>14</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#20294;&#20320;&#12288;&#36825;&#26159;&#26412;&#33410;&#32463;&#25991;&#20013;&#31532;&#20108;&#20010;&#20294;&#20320;&#65288;&#31532;&#19968;&#20010;&#22312;&#31532;&#21313;&#33410;&#65289;&#65292;&#20063;&#34920;&#31034;&#25552;&#25705;&#22826;&#35201;&#19982;&#37027;&#20123;&#27450;&#21700;&#20154;&#30340;&#39575;&#23376;&#20840;&#28982;&#30456;&#21453;&#12290;&#24590;&#26679;&#30456;&#21453;&#21602;&#65311;&#35201;&#25226;&#20320;&#25152;&#23398;&#20064;&#30340;&#12289;&#25152;&#30830;&#20449;&#30340;&#12289;&#23384;&#22312;&#24515;&#37324;&#12290;&#37027;&#20123;&#39575;&#23376;&#65292;&#33258;&#20197;&#20026;&#26377;&#36827;&#27493;&#65292;&#32467;&#26524;&#21364;&#36827;&#21040;&#26356;&#22351;&#30340;&#22320;&#27493;&#12290;&#25552;&#25705;&#22826;&#21017;&#35201;&#25226;&#20182;&#25152;&#23398;&#20064;&#30340;&#12289;&#25152;&#30830;&#20449;&#30340;&#12289;&#23384;&#22312;&#24515;&#37324;&#12290;&#24847;&#24605;&#26159;&#25226;&#31119;&#38899;&#30495;&#29702;&#32487;&#32493;&#20445;&#23384;&#12290;&#20026;&#29978;&#20040;&#35201;&#32487;&#32493;&#20445;&#23384;&#21602;&#65311;&#22240;&#20026;&#20320;&#30693;&#36947;&#26159;&#36319;&#35841;&#23398;&#30340;&#12290;&#34429;&#28982;&#20445;&#32599;&#27809;&#26377;&#26126;&#35828;&#25552;&#25705;&#22826;&#31350;&#31455;&#36319;&#35841;&#23398;&#20064;&#65292;&#20294;&#20182;&#22312;&#27492;&#37319;&#29992;&#22797;&#25968;&#24335;&#30340;“&#35841;”&#65288;</span>tinon<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#20415;&#34920;&#26126;&#19981;&#26159;&#21333;&#25351;&#20445;&#32599;&#26412;&#20154;&#65292;&#20063;&#21253;&#25324;&#25552;&#25705;&#22826;&#30340;&#27597;&#20146;&#21644;&#22806;&#31062;&#27597;&#65288;&#19968;</span>5<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#20197;&#21450;&#20854;&#23427;&#21487;&#38752;&#30340;&#35265;&#35777;&#20154;&#65288;&#25552;&#21069;&#22235;</span>14<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#22312;&#20869;&#12290;&#26082;&#28982;&#26377;&#37027;&#20040;&#22810;&#20540;&#24471;&#20449;&#20219;&#30340;&#20154;&#37117;&#32473;&#20182;&#25945;&#23548;&#21516;&#26679;&#30340;&#31119;&#38899;&#30495;&#29702;&#65292;&#37027;&#20040;&#25552;&#25705;&#22826;&#33258;&#28982;&#24212;&#35813;&#22909;&#22909;&#22320;&#20104;&#20197;&#20445;&#23432;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#19977;</span>15</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#25552;&#25705;&#22826;&#19981;&#20165;&#30693;&#36947;&#20182;&#25152;&#30830;&#20449;&#30340;&#31119;&#38899;&#30495;&#29702;&#26159;&#36319;&#35841;&#23398;&#20064;&#30340;&#65292;&#24182;&#19988;&#30693;&#36947;&#20320;&#26159;&#20174;&#23567;&#26126;&#30333;&#22307;&#32463;&#12290;&#36825;&#26159;&#20182;&#24517;&#39035;&#22909;&#22909;&#22320;&#32487;&#32493;&#20445;&#23384;&#20182;&#25152;&#23398;&#20064;&#12289;&#25152;&#30830;&#20449;&#30340;&#31119;&#38899;&#30495;&#29702;&#20043;&#31532;&#20108;&#26041;&#38754;&#30340;&#29702;&#30001;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#30001;&#20110;&#20182;&#25152;&#30830;&#20449;&#30340;&#31119;&#38899;&#30495;&#29702;&#19981;&#20165;&#26159;&#30001;&#35768;&#22810;&#21487;&#20449;&#20219;&#30340;&#38271;&#32773;&#25152;&#25945;&#23548;&#30340;&#65292;&#24182;&#19988;&#19982;&#20182;&#20174;&#23567;&#25152;&#26126;&#30333;&#30340;&#22307;&#32463;&#25945;&#35757;&#30456;&#31526;&#65292;&#22240;&#27492;&#65292;&#20182;&#24517;&#39035;&#22909;&#22909;&#22320;&#32487;&#32493;&#20445;&#23384;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#36890;&#24120;&#29992;&#20197;&#25351;&#22307;&#32463;&#30340;&#24076;&#33098;&#25991;&#26159;</span>
graphe<span lang=ZH-CN style='font-family:SimSun'>&#65288;&#20013;&#25991;&#35793;&#20026;“&#32463;”&#65289;&#65292;&#20294;&#20445;&#32599;&#22312;&#27492;&#37319;&#29992;&#21478;&#19968;&#31181;&#20889;&#27861;&#65306;</span>hiera
grammata<span lang=ZH-CN style='font-family:SimSun'>&#65292;&#36825;&#31181;&#20889;&#27861;&#21482;&#22312;&#27492;&#22788;&#20986;&#29616;&#65292;&#32780;&#19988;&#26159;&#29992;&#22797;&#25968;&#24335;&#12290;&#22240;&#27492;&#26377;&#20154;&#35273;&#24471;&#36825;&#19981;&#20165;&#21253;&#25324;&#29369;&#22826;&#20154;&#30340;“&#26087;&#32422;”&#21508;&#21367;&#65292;&#20063;&#21253;&#25324;&#20445;&#32599;&#30340;&#20070;&#20449;&#22312;&#20869;&#12290;&#19981;&#36807;&#65292;&#20445;&#32599;&#22312;&#27492;&#25152;&#35828;&#30340;&#22307;&#32463;&#26159;&#25552;&#25705;&#22826;&#20174;&#23567;&#23601;&#24050;&#26126;&#30333;&#30340;&#65292;&#24403;&#26102;&#36824;&#27809;&#26377;&#20445;&#32599;&#20070;&#20449;&#23384;&#22312;&#65292;&#22240;&#27492;&#24212;&#35813;&#21482;&#25351;&#29369;&#22826;&#20154;&#30340;&#26087;&#32422;&#21508;&#21367;&#32780;&#35328;&#12290;&#33267;&#20110;&#20445;&#32599;&#20026;&#29978;&#20040;&#37319;&#29992;&#36825;&#31181;&#29305;&#21035;&#30340;&#20889;&#27861;&#65292;&#25105;&#20204;&#19981;&#25954;&#30830;&#23450;&#12290;&#19981;&#36807;&#65292;&#20854;&#20013;&#19968;&#20010;&#21487;&#33021;&#26159;&#65292;&#36825;&#26159;&#24403;&#26102;&#22312;&#29369;&#22826;&#25289;&#27604;&#22280;&#23376;&#20013;&#27969;&#34892;&#30340;&#19968;&#31181;&#23545;&#26087;&#32422;&#32463;&#20070;&#30340;&#31216;&#21628;&#65292;&#22240;&#27492;&#20445;&#32599;&#21152;&#20197;&#37319;&#29992;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#36825;&#22307;&#32463;&#33021;&#20351;&#20320;&#22240;&#20449;&#22522;&#30563;&#32822;&#31267;&#26377;&#24471;&#25937;&#30340;&#26234;&#24935;&#12288;&#26087;&#32422;&#32463;&#20070;&#20043;&#25152;&#20197;&#22914;&#27492;&#23453;&#36149;&#26159;&#22240;&#20026;&#23427;&#33021;&#24341;&#20154;&#25509;&#32435;&#22522;&#30563;&#32822;&#31267;&#20026;&#25937;&#20027;&#12290;&#27491;&#22914;&#32822;&#31267;&#33258;&#24049;&#25152;&#23459;&#21578;&#30340;&#65306;“&#20320;&#20204;&#26597;&#32771;&#22307;&#32463;&#65292;&#22240;&#20026;&#20320;&#20204;&#20197;&#20026;&#20869;&#20013;&#26377;&#27704;&#29983;&#65307;&#32473;&#25105;&#20316;&#35265;&#35777;&#30340;&#23601;&#26159;&#36825;&#32463;”&#65288;&#32422;&#20116;</span>39<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#26087;&#32422;&#21508;&#21367;&#19981;&#21333;&#26159;&#19968;&#37096;&#20197;&#33394;&#21015;&#21490;&#65292;&#23427;&#21516;&#26102;&#20063;&#26159;&#12288;&#31070;&#34249;&#20197;&#21551;&#31034;&#20182;&#25327;&#25937;&#19990;&#20154;&#30446;&#30340;&#20043;&#23186;&#20171;&#12290;&#22312;&#35793;&#25991;&#26041;&#38754;&#65292;&#36825;&#21477;&#35805;&#21487;&#26377;&#20004;&#31181;&#35793;&#27861;&#65306;&#19968;&#26159;&#20013;&#25991;&#21644;&#21512;&#26412;&#30340;&#35793;&#27861;&#65292;&#24847;&#24605;&#26159;&#65292;&#26087;&#32422;&#37324;&#38754;&#20351;&#20154;&#24471;&#25937;&#30340;&#26234;&#24935;&#65292;&#24799;&#29420;&#22240;&#20449;&#22522;&#30563;&#32822;&#31267;&#25165;&#33021;&#24471;&#30528;&#65307;&#21478;&#19968;&#35793;&#27861;&#26159;&#65292;&#36825;&#22307;&#32463;&#33021;&#20351;&#20320;&#22240;&#20449;&#22522;&#30563;&#32822;&#31267;&#26377;&#26234;&#24935;&#20197;&#33268;&#20110;&#24471;&#25937;&#12290;&#36825;&#31181;&#35793;&#27861;&#25152;&#30528;&#37325;&#30340;&#26159;&#26234;&#24935;&#65292;&#36825;&#31181;&#26234;&#24935;&#26159;&#20250;&#24341;&#20154;&#21040;&#24471;&#25937;&#20043;&#36335;&#30340;&#65292;&#19981;&#20687;&#37027;&#20123;&#35980;&#20284;&#25964;&#34388;&#30340;&#20551;&#24072;&#20613;&#26631;&#22855;&#31435;&#24322;&#30340;&#25945;&#35757;&#65292;&#20854;&#23454;&#26159;&#24858;&#26151;&#21644;&#26080;&#30693;&#30340;&#65288;&#21442;&#25552;&#21518;&#19977;</span>9<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#19977;</span>16</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#22307;&#32463;&#37117;&#26159;&#12288;&#31070;&#25152;&#40664;&#31034;&#30340;&#12288;&#36825;&#21477;&#35805;&#24341;&#36215;&#20102;&#39047;&#22810;&#30340;&#20105;&#35770;&#12290;&#39318;&#20808;&#65292;&#22307;&#32463;&#19968;&#23383;&#30340;&#24076;&#33098;&#25991;</span>
graphe <span lang=ZH-CN style='font-family:SimSun'>&#31350;&#31455;&#26159;&#25351;&#29978;&#20040;&#65311;&#36825;&#23383;&#26412;&#36523;&#30340;&#28085;&#20041;&#26159;&#65306;“&#30528;&#20316;”&#25110;“&#20070;&#26412;”&#65292;&#21487;&#27867;&#25351;&#19968;&#20999;&#30340;&#30528;&#20316;&#25110;&#20070;&#26412;&#12290;&#19981;&#36807;&#65292;&#22312;&#26032;&#32422;&#22307;&#32463;&#37324;&#38754;&#37117;&#25226;&#23427;&#35793;&#20026;“&#32463;”&#25110;“&#22307;&#32463;”&#65292;&#23601;&#26159;&#24403;&#26102;&#29369;&#22826;&#20154;&#25152;&#25317;&#26377;&#30340;“&#26087;&#32422;”&#65292;&#22240;&#27492;&#24212;&#35813;&#22914;&#27492;&#21435;&#39046;&#20250;&#12290;&#20854;&#27425;&#65292;&#20013;&#25991;&#21644;&#21512;&#26412;&#35793;&#20026;&#37117;&#26159;&#30340;&#24076;&#33098;&#25991;</span>
pasa <span lang=ZH-CN style='font-family:SimSun'>&#21487;&#25351;“&#20840;&#37096;”&#25110;“&#27599;&#19968;”&#12290;&#37027;&#20040;&#65292;&#20445;&#32599;&#22312;&#27492;&#26159;&#35828;“&#20840;&#37096;&#22307;&#32463;”&#21602;&#65311;&#36824;&#26159;“&#27599;&#19968;&#21367;&#22307;&#32463;”&#25110;“&#27599;&#19968;&#27573;&#22307;&#32463;”&#25110;“&#27599;&#33410;&#22307;&#32463;”&#21602;&#65311;&#22312;&#26032;&#32422;&#22307;&#32463;&#20013;&#20004;&#31181;&#29992;&#27861;&#37117;&#26366;&#37319;&#29992;&#36807;&#65288;“&#20840;&#37096;”&#30475;&#21152;&#19977;</span>8<span
lang=ZH-CN style='font-family:SimSun'>&#12289;</span>22<span lang=ZH-CN
style='font-family:SimSun'>&#65307;&#32599;&#21313;&#19968;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#25552;&#21069;&#20116;</span>18<span
lang=ZH-CN style='font-family:SimSun'>&#12290;“&#27599;&#19968;”&#21442;&#21487;&#21313;&#20108;</span>10<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#32422;&#21313;&#20061;</span>37<span
lang=ZH-CN style='font-family:SimSun'>&#65292;&#24319;</span>9<span lang=ZH-CN
style='font-family:SimSun'>&#65307;&#24466;&#20843;</span>35<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#65292;&#19981;&#36807;&#65292;&#30001;&#20110;“&#22307;&#32463;”&#19968;&#23383;&#27809;&#26377;&#20896;&#35789;&#65292;&#32780;</span>
pasa <span lang=ZH-CN style='font-family:SimSun'>&#33509;&#19982;&#27809;&#26377;&#20896;&#35789;&#30340;&#21333;&#25968;&#21517;&#35789;&#30456;&#32852;&#26102;&#65292;&#36890;&#24120;&#37117;&#35793;&#20026;“&#27599;&#19968;”&#65292;&#22240;&#27492;&#22909;&#20123;&#23398;&#32773;&#35748;&#20026;&#19981;&#24212;&#25226;&#23427;&#35793;&#20026;“&#20840;&#37096;&#22307;&#32463;”&#65292;&#32780;&#24212;&#35793;&#20026;“&#27599;&#19968;&#21367;&#22307;&#32463;”&#65288;&#25110;“&#27599;&#19968;&#27573;&#22307;&#32463;”&#65289;&#36739;&#20026;&#21512;&#23452;&#12290;&#19981;&#36807;&#20063;&#26377;&#23398;&#32773;&#35273;&#24471;&#20445;&#32599;&#22312;&#27492;&#26159;&#25351;&#20840;&#37096;&#26087;&#32422;&#32780;&#35328;&#65292;&#22240;&#27492;&#20027;&#24352;&#35793;&#20026;“&#20840;&#37096;&#22307;&#32463;”&#12290;&#20013;&#25991;&#21644;&#21512;&#26412;&#23601;&#26159;&#37319;&#32435;&#36825;&#31181;&#24847;&#35265;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#31532;&#19977;&#20010;&#24341;&#36215;&#20105;&#35770;&#30340;&#38382;&#39064;&#26159;&#20174;&#12288;&#31070;&#25152;&#40664;&#31034;&#30340;&#65288;</span>theopneustos<span
lang=ZH-CN style='font-family:SimSun'>&#65292;&#30452;&#35793;&#26159;“&#12288;&#31070;&#21561;&#27668;&#36827;&#21435;”&#65289;&#36825;&#20010;&#24418;&#23481;&#35789;&#25152;&#24341;&#36215;&#30340;&#12290;&#30001;&#20110;&#36825;&#21477;&#35805;&#30340;&#21407;&#25991;&#27809;&#26377;“&#26159;”&#23383;&#65292;&#32780;&#36825;&#20010;&#24418;&#23481;&#35789;&#20197;&#21518;&#30340;&#32852;&#35789;</span>
kai <span lang=ZH-CN style='font-family:SimSun'>&#20063;&#21487;&#35793;&#20026;“&#20063;&#26159;”&#65292;&#21516;&#26102;&#36825;&#20010;&#24076;&#33098;&#23383;&#21487;&#20316;&#20462;&#39280;&#30340;&#24418;&#23481;&#35789;&#30475;&#65292;&#20063;&#21487;&#20316;&#36848;&#35821;&#30340;&#24418;&#23481;&#35789;&#30475;&#65292;&#22240;&#27492;&#36825;&#21477;&#35805;&#21487;&#26377;&#20004;&#31181;&#35793;&#27861;&#65306;&#31532;&#19968;&#26159;&#20013;&#25991;&#21644;&#21512;&#26412;&#37319;&#29992;&#30340;&#22307;&#32463;&#37117;&#26159;&#12288;&#31070;&#25152;&#40664;&#31034;&#30340;&#65307;&#21478;&#19968;&#31181;&#35793;&#27861;&#26159;&#21644;&#21512;&#26412;&#23567;&#23383;&#20013;&#25152;&#26631;&#26126;&#30340;&#65306;“&#20961;&#12288;&#31070;&#25152;&#40664;&#31034;&#30340;&#22307;&#32463;”&#12290;&#37027;&#20040;&#31350;&#31455;&#21738;&#19968;&#31181;&#35793;&#27861;&#36739;&#21512;&#23452;&#21602;&#65311;&#20174;&#25991;&#27861;&#19978;&#30475;&#65292;&#20219;&#20309;&#19968;&#31181;&#22343;&#21487;&#12290;&#19981;&#36807;&#20026;&#20102;&#36991;&#20813;&#32473;&#20154;&#35823;&#20197;&#20026;&#22307;&#32463;&#37324;&#38754;&#26377;&#20123;&#32463;&#21367;&#19981;&#26159;&#12288;&#31070;&#25152;&#40664;&#31034;&#30340;&#65292;&#36824;&#26159;&#37319;&#21462;&#31532;&#19968;&#31181;&#35793;&#27861;&#36739;&#22909;&#12290;&#20107;&#23454;&#19978;&#65292;&#21363;&#20351;&#37319;&#21462;&#31532;&#20108;&#31181;&#35793;&#27861;&#65292;&#20445;&#32599;&#30340;&#24847;&#24605;&#20063;&#19981;&#26159;&#35828;&#65292;&#22307;&#32463;&#37324;&#38754;&#26377;&#20123;&#32463;&#25991;&#19981;&#26159;&#12288;&#31070;&#25152;&#40664;&#31034;&#30340;&#65292;&#32780;&#26159;&#35201;&#25226;&#22307;&#32463;&#19982;&#26222;&#36890;&#30340;&#20316;&#21697;&#25110;&#32773;&#25152;&#35859;“&#20266;&#32463;”&#25110;“&#26049;&#32463;”&#30340;&#20316;&#21697;&#21306;&#20998;&#65292;&#24378;&#35843;&#21482;&#26377;&#30495;&#27491;&#34987;&#12288;&#31070;&#25152;&#40664;&#31034;&#30340;&#22307;&#32463;&#25165;&#23545;&#25945;&#35757;&#12289;&#30563;&#36131;&#12289;&#20351;&#20154;&#24402;&#27491;&#12289;&#25945;&#23548;&#20154;&#23398;&#20041;&#26377;&#30410;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#20063;&#35768;&#26377;&#20154;&#20250;&#38382;&#65306;&#26032;&#32422;&#21508;&#21367;&#26159;&#21542;&#20063;&#21253;&#25324;&#22312;&#12288;&#31070;&#25152;&#40664;&#31034;&#30340;&#22307;&#32463;&#37324;&#38754;&#21602;&#65311;&#31572;&#26696;&#24403;&#28982;&#26159;&#27491;&#38754;&#30340;&#12290;&#19981;&#36807;&#36825;&#20010;&#38382;&#39064;&#19981;&#23646;&#20110;&#26412;&#33410;&#32463;&#25991;&#30340;&#27880;&#37322;&#33539;&#22260;&#65307;&#23601;&#26412;&#33410;&#32463;&#25991;&#32780;&#35770;&#65292;&#36825;&#37324;&#25152;&#35828;&#30340;“&#22307;&#32463;”&#26159;&#25351;“&#26087;&#32422;&#22307;&#32463;”&#65288;&#21442;&#21313;&#20116;&#33410;&#30340;&#27880;&#37322;&#65289;&#12290;&#30001;&#20110;&#22307;&#32463;&#26159;&#12288;&#31070;&#25152;&#40664;&#31034;&#30340;&#65292;&#22240;&#27492;&#65292;&#20110;&#25945;&#35757;&#12289;&#30563;&#36131;&#12289;&#20351;&#20154;&#24402;&#27491;&#12289;&#25945;&#23548;&#20154;&#23398;&#20041;&#65292;&#37117;&#26159;&#26377;&#30410;&#30340;&#12290;&#25945;&#35757;&#25351;&#31215;&#26497;&#26041;&#38754;&#25945;&#23548;&#26377;&#20851;&#22522;&#30563;&#25945;&#30340;&#30495;&#29702;&#65307;&#30563;&#36131;&#25351;&#28040;&#26497;&#26041;&#38754;&#39539;&#26021;&#24322;&#31471;&#37034;&#35828;&#12290;&#36825;&#20004;&#32773;&#65292;&#37117;&#26159;&#26377;&#20851;“&#20449;&#26465;”&#26041;&#38754;&#30340;&#20998;&#26512;&#12290;&#20351;&#20154;&#24402;&#27491;&#25351;&#34892;&#20026;&#26041;&#38754;&#65292;&#25226;&#20154;&#20174;&#38169;&#35823;&#30340;&#36947;&#36335;&#19978;&#24341;&#23548;&#36807;&#26469;&#65292;&#32435;&#20837;&#27491;&#36712;&#65307;&#25945;&#23548;&#20154;&#23398;&#20041;&#25351;&#31215;&#26497;&#26041;&#38754;&#25945;&#23548;&#20154;&#25353;&#22522;&#30563;&#24466;&#24212;&#26377;&#30340;&#20934;&#21017;&#32780;&#29983;&#27963;&#12290;&#36825;&#20108;&#32773;&#37117;&#19982;“&#34892;&#20026;”&#26377;&#20851;&#12290;&#21487;&#35265;&#65292;&#20445;&#32599;&#30340;&#24847;&#24605;&#26159;&#65292;&#12288;&#31070;&#25152;&#40664;&#31034;&#30340;&#22307;&#32463;&#23545;&#20449;&#20208;&#19982;&#34892;&#20026;&#37117;&#26159;&#26377;&#30410;&#30340;&#65307;&#25442;&#21477;&#35805;&#35828;&#65292;&#22307;&#32463;&#26159;&#22522;&#30563;&#24466;&#30340;&#20449;&#20208;&#21644;&#34892;&#20026;&#30340;&#26368;&#39640;&#20934;&#21017;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#19977;</span>17</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#21483;&#23646;&#12288;&#31070;&#30340;&#20154;&#24471;&#20197;&#23436;&#20840;&#65292;&#39044;&#22791;&#34892;&#21508;&#26679;&#30340;&#21892;&#20107;&#12288;&#21483;&#23383;&#34920;&#26126;&#22914;&#26524;&#25105;&#20204;&#25226;&#22307;&#32463;&#25353;&#29031;&#19978;&#36848;&#21508;&#28857;&#21435;&#20351;&#29992;&#65292;&#37027;&#20040;&#20415;&#20250;&#20135;&#29983;&#20197;&#19979;&#30340;&#32467;&#26524;&#65292;&#21363;&#33021;&#22815;&#20351;&#23646;&#12288;&#31070;&#30340;&#20154;&#65288;&#21442;&#25552;&#21069;&#20845;</span>11<span
lang=ZH-CN style='font-family:SimSun'>&#27880;&#37322;&#65289;&#24471;&#20197;&#23436;&#20840;&#65292;&#24847;&#24605;&#26159;&#23436;&#20840;&#36866;&#21512;&#21435;&#25285;&#36127;&#20182;&#30340;&#20351;&#21629;&#65307;&#20063;&#23601;&#26159;&#35828;&#65292;&#39044;&#22791;&#65288;&#25110;“&#35013;&#22791;”&#65289;&#22909;&#33258;&#24049;&#65292;&#21435;&#34892;&#21508;&#26679;&#30340;&#21892;&#20107;&#65288;&#21442;&#20108;</span>21<span
lang=ZH-CN style='font-family:SimSun'>&#30340;&#27880;&#37322;&#65289;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#19977;</span>10<span
lang=ZH-CN style='font-family:SimSun'>&#65374;</span>17</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#12288;&#12288;&#22312;&#26412;&#27573;&#32463;&#25991;&#20013;&#20445;&#32599;&#20004;&#27425;&#37319;&#29992;“&#20294;&#20320;”&#36825;&#20010;&#21477;&#27861;&#21435;&#21193;&#21169;&#25552;&#25705;&#22826;&#35201;&#19982;&#37027;&#20123;&#22806;&#34920;&#25964;&#34388;&#30340;&#20551;&#24072;&#20613;&#26377;&#21035;&#65292;&#22362;&#23432;&#20449;&#20208;&#30340;&#31435;&#22330;&#65292;&#31283;&#31435;&#19981;&#25671;&#12290;&#25552;&#25705;&#22826;&#36825;&#26679;&#20570;&#24403;&#28982;&#20813;&#19981;&#20102;&#20250;&#21463;&#36924;&#36843;&#65292;&#19981;&#36807;&#36825;&#24182;&#19981;&#26159;&#19968;&#20214;&#20986;&#20154;&#24847;&#26009;&#20043;&#22806;&#30340;&#20107;&#12290;&#20107;&#23454;&#19978;&#25552;&#25705;&#22826;&#24320;&#22987;&#36319;&#20174;&#20445;&#32599;&#26102;&#65292;&#23601;&#26195;&#24471;&#20445;&#32599;&#20026;&#31119;&#38899;&#30340;&#32536;&#25925;&#22914;&#20309;&#36973;&#21463;&#21508;&#26679;&#30340;&#33510;&#23475;&#65292;&#20294;&#20182;&#20173;&#20048;&#24847;&#36319;&#20174;&#20445;&#32599;&#12290;&#22914;&#20170;&#33258;&#28982;&#24212;&#35813;&#22362;&#25345;&#21040;&#24213;&#65292;&#20445;&#32599;&#20063;&#25552;&#37266;&#25552;&#25705;&#22826;&#20174;&#23567;&#26126;&#30333;&#22307;&#32463;&#36825;&#20214;&#20107;&#65292;&#21483;&#20182;&#35201;&#20197;&#22307;&#32463;&#20026;&#25937;&#24613;&#30340;&#22823;&#38170;&#65292;&#20351;&#20182;&#22312;&#39118;&#28010;&#20013;&#31283;&#31435;&#19981;&#25671;&#12290;&#9472;&#9472;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#21608;&#22825;&#21644;&#12298;&#25945;&#29287;&#20070;&#20449;&#12299;</span></p>

</div>

</body>

</html>
