<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h1><span style='font-family:SimSun'><a href="55-000.html"><span lang=ZH-CN>&#25552;&#25705;&#22826;&#21518;&#20070;</span></a></span>
(Timothy2) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>4<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h1>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNoSpacing><strong><span lang=ZH-CN style='font-family:SimSun;
font-weight:normal'>&#20027;&#39064;&#65306;</span></strong><span lang=ZH-CN
style='font-family:SimSun'>&#20351;&#24466;&#20020;&#32456;&#36192;&#35328;</span><br>
<strong><span lang=ZH-CN style='font-family:SimSun;font-weight:normal'>&#37325;&#28857;&#65306;</span></strong><span
lang=ZH-CN style='font-family:SimSun'>&#20445;&#32599;&#30693;&#36947;&#33258;&#24049;&#24555;&#35201;&#27529;&#36947;&#65292;&#19971;&#21040;&#20843;&#33410;&#35828;&#20986;&#20182;&#30340;&#24515;&#22659;&#21644;&#23545;&#25105;&#20204;&#30340;&#40723;&#21169;&#65292;&#24895;&#25105;&#20204;&#20020;&#32456;&#35265;&#20027;&#30340;&#26102;&#20505;&#65292;&#20063;&#37117;&#33021;&#26377;&#21516;&#26679;&#30340;&#22840;&#21475;&#12290;</span><br>
<strong><span lang=ZH-CN style='font-family:SimSun;font-weight:normal'>&#40664;&#24819;&#65306;</span></strong><span
lang=ZH-CN style='font-family:SimSun'>&#20445;&#32599;&#20174;&#19977;&#26041;&#38754;&#26469;&#30475;&#20182;&#30340;&#19968;&#29983;&#65306;</span>”<span
lang=ZH-CN style='font-family:SimSun'>&#32654;&#22909;&#30340;&#20183;</span>“<span
lang=ZH-CN style='font-family:SimSun'>&#12289;</span>”<span lang=ZH-CN
style='font-family:SimSun'>&#24403;&#36305;&#30340;&#36187;&#31243;</span>“<span
lang=ZH-CN style='font-family:SimSun'>&#21644;</span>”<span lang=ZH-CN
style='font-family:SimSun'>&#24403;&#23432;&#30340;&#20449;&#20208;</span>“<span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#24819;&#24819;&#36825;&#19977;&#26041;&#38754;&#20320;&#20570;&#24471;&#24590;&#20040;&#26679;&#65311;</span><br>
<strong><span lang=ZH-CN style='font-family:SimSun;font-weight:normal'>&#31095;&#21578;&#65306;</span></strong><span
lang=ZH-CN style='font-family:SimSun'>&#20026;&#30528;&#20445;&#32599;&#24351;&#20804;&#30340;&#35265;&#35777;&#25105;&#36190;&#32654;&#24744;&#65292;&#20445;&#23432;&#25105;&#20063;&#33021;&#20687;&#20182;&#37027;&#26679;&#24544;&#20449;&#24471;&#36208;&#21040;&#36335;&#32456;&#12290;</span>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#21153;&#35201;&#20256;&#36947;</span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#22312;&#12288;&#31070;&#38754;&#21069;&#12289;&#24182;&#22312;&#23558;&#26469;&#23457;&#21028;&#27963;&#20154;&#27515;&#20154;&#30340;&#22522;&#30563;&#32822;&#31267;&#38754;&#21069;&#12289;&#20973;&#30528;&#20182;&#30340;&#26174;&#29616;&#21644;&#20182;&#30340;&#22269;&#24230;&#22065;&#21648;&#20320;&#65294;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21153;&#35201;&#20256;&#36947;&#65294;&#26080;&#35770;&#24471;&#26102;&#19981;&#24471;&#26102;&#12289;&#24635;&#35201;&#19987;&#24515;&#12289;&#24182;&#29992;&#30334;&#33324;&#30340;&#24525;&#32784;&#12289;&#21508;&#26679;&#30340;&#25945;&#35757;&#12289;&#36131;&#22791;&#20154;&#12289;&#35686;&#25106;&#20154;&#12289;&#21149;&#21193;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#20026;&#26102;&#20505;&#35201;&#21040;&#12289;&#20154;&#24517;&#21388;&#28902;&#32431;&#27491;&#30340;&#36947;&#29702;&#65294;&#32819;&#26421;&#21457;&#30162;&#12289;&#23601;&#38543;&#20174;&#33258;&#24049;&#30340;&#24773;&#27442;&#12289;&#22686;&#28155;&#22909;&#20123;&#24072;&#20613;&#65294;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24182;&#19988;&#25513;&#32819;&#19981;&#21548;&#30495;&#36947;&#12289;&#20559;&#21521;&#33618;&#28218;&#30340;&#35328;&#35821;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#21364;&#35201;&#20961;&#20107;&#35880;&#24910;&#12289;&#24525;&#21463;&#33510;&#38590;&#12289;&#20316;&#20256;&#36947;&#30340;&#24037;&#22827;&#12289;&#23613;&#20320;&#30340;&#32844;&#20998;&#12290;</span></b></p>

<p class=MsoNormal><b><span style='background:lime'>6: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;background:lime'>&#25105;&#29616;&#22312;&#34987;&#27975;&#22880;&#12289;&#25105;&#31163;&#19990;&#30340;&#26102;&#20505;&#21040;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b><span style='background:lime'>7: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;background:lime'>&#37027;&#32654;&#22909;&#30340;&#20183;&#25105;&#24050;&#32463;&#25171;&#36807;&#20102;&#65294;&#24403;&#36305;&#30340;&#36335;&#25105;&#24050;&#32463;&#36305;&#23613;&#20102;&#65294;&#25152;&#20449;&#30340;&#36947;&#25105;&#24050;&#32463;&#23432;&#20303;&#20102;&#65294;</span></b></p>

<p class=MsoNormal><b><span style='background:lime'>8: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;background:lime'>&#20174;&#27492;&#20197;&#21518;&#12289;&#26377;&#20844;&#20041;&#30340;&#20896;&#20885;&#20026;&#25105;&#23384;&#30041;&#12289;&#23601;&#26159;&#25353;&#30528;&#20844;&#20041;&#23457;&#21028;&#30340;&#20027;&#21040;&#20102;&#37027;&#26085;&#35201;&#36176;&#32473;&#25105;&#30340;&#65294;&#19981;&#20294;&#36176;&#32473;&#25105;&#12289;&#20063;&#36176;&#32473;&#20961;&#29233;&#24917;&#20182;&#26174;&#29616;&#30340;&#20154;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#32473;&#25552;&#25705;&#22826;&#30340;&#22065;&#21648;</span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#35201;&#36214;&#32039;&#30340;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#20026;&#24213;&#39532;&#36138;&#29233;&#29616;&#20170;&#30340;&#19990;&#30028;&#12289;&#23601;&#31163;&#24323;&#25105;&#24448;&#24086;&#25746;&#32599;&#23612;&#36838;&#21435;&#20102;&#65294;&#38761;&#21202;&#22763;&#24448;&#21152;&#25289;&#22826;&#21435;&#65294;&#25552;&#22810;&#24448;&#25374;&#39532;&#22826;&#21435;&#65294;</span></b></p>

<p class=MsoNoSpacing>&nbsp;<span lang=ZH-CN style='font-family:SimSun'>&#20445;&#32599;&#22312;&#20889;&#27468;&#32599;&#35199;&#20070;&#30340;&#26102;&#20505;&#65292;&#26366;&#32463;&#26367;&#24213;&#39532;&#38382;&#27468;&#32599;&#35199;&#20449;&#24466;&#30340;&#23433;&#65292;&#20889;&#33107;&#21033;&#38376;&#20070;&#26102;&#20063;&#26366;&#26367;&#24213;&#39532;&#21521;&#33107;&#21033;&#38376;&#38382;&#23433;&#12290;&#21487;&#35265;&#24403;&#20445;&#32599;&#31532;&#19968;&#27425;&#22312;&#32599;&#39532;&#22352;&#30417;&#26102;&#65292;&#24213;&#39532;&#26159;&#36319;&#20182;&#22312;&#19968;&#36215;&#21516;&#24037;&#30340;&#12290;&#29616;&#22312;&#20445;&#32599;&#35828;&#24213;&#39532;&#31163;&#24323;&#20182;&#24448;&#24086;&#25746;&#32599;&#23612;&#36838;&#21435;&#65292;&#21487;&#35265;&#20445;&#32599;&#31532;&#20108;&#27425;&#22312;&#32599;&#39532;&#22352;&#30417;&#30340;&#21021;&#26399;&#65292;&#24213;&#39532;&#36824;&#26159;&#36319;&#20182;&#19968;&#36215;&#22312;&#32599;&#39532;&#65307;&#20294;&#24403;&#20445;&#32599;&#24555;&#35201;&#34987;&#23450;&#32618;&#65292;&#24555;&#35201;&#20026;&#20027;&#27529;&#36947;&#20043;&#21069;&#65292;&#24213;&#39532;&#23601;&#31163;&#24320;&#20182;&#21435;&#20102;&#12290;&#22307;&#32463;&#27809;&#26377;&#35760;&#36733;&#65292;&#24213;&#39532;&#20174;&#29978;&#20040;&#26102;&#20505;&#24320;&#22987;&#36319;&#38543;&#20445;&#32599;&#65292;&#19982;&#20182;&#21516;&#24037;&#65307;&#21364;&#35760;&#36733;&#20182;&#29978;&#20040;&#26102;&#20505;&#31163;&#24320;&#20445;&#32599;&#12290;&#24213;&#39532;&#22312;&#26368;&#37325;&#35201;&#30340;&#20851;&#22836;&#32456;&#20110;&#31163;&#24320;&#20102;&#20445;&#32599;&#65292;&#20182;&#30340;&#31163;&#24320;&#65292;&#23454;&#22312;&#19981;&#26159;&#31163;&#24320;&#20445;&#32599;&#65307;&#32780;&#26159;&#31163;&#24320;&#22522;&#30563;&#30340;&#25112;&#38453;&#65292;&#31163;&#24320;&#20027;&#25152;&#25176;&#20184;&#20182;&#30340;&#33635;&#32768;&#32844;&#20221;&#12290;</span></p>

<p class=MsoNoSpacing><span style='font-family:"Times New Roman","serif"'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20445;&#32599;&#31532;&#19968;&#27425;&#22352;&#30417;&#21644;&#36825;&#27425;&#22352;&#30417;&#24773;&#24418;&#22823;&#19981;&#30456;&#21516;&#12290;&#20445;&#32599;&#31532;&#19968;&#27425;&#22352;&#30417;&#65292;&#26159;&#20182;&#33258;&#24049;&#35201;&#19978;&#35785;&#20110;&#35813;&#25746;&#65292;&#24403;&#26102;&#23454;&#22312;&#27809;&#26377;&#24456;&#20005;&#37325;&#30340;&#32618;&#21483;&#20154;&#35273;&#24471;&#20445;&#32599;&#20250;&#34987;&#21028;&#27515;&#21009;&#65307;&#20294;&#36825;&#27425;&#20445;&#32599;&#34987;&#25417;&#21040;&#32599;&#39532;&#22352;&#30417;&#65292;&#21364;&#26159;&#24573;&#28982;&#34987;&#25429;&#30340;&#65292;&#26159;&#21463;&#20154;&#35820;&#21578;&#32780;&#34987;&#25417;&#25343;&#65292;&#19988;&#26159;&#22312;&#23612;&#32599;&#29579;&#36924;&#23475;&#25945;&#20250;&#26368;&#21385;&#23475;&#30340;&#26102;&#20505;&#65307;&#24403;&#26102;&#24773;&#21183;&#23545;&#20445;&#32599;&#21644;&#19968;&#20999;&#30340;&#22522;&#30563;&#24466;&#38750;&#24120;&#19981;&#21033;&#65292;&#24213;&#39532;&#22312;&#36825;&#26102;&#21463;&#19981;&#20303;&#32771;&#39564;&#20415;&#31163;&#24320;&#20445;&#32599;&#21435;&#20102;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20445;&#32599;&#19981;&#26159;&#35828;&#24213;&#39532;&#24597;&#27515;&#65292;&#24597;&#20026;&#31119;&#38899;&#21463;&#33510;&#38590;&#32780;&#31163;&#24320;&#65307;&#20182;&#20035;&#26159;&#35828;&#20182;“&#36138;&#29233;&#29616;&#20170;&#30340;&#19990;&#30028;”&#32780;&#31163;&#24320;&#20182;&#65292;&#22914;&#26524;&#24213;&#39532;&#26159;&#19981;&#32943;&#20026;&#22522;&#30563;&#21463;&#33510;&#38590;&#65292;&#25110;&#32773;&#20197;&#20445;&#32599;&#25152;&#21463;&#30340;&#33510;&#38590;&#20026;&#32670;&#32827;&#32780;&#31163;&#24320;&#65292;&#20284;&#20046;&#24773;&#24418;&#36824;&#27604;&#36739;&#22909;&#20123;&#65292;&#20445;&#32599;&#20035;&#26159;&#35828;&#20182;&#22240;&#20026;&#36138;&#29233;&#29616;&#20170;&#30340;&#19990;&#30028;&#65307;&#36825;&#27604;&#36739;&#19981;&#25954;&#20026;&#22522;&#30563;&#21463;&#33510;&#30340;&#24773;&#24418;&#26356;&#22351;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#38761;&#21202;&#22763;&#21644;&#25552;&#22810;&#37117;&#26159;&#20445;&#32599;&#25171;&#21457;&#21435;&#21150;&#20107;&#30340;&#12290;</span><span
lang=ZH-CN> </span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29420;&#26377;&#36335;&#21152;&#22312;&#25105;&#36825;&#37324;&#12290;&#20320;&#26469;&#30340;&#26102;&#20505;&#35201;&#25226;&#39532;&#21487;&#24102;&#26469;&#65294;&#22240;&#20026;&#20182;&#22312;&#20256;&#36947;&#30340;&#20107;&#19978;&#20110;&#25105;&#26377;&#30410;&#22788;&#12290;&#12308;&#20256;&#36947;&#25110;&#20316;&#26381;&#20107;&#25105;&#12309;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>“&#39532;&#21487;”&#26159;&#39532;&#21033;&#20122;&#30340;&#20799;&#23376;&#65292;&#21448;&#21517;&#21483;&#32422;&#32752;&#65292;&#20182;&#26159;&#24052;&#25343;&#24052;&#30340;&#34920;&#24351;&#65288;&#21442;&#24466;</span>12<span
lang=ZH-CN style='font-family:SimSun'>&#65306;</span>12;13<span lang=ZH-CN
style='font-family:SimSun'>&#65306;</span>5;15<span lang=ZH-CN
style='font-family:SimSun'>&#65306;</span>37;<span lang=ZH-CN style='font-family:
SimSun'>&#35199;</span>4<span lang=ZH-CN style='font-family:SimSun'>&#65306;</span>10<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#20445;&#32599;&#19982;&#24052;&#25343;&#24052;&#22312;&#31532;&#19968;&#27425;&#28216;&#34892;&#24067;&#36947;&#26102;&#26366;&#24102;&#39532;&#21487;&#65292;&#20294;&#31532;&#20108;&#27425;&#28216;&#34892;&#24067;&#36947;&#26102;&#65292;&#20445;&#32599;&#22240;&#39532;&#21487;&#26366;&#20013;&#36884;&#36864;&#20986;&#19981;&#32943;&#20877;&#24102;&#20182;&#21516;&#34892;&#65292;&#20197;&#33268;&#19982;&#24052;&#25343;&#24052;&#21457;&#29983;&#20105;&#25191;&#65292;&#29978;&#33267;&#20998;&#24320;&#65288;&#21442;&#24466;</span>13<span
lang=ZH-CN style='font-family:SimSun'>&#65306;</span>13;15<span lang=ZH-CN
style='font-family:SimSun'>&#65306;</span>36,41<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#12290;&#22312;&#36825;&#26102;&#20505;&#20445;&#32599;&#24573;&#28982;&#25552;&#21040;&#39532;&#21487;&#65292;&#19988;&#35828;&#39532;&#21487;&#22312;&#20182;&#20256;&#36947;&#30340;&#20107;&#19978;&#20110;&#20182;&#26377;&#30410;&#65292;&#21487;&#35265;&#20445;&#32599;&#23545;&#20110;&#39532;&#21487;&#30340;&#35266;&#24565;&#24050;&#32463;&#25913;&#21464;&#65307;&#21478;&#19968;&#26041;&#38754;&#35845;&#24517;&#39532;&#21487;&#22312;&#28789;&#24615;&#19978;&#27604;&#20197;&#21069;&#26356;&#26377;&#36827;&#27493;&#65292;&#20063;&#21487;&#35265;&#24052;&#25343;&#24052;&#23545;&#24453;&#21516;&#24037;&#23454;&#26377;&#29233;&#24515;&#65292;&#26377;&#24525;&#32784;&#21892;&#20110;&#25945;&#23548;&#65292;&#19981;&#20250;&#22240;&#20154;&#19968;&#26102;&#30340;&#36719;&#24369;&#65292;&#23601;&#38543;&#20415;&#25226;&#19968;&#20010;&#20154;&#20002;&#24323;&#12290;&#26377;&#20154;&#25209;&#35780;&#24052;&#25343;&#24052;&#21644;&#20445;&#32599;&#20998;&#24320;&#26159;&#24052;&#25343;&#24052;&#30340;&#38169;&#35823;&#65292;&#25152;&#20197;&#33258;&#20174;&#20182;&#20204;&#20004;&#20154;&#20998;&#24320;&#20197;&#21518;&#65292;&#22307;&#32463;&#27809;&#26377;&#20877;&#35760;&#36733;&#24052;&#25343;&#24052;&#30340;&#20107;&#24773;&#65307;&#36825;&#35805;&#26411;&#20813;&#20559;&#34962;&#20445;&#32599;&#65292;&#22240;&#20026;&#22307;&#32463;&#27809;&#26377;&#35760;&#36733;&#20182;&#30340;&#20107;&#65292;&#19981;&#19968;&#23450;&#34920;&#31034;&#20182;&#19981;&#20877;&#34987;&#20027;&#20351;&#29992;&#12290;&#39532;&#21487;&#30340;&#25913;&#21464;&#26368;&#23569;&#35777;&#26126;&#24052;&#25343;&#24052;&#30340;&#30475;&#27861;&#26159;&#23545;&#30340;&#65292;&#24052;&#25343;&#24052;&#20316;&#20102;&#38544;&#34255;&#30340;&#24037;&#20316;&#65292;&#21364;&#22312;&#39532;&#21487;&#36523;&#19978;&#26174;&#38706;&#20986;&#26469;&#12290;&#20445;&#32599;&#35748;&#20026;&#39532;&#21487;&#27809;&#26377;&#27861;&#23376;&#23545;&#20184;&#12289;&#27809;&#26377;&#30460;&#26395;&#65292;&#26159;&#19981;&#20540;&#24471;&#20877;&#19968;&#36215;&#21516;&#24037;&#30340;&#65307;&#25918;&#22312;&#24052;&#25343;&#24052;&#30340;&#25163;&#20013;&#65292;&#20182;&#21364;&#33021;&#20351;&#20182;&#25913;&#21464;&#25104;&#20026;&#24544;&#24515;&#29233;&#20027;&#20107;&#22857;&#20027;&#30340;&#20256;&#36947;&#20154;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#21483;&#25552;&#25705;&#22826;&#35201;&#25226;&#39532;&#21487;&#24102;&#26469;&#65292;&#21487;&#33021;&#39532;&#21487;&#24403;&#26102;&#26159;&#22312;&#20197;&#24343;&#25152;&#65292;&#25110;&#32773;&#22312;&#20197;&#24343;&#25152;&#38468;&#36817;&#30340;&#22478;&#24066;&#20026;&#20027;&#20316;&#24037;&#12290;&#20445;&#32599;&#35201;&#25552;&#25705;&#22826;&#25226;&#39532;&#21487;&#24102;&#26469;&#12290;“&#22240;&#20026;&#20182;&#22312;&#20256;&#36947;&#30340;&#20107;&#19978;&#20110;&#25105;&#26377;&#30410;&#22788;”&#12290;&#23567;&#23383;“&#20256;&#36947;&#25110;&#20316;&#26381;&#20107;&#25105;”&#65292;&#37027;&#23601;&#26159;“&#22312;&#26381;&#20107;&#25105;&#30340;&#20107;&#19978;&#20110;&#25105;&#26377;&#30410;&#22788;”&#12290;&#36825;&#26679;&#30475;&#26469;&#65292;&#20445;&#32599;&#21545;&#21648;&#24102;&#39532;&#21487;&#26469;&#26159;&#35201;&#26381;&#20107;&#20182;&#12290;&#20294;&#36825;&#26102;&#38752;&#36817;&#20445;&#32599;&#35201;&#27529;&#36947;&#30340;&#26102;&#20505;&#65292;&#20182;&#36827;&#20837;&#32599;&#39532;&#30340;&#27491;&#24335;&#30417;&#29425;&#20013;&#65292;&#26159;&#21542;&#33021;&#26377;&#33258;&#24049;&#30340;&#20154;&#22312;&#29425;&#20013;&#20282;&#20505;&#65292;&#36825;&#26159;&#20540;&#24471;&#24576;&#30097;&#30340;&#65307;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#35805;&#27491;&#34920;&#31034;&#39532;&#21487;&#26159;&#20010;&#35878;&#21329;&#12289;&#32943;&#26381;&#20107;&#20154;&#12289;&#20026;&#20027;&#21463;&#33510;&#30340;&#24037;&#20154;&#12290;&#20445;&#32599;&#30456;&#20449;&#20182;&#19981;&#24597;&#20026;&#33258;&#24049;&#30340;&#33510;&#38590;&#32780;&#21463;&#36830;&#32047;&#65292;&#20687;&#26412;&#20070;&#31532;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#25152;&#25552;&#30340;&#38463;&#23612;&#33394;&#24343;&#65292;&#23601;&#26159;&#20882;&#27515;&#26469;&#26381;&#20107;&#20445;&#32599;&#20063;&#26159;&#29976;&#24515;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#39532;&#21487;&#36319;&#24213;&#39532;&#21018;&#22909;&#25104;&#20102;&#26126;&#26174;&#30340;&#23545;&#27604;&#12290;&#36215;&#21021;&#20445;&#32599;&#20197;&#20026;&#19981;&#21487;&#20197;&#24102;&#30528;&#39532;&#21487;&#21516;&#24037;&#65288;&#24466;</span>15<span
lang=ZH-CN style='font-family:SimSun'>&#65306;</span>38<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#65292;&#29616;&#22312;&#21364;&#31216;&#36190;&#20182;&#65307;&#34429;&#28982;&#39532;&#21487;&#22312;&#21021;&#26102;&#26377;&#28857;&#36719;&#24369;&#65292;&#20294;&#29616;&#22312;&#21364;&#24544;&#35802;&#29233;&#20027;&#65292;&#29978;&#33267;&#19981;&#24597;&#20026;&#20027;&#21463;&#21040;&#29301;&#36830;&#65292;&#20445;&#32599;&#23545;&#20182;&#20063;&#19981;&#24576;&#25104;&#35265;&#65307;&#34429;&#28982;&#39532;&#21487;&#36807;&#21435;&#26377;&#36719;&#24369;&#22833;&#36133;&#65292;&#29616;&#22312;&#26082;&#28982;&#30475;&#35265;&#31070;&#30340;&#24681;&#20856;&#22312;&#20182;&#36523;&#19978;&#25913;&#21464;&#20102;&#20182;&#65292;&#20445;&#32599;&#23601;&#25918;&#24323;&#20182;&#20197;&#21069;&#30340;&#25104;&#35265;&#65292;&#31216;&#36190;&#20182;&#30340;&#25913;&#21464;&#12290;&#32780;&#24213;&#39532;&#21018;&#22909;&#30456;&#21453;&#65292;&#34429;&#28982;&#36215;&#21021;&#36319;&#30528;&#20445;&#32599;&#65292;&#20294;&#21518;&#26469;&#21364;&#22312;&#26368;&#35201;&#32039;&#30340;&#20851;&#22836;&#31163;&#24320;&#20102;&#20445;&#32599;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#24050;&#32463;&#25171;&#21457;&#25512;&#22522;&#21476;&#24448;&#20197;&#24343;&#25152;&#21435;&#12290;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20445;&#32599;&#25171;&#21457;&#25512;&#22522;&#21476;&#24448;&#20197;&#24343;&#25152;&#65292;&#22823;&#27010;&#26159;&#35201;&#25509;&#26367;&#25552;&#25705;&#22826;&#30340;&#24037;&#20316;&#65307;&#32780;&#19988;&#22240;&#20026;&#25512;&#22522;&#21476;&#26159;&#20122;&#35199;&#20122;&#20154;&#65292;&#22312;&#20197;&#24343;&#25152;&#24037;&#20316;&#19968;&#23450;&#36739;&#25552;&#25705;&#22826;&#26041;&#20415;&#65307;“&#25171;&#21457;&#25512;&#22522;&#21476;……&#21435;”&#65292;&#20063;&#30475;&#35265;&#20445;&#32599;&#22312;&#24037;&#20316;&#19978;&#30340;&#23433;&#25490;&#26159;&#24456;&#21608;&#21040;&#30340;&#12290;&#25353;&#35199;</span>4<span
lang=ZH-CN style='font-family:SimSun'>&#65306;</span>7<span lang=ZH-CN
style='font-family:SimSun'>&#65293;</span>9<span lang=ZH-CN style='font-family:
SimSun'>&#65292;&#25512;&#22522;&#21476;&#26366;&#26377;&#19968;&#27425;&#21040;&#36807;&#20197;&#24343;&#25152;&#65292;&#36825;&#26159;&#31532;&#20108;&#27425;&#65307;&#19978;&#27425;&#26377;&#38463;&#23612;&#35199;&#27597;&#19968;&#36215;&#21435;&#65292;&#36825;&#27425;&#26159;&#20182;&#33258;&#24049;&#21435;&#12290;&#37027;&#26102;&#20445;&#32599;&#28145;&#20449;&#20182;&#20250;&#34987;&#37322;&#25918;&#65292;&#20294;&#26159;&#36825;&#27425;&#21364;&#30456;&#20449;&#33258;&#24049;&#24517;&#23450;&#35201;&#20026;&#20027;&#27529;&#36947;&#65307;&#25152;&#20197;&#36825;&#20004;&#27425;&#30340;&#25171;&#21457;&#25512;&#22522;&#21476;&#65292;&#38388;&#25509;&#35777;&#26126;&#20182;&#22312;&#32599;&#39532;&#26377;&#20004;&#27425;&#36827;&#20837;&#30417;&#29425;&#12290;</span></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#22312;&#29305;&#32599;&#20122;&#30041;&#20110;&#21152;&#24067;&#30340;&#37027;&#20214;&#22806;&#34915;&#12289;&#20320;&#26469;&#30340;&#26102;&#20505;&#21487;&#20197;&#24102;&#26469;&#65294;&#37027;&#20123;&#20070;&#20063;&#35201;&#24102;&#26469;&#65294;&#26356;&#35201;&#32039;&#30340;&#26159;&#37027;&#20123;&#30382;&#21367;&#12290;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#38108;&#21280;&#20122;&#21147;&#23665;&#22823;&#22810;&#22810;&#30340;&#23475;&#25105;&#65294;&#20027;&#24517;&#29031;&#20182;&#25152;&#34892;&#30340;&#25253;&#24212;&#20182;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#37324;&#25152;&#35828;&#30340;&#20122;&#21147;&#23665;&#22823;&#65292;&#22823;&#27010;&#23601;&#26159;&#25552;&#21069;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65306;</span>20<span lang=ZH-CN
style='font-family:SimSun'>&#25152;&#35828;&#30340;&#37027;&#20010;&#20122;&#21147;&#23665;&#22823;&#12290;&#20182;&#26159;&#20010;&#38108;&#21280;&#65292;&#20026;&#29978;&#20040;&#20182;&#35201;&#22810;&#22810;&#30340;&#23475;&#20445;&#32599;&#65292;&#36825;&#37324;&#27809;&#26377;&#26126;&#35828;&#12290;&#20445;&#32599;&#22312;&#20197;&#24343;&#25152;&#20256;&#31119;&#38899;&#30340;&#26102;&#20505;&#65292;&#26377;&#20010;&#38134;&#21280;&#24213;&#31859;&#20002;&#20063;&#25361;&#21766;&#20247;&#20154;&#21453;&#23545;&#20445;&#32599;&#65292;&#24456;&#26174;&#28982;&#22320;&#65292;&#20182;&#30340;&#21453;&#23545;&#20445;&#32599;&#26159;&#22240;&#20445;&#32599;&#25152;&#20256;&#30340;&#31119;&#38899;&#20351;&#20182;&#30340;&#25163;&#33402;&#29983;&#24847;&#21463;&#21040;&#24433;&#21709;&#12290;&#24403;&#26102;&#30340;&#38108;&#21280;&#20063;&#21644;&#38134;&#21280;&#19968;&#26679;&#65292;&#21046;&#36896;&#31070;&#31070;&#20687;&#26159;&#20182;&#20204;&#20027;&#35201;&#29983;&#24847;&#20043;&#19968;&#12290;&#20445;&#32599;&#20256;&#31119;&#38899;&#25152;&#21040;&#30340;&#22320;&#26041;&#65292;&#35768;&#22810;&#20154;&#24724;&#25913;&#65292;&#19981;&#25308;&#20598;&#20687;&#65292;&#24433;&#21709;&#20182;&#20204;&#30340;&#29983;&#24847;&#65307;&#25152;&#20197;&#36825;&#20123;&#38108;&#21280;&#38134;&#21280;&#24403;&#28982;&#26159;&#20026;&#20182;&#20204;&#33258;&#24049;&#30340;&#21033;&#30410;&#38519;&#23475;&#20445;&#32599;&#12290;&#22823;&#27010;&#20445;&#32599;&#36825;&#27425;&#22352;&#30417;&#23601;&#26159;&#22240;&#38108;&#21280;&#20122;&#21147;&#23665;&#22823;&#30340;&#35820;&#21578;&#65292;&#20197;&#33268;&#34987;&#25417;&#25343;&#12290;&#36825;&#37324;&#35828;“&#20122;&#21147;&#23665;&#22823;&#22810;&#22810;&#30340;&#23475;&#25105;”&#65292;&#36825;&#26679;&#30475;&#26469;&#65292;&#19981;&#21333;&#26159;&#25511;&#21578;&#20445;&#32599;&#65292;&#25226;&#20182;&#25417;&#25343;&#21040;&#32599;&#39532;&#26469;&#65307;&#21487;&#33021;&#36824;&#35820;&#21578;&#20182;&#33509;&#24178;&#21487;&#24597;&#30340;&#32618;&#21517;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20063;&#35201;&#38450;&#22791;&#20182;&#65294;&#22240;&#20026;&#20182;&#26497;&#21147;&#25932;&#25377;&#20102;&#25105;&#20204;&#30340;&#35805;&#12290;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#21021;&#27425;&#30003;&#35785;&#12289;&#27809;&#26377;&#20154;&#21069;&#26469;&#24110;&#21161;&#12289;&#31455;&#37117;&#31163;&#24323;&#25105;&#65294;&#20294;&#24895;&#36825;&#32618;&#19981;&#24402;&#19982;&#20182;&#20204;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>“&#21021;&#27425;&#30003;&#35831;”&#22823;&#27010;&#26159;&#25351;&#20445;&#32599;&#21021;&#27425;&#22312;&#27861;&#24237;&#19978;&#21644;&#20122;&#21147;&#23665;&#22823;&#23545;&#36136;&#12290;&#22312;&#27861;&#24237;&#21021;&#27425;&#24320;&#23457;&#30340;&#26102;&#20505;&#65292;&#20445;&#32599;&#38656;&#35201;&#20154;&#26367;&#20182;&#20316;&#35265;&#35777;&#65292;&#35777;&#26126;&#20182;&#26159;&#20256;&#31119;&#38899;&#30340;&#65292;&#24182;&#19981;&#26159;&#24819;&#35201;&#36896;&#21453;&#65292;&#32972;&#21467;&#32599;&#39532;&#25919;&#24220;&#38761;&#21629;&#30340;&#20154;&#65307;&#20294;&#31455;&#28982;“&#27809;&#26377;&#20154;&#21069;&#26469;&#24110;&#21161;”&#12290;&#36825;&#35805;&#26159;&#25351;&#20445;&#32599;&#36523;&#36793;&#30340;&#21516;&#24037;&#65292;&#22914;&#36335;&#21152;&#31561;&#12289;&#36824;&#26159;&#20854;&#23427;&#20154;&#21602;&#65311;&#25152;&#35859;“&#27809;&#26377;&#20154;&#21069;&#26469;&#24110;&#21161;”&#65292;&#26159;&#25351;&#37027;&#20123;&#27861;&#24237;&#35748;&#20026;&#26377;&#36164;&#26684;&#65292;&#21487;&#20197;&#20026;&#20445;&#32599;&#20316;&#35265;&#35777;&#30340;&#20154;&#12290;&#26174;&#28982;&#36825;&#26679;&#30340;&#20154;&#65292;&#19981;&#20250;&#26159;&#37027;&#20123;&#21644;&#20445;&#32599;&#20146;&#36817;&#30340;&#21516;&#24037;&#65292;&#20687;&#36335;&#21152;&#37027;&#26679;&#30340;&#20154;&#29289;&#12290;&#26082;&#28982;&#19978;&#25991;&#31532;</span>11<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#35828;“&#29420;&#26377;&#36335;&#21152;&#22312;&#25105;&#36825;&#37324;”&#65292;&#24403;&#28982;&#36335;&#21152;&#21487;&#20197;&#24110;&#21161;&#20182;&#65307;&#20294;&#26159;&#37027;&#20123;&#34987;&#25919;&#24220;&#20449;&#20219;&#65292;&#21487;&#20197;&#20986;&#26469;&#20026;&#20445;&#32599;&#20316;&#35265;&#35777;&#30340;&#20154;&#65292;&#31455;&#28982;&#37117;&#31163;&#24323;&#20102;&#20445;&#32599;&#65292;&#24656;&#24597;&#33258;&#24049;&#21463;&#29301;&#36830;&#65292;&#19981;&#25954;&#20986;&#26469;&#20026;&#20182;&#20316;&#35265;&#35777;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24799;&#26377;&#20027;&#31449;&#22312;&#25105;&#26049;&#36793;&#12289;&#21152;&#32473;&#25105;&#21147;&#37327;&#12289;&#20351;&#31119;&#38899;&#34987;&#25105;&#23613;&#37117;&#20256;&#26126;&#12289;&#21483;&#22806;&#37030;&#20154;&#37117;&#21548;&#35265;&#65294;&#25105;&#20063;&#20174;&#29422;&#23376;&#21475;&#37324;&#34987;&#25937;&#20986;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20027;&#24517;&#25937;&#25105;&#33073;&#31163;&#35832;&#33324;&#30340;&#20982;&#24694;&#12289;&#20063;&#24517;&#25937;&#25105;&#36827;&#20182;&#30340;&#22825;&#22269;&#12290;&#24895;&#33635;&#32768;&#24402;&#32473;&#20182;&#12289;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;&#38463;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#38382;&#23433;&#21644;&#31069;&#31119;</span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#38382;&#30334;&#22522;&#25289;&#12289;&#20122;&#23621;&#25289;&#12289;&#21644;&#38463;&#23612;&#33394;&#24343;&#19968;&#23478;&#30340;&#20154;&#23433;&#12290;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#25289;&#37117;&#22312;&#21733;&#26519;&#22810;&#20303;&#19979;&#20102;&#12290;&#29305;&#32599;&#38750;&#25705;&#30149;&#20102;&#12289;&#25105;&#23601;&#30041;&#20182;&#22312;&#31859;&#21033;&#37117;&#12290;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black'>&#20197;&#25289;&#37117;&#20063;&#26159;&#20445;&#32599;&#30340;&#21516;&#24037;&#65292;&#26366;&#21644;&#25552;&#25705;&#22826;&#21516;&#34987;&#24046;&#36963;&#21040;&#39532;&#20854;&#39039;&#21435;&#65288;&#24466;</span></span><span
style='font-family:SimSun;color:black'><span style='orphans: auto;widows: 1;
-webkit-text-stroke-width: 0px;word-spacing:0px'>19</span><span lang=ZH-CN><span
style='orphans: auto;widows: 1;-webkit-text-stroke-width: 0px;word-spacing:
0px'>&#65306;</span>22</span><span lang=ZH-CN><span style='orphans: auto;
widows: 1;-webkit-text-stroke-width: 0px;word-spacing:0px'>&#65289;</span></span></span></p>

<p class=MsoNoSpacing>&nbsp;<span lang=ZH-CN style='font-family:SimSun'>&#29305;&#32599;&#38750;&#25705;&#26159;&#20197;&#24343;&#25152;&#25945;&#20250;&#30340;&#20154;&#65288;&#24466;</span>21<span
lang=ZH-CN style='font-family:SimSun'>&#65306;</span>29<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#65292;&#20445;&#32599;&#31532;&#19977;&#27425;&#28216;&#34892;&#24067;&#36947;&#26102;&#26366;&#32463;&#36319;&#20182;&#21516;&#34892;&#65288;&#24466;</span>20<span
lang=ZH-CN style='font-family:SimSun'>&#65306;</span>4<span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#12290;&#22312;&#27492;&#25152;&#31216;&#65292;&#20445;&#32599;&#25226;&#20182;&#30041;&#22312;&#31859;&#21033;&#37117;&#65292;&#19981;&#20250;&#26159;&#25351;&#20445;&#32599;&#31532;&#19977;&#27425;&#28216;&#34892;&#24067;&#36947;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#32463;&#36807;&#31859;&#21033;&#37117;&#30340;&#20107;&#65307;&#22240;&#20026;&#20182;&#26366;&#32463;&#19982;&#20445;&#32599;&#21516;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#32780;&#19988;&#23601;&#22240;&#20026;&#20445;&#32599;&#21644;&#20182;&#21516;&#22312;&#32822;&#36335;&#25746;&#20919;&#22478;&#37324;&#65292;&#23601;&#24341;&#36215;&#29369;&#22826;&#20154;&#30340;&#30097;&#24785;&#65292;&#20197;&#20026;&#20445;&#32599;&#25226;&#20182;&#24102;&#36827;&#22307;&#27583;&#65292;&#20197;&#33268;&#20445;&#32599;&#34987;&#25417;&#25343;&#65292;&#24341;&#36215;&#24456;&#22823;&#30340;&#39578;&#21160;&#65288;&#24466;</span>21<span
lang=ZH-CN style='font-family:SimSun'>&#65306;</span>27<span lang=ZH-CN
style='font-family:SimSun'>&#65293;</span>31<span lang=ZH-CN style='font-family:
SimSun'>&#65289;&#12290;&#25152;&#20197;&#36825;&#27425;&#20182;&#30041;&#22312;&#31859;&#21033;&#37117;&#65292;&#22823;&#27010;&#20063;&#26159;&#19978;&#25991;&#25152;&#35828;&#30340;&#65292;&#20445;&#32599;&#22312;&#32599;&#39532;&#33719;&#37322;&#20197;&#21518;&#20174;&#39532;&#20854;&#39039;&#25506;&#26395;&#20102;&#25945;&#20250;&#65292;&#32463;&#36807;&#21733;&#26519;&#22810;&#20877;&#21040;&#31859;&#21033;&#37117;&#24819;&#21040;&#20197;&#24343;&#25152;&#21435;&#30340;&#26102;&#20505;&#65292;&#25226;&#20182;&#30041;&#22312;&#37027;&#37324;&#12290;&#20445;&#32599;&#33258;&#24049;&#21487;&#33021;&#23601;&#22312;&#31859;&#21033;&#37117;&#20877;&#27425;&#34987;&#20154;&#25417;&#25343;&#65292;&#36865;&#22238;&#32599;&#39532;&#29425;&#20013;&#65307;&#31859;&#21033;&#37117;&#26159;&#38752;&#36817;&#20197;&#24343;&#25152;&#30340;&#22320;&#26041;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#29305;&#32599;&#38750;&#25705;&#30149;&#20102;&#65292;&#20445;&#32599;&#23601;&#25226;&#20182;&#30041;&#22312;&#31859;&#21033;&#37117;&#65292;&#20026;&#29978;&#20040;&#20445;&#32599;&#19981;&#21307;&#22909;&#20182;&#30340;&#30149;&#21602;&#65311;&#36825;&#32473;&#25105;&#20204;&#30475;&#35265;&#20445;&#32599;&#34429;&#28982;&#26377;&#21307;&#30149;&#30340;&#24681;&#36176;&#65292;&#20294;&#20182;&#19981;&#28389;&#29992;&#20182;&#30340;&#24681;&#36176;&#65292;&#27491;&#22914;&#20182;&#23545;&#25552;&#25705;&#22826;&#19968;&#26679;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#35201;&#36214;&#32039;&#22312;&#20908;&#22825;&#20197;&#21069;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;&#26377;&#21451;&#24067;&#32599;&#12289;&#24067;&#30000;&#12289;&#21033;&#22900;&#12289;&#38761;&#32769;&#24213;&#20122;&#21644;&#20247;&#24351;&#20804;&#12289;&#37117;&#38382;&#20320;&#23433;&#12290;</span></b></p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24895;&#20027;&#19982;&#20320;&#30340;&#28789;&#21516;&#22312;&#12290;&#24895;&#24681;&#24800;&#24120;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290;</span></b></p>

</div>

</body>

</html>
