<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria",serif;
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria",serif;
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri",sans-serif;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h1><span style='font-family:SimSun'><a href="55-000.html"><span lang=ZH-CN>&#25552;&#25705;&#22826;&#21518;&#20070;</span></a></span>
(Timothy2) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h1>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#38382;&#20505;</span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22857;&#12288;&#31070;&#26088;&#24847;&#12289;&#29031;&#30528;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#29983;&#21629;&#30340;&#24212;&#35768;&#12289;&#20316;&#22522;&#30563;&#32822;&#31267;&#20351;&#24466;&#30340;&#20445;&#32599;&#12289;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20889;&#20449;&#32473;&#25105;&#20146;&#29233;&#30340;&#20799;&#23376;&#25552;&#25705;&#22826;&#65294;&#24895;&#24681;&#24800;&#24604;&#24751;&#24179;&#23433;&#12289;&#20174;&#29238;&#12288;&#31070;&#21644;&#25105;&#20204;&#20027;&#22522;&#30563;&#32822;&#31267;&#12289;&#24402;&#19982;&#20320;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#25552;&#25705;&#22826;&#30340;&#20449;&#24515;&#24863;&#35874;&#31070;</span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#24863;&#35874;&#12288;&#31070;&#12289;&#23601;&#26159;&#25105;&#25509;&#32493;&#31062;&#20808;&#12289;&#29992;&#28165;&#27905;&#30340;&#33391;&#24515;&#25152;&#20107;&#22857;&#30340;&#12288;&#31070;&#12289;&#31048;&#31095;&#30340;&#26102;&#20505;&#12289;&#19981;&#20303;&#30340;&#24819;&#24565;&#20320;&#12289;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#35760;&#24565;&#20320;&#30340;&#30524;&#27882;&#12289;&#26172;&#22812;&#20999;&#20999;&#30340;&#24819;&#35201;&#35265;&#20320;&#12289;&#22909;&#21483;&#25105;&#28385;&#24515;&#24555;&#20048;&#65294;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24819;&#21040;&#20320;&#24515;&#37324;&#26080;&#20266;&#20043;&#20449;&#65294;&#36825;&#20449;&#26159;&#20808;&#22312;&#20320;&#22806;&#31062;&#27597;&#32599;&#20197;&#12289;&#21644;&#20320;&#27597;&#20146;&#21451;&#23612;&#22522;&#24515;&#37324;&#30340;&#65294;&#25105;&#28145;&#20449;&#20063;&#22312;&#20320;&#30340;&#24515;&#37324;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#20026;&#31119;&#38899;&#21463;&#33510;&#19981;&#20197;&#20026;&#32827;</span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b><span style='background:lime'>6: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;background:lime'>&#20026;&#27492;&#25105;&#25552;&#37266;&#20320;&#12289;&#20351;&#20320;&#23558;&#12288;&#31070;&#20511;&#25105;&#25353;&#25163;&#25152;&#32473;&#20320;&#30340;&#24681;&#36176;&#12289;&#20877;&#22914;&#28779;&#25361;&#26106;&#36215;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b><span style='background:lime'>7: </span></b><b><span
lang=ZH-CN style='font-family:SimSun;background:lime'>&#22240;&#20026;&#12288;&#31070;&#36176;&#32473;&#25105;&#20204;&#12289;&#19981;&#26159;&#32966;&#24623;&#30340;&#24515;&#12289;&#20035;&#26159;&#21018;&#24378;&#12289;&#20161;&#29233;&#12289;&#35880;&#23432;&#30340;&#24515;&#12290;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#19981;&#35201;&#20197;&#32473;&#25105;&#20204;&#30340;&#20027;&#20316;&#35265;&#35777;&#20026;&#32827;&#12289;&#20063;&#19981;&#35201;&#20197;&#25105;&#36825;&#20026;&#20027;&#34987;&#22234;&#30340;&#20026;&#32827;&#65294;&#24635;&#35201;&#25353;&#12288;&#31070;&#30340;&#33021;&#21147;&#12289;&#19982;&#25105;&#20026;&#31119;&#38899;&#21516;&#21463;&#33510;&#38590;&#65294;</span></b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#25937;&#20102;&#25105;&#20204;&#12289;&#20197;&#22307;&#21484;&#21484;&#25105;&#20204;&#12289;&#19981;&#26159;&#25353;&#25105;&#20204;&#30340;&#34892;&#20026;&#12289;&#20035;&#26159;&#25353;&#20182;&#30340;&#26088;&#24847;&#12289;&#21644;&#24681;&#20856;&#65294;&#36825;&#24681;&#20856;&#26159;&#19975;&#21476;&#20043;&#20808;&#12289;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#36176;&#32473;&#25105;&#20204;&#30340;&#65294;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#22914;&#20170;&#20511;&#30528;&#25105;&#20204;&#25937;&#20027;&#22522;&#30563;&#32822;&#31267;&#30340;&#26174;&#29616;&#12289;&#25165;&#34920;&#26126;&#20986;&#26469;&#20102;&#12290;&#20182;&#24050;&#32463;&#25226;&#27515;&#24223;&#21435;&#12289;&#20511;&#30528;&#31119;&#38899;&#12289;&#23558;&#19981;&#33021;&#22351;&#30340;&#29983;&#21629;&#24432;&#26174;&#20986;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20026;&#36825;&#31119;&#38899;&#22857;&#27966;&#20316;&#20256;&#36947;&#30340;&#12289;&#20316;&#20351;&#24466;&#12289;&#20316;&#24072;&#20613;&#12290;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20026;&#36825;&#32536;&#25925;&#12289;&#25105;&#20063;&#21463;&#36825;&#20123;&#33510;&#38590;&#65294;&#28982;&#32780;&#25105;&#19981;&#20197;&#20026;&#32827;&#65294;&#22240;&#20026;&#30693;&#36947;&#25105;&#25152;&#20449;&#30340;&#26159;&#35841;&#12289;&#20063;&#28145;&#20449;&#20182;&#33021;&#20445;&#20840;&#25105;&#25152;&#20132;&#20184;&#20182;&#30340;&#12289;&#12308;&#25110;&#20316;&#20182;&#25152;&#20132;&#25176;&#25105;&#30340;&#12309;&#30452;&#21040;&#37027;&#26085;&#12290;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20174;&#25105;&#21548;&#30340;&#37027;&#32431;&#27491;&#35805;&#35821;&#30340;&#35268;&#27169;&#12289;&#35201;&#29992;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#30340;&#20449;&#24515;&#21644;&#29233;&#24515;&#12289;&#24120;&#24120;&#23432;&#30528;&#12290;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20174;&#21069;&#25152;&#20132;&#25176;&#20320;&#30340;&#21892;&#36947;&#12289;&#20320;&#35201;&#38752;&#30528;&#37027;&#20303;&#22312;&#25105;&#20204;&#37324;&#38754;&#30340;&#22307;&#28789;&#12289;&#29282;&#29282;&#30340;&#23432;&#30528;&#12290;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20961;&#22312;&#20122;&#35199;&#20122;&#30340;&#20154;&#37117;&#31163;&#24323;&#25105;&#12289;&#36825;&#26159;&#20320;&#30693;&#36947;&#30340;&#65294;&#20854;&#20013;&#26377;&#33107;&#21513;&#36335;&#21644;&#40657;&#25705;&#20854;&#23612;&#12290;</span></b></p>

<p class=MsoNoSpacing>&nbsp;<span lang=ZH-CN style='font-family:SimSun'>&#20122;&#35199;&#20122;&#26159;&#20010;&#24456;&#22823;&#30340;&#21306;&#22495;&#65292;&#20445;&#32599;&#31532;&#20108;&#27425;&#12289;&#31532;&#19977;&#27425;&#28216;&#34892;&#24067;&#36947;&#26102;&#65292;&#26366;&#32463;&#36807;&#36825;&#22320;&#26041;&#65292;&#36825;&#21306;&#22495;&#21253;&#25324;&#65292;&#20122;&#35199;&#20122;&#12289;&#24343;&#21525;&#23478;&#12289;&#21525;&#24213;&#20122;&#12289;&#36838;&#21033;&#20122;&#36825;&#22235;&#20010;&#22320;&#21306;&#65292;&#21512;&#36215;&#26469;&#30456;&#24403;&#24191;&#22823;&#12290;&#20026;&#20309;&#20445;&#32599;&#36523;&#22312;&#32599;&#39532;&#65292;&#20122;&#35199;&#20122;&#30340;&#20154;&#20250;&#31163;&#24323;&#20182;&#21602;&#65311;&#36825;&#21487;&#33021;&#26377;&#20004;&#20010;&#21407;&#22240;&#65306;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#65313;·&#20445;&#32599;&#34987;&#25429;&#26102;&#65292;&#26159;&#22312;&#31859;&#21033;&#37117;&#65292;&#36825;&#31639;&#26159;&#20122;&#35199;&#20122;&#30340;&#22320;&#26041;&#12290;&#20445;&#32599;&#34987;&#25417;&#25343;&#21040;&#32599;&#39532;&#26102;&#65292;&#28040;&#24687;&#20256;&#20986;&#21435;&#65292;&#20122;&#35199;&#20122;&#30340;&#20154;&#22240;&#20026;&#20445;&#32599;&#34987;&#25417;&#25343;&#65292;&#32780;&#31163;&#24323;&#20445;&#32599;&#65292;&#24656;&#24597;&#33258;&#24049;&#34987;&#29301;&#36830;&#12290;&#24403;&#26102;&#25552;&#25705;&#22826;&#22312;&#20197;&#24343;&#25152;&#65292;&#23545;&#20110;&#20122;&#35199;&#20122;&#30340;&#20154;&#31163;&#24323;&#20445;&#32599;&#36825;&#20107;&#26159;&#30693;&#36947;&#30340;&#65292;&#25152;&#20197;&#20445;&#32599;&#35828;&#65306;“&#36825;&#26159;&#20320;&#30693;&#36947;&#30340;”&#12290;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#65314;·&#21478;&#19968;&#20010;&#21487;&#33021;&#30340;&#21407;&#22240;&#26159;&#65292;&#20445;&#32599;&#22312;&#31859;&#21033;&#37117;&#34987;&#25417;&#21040;&#32599;&#39532;&#21435;&#20043;&#21518;&#65292;&#20445;&#32599;&#25110;&#26159;&#25552;&#25705;&#22826;&#37117;&#26377;&#35831;&#19968;&#20123;&#20122;&#35199;&#20122;&#30340;&#20154;&#21040;&#32599;&#39532;&#21435;&#65292;&#20026;&#35201;&#26367;&#20445;&#32599;&#20316;&#35777;&#12290;&#20182;&#20204;&#26082;&#28982;&#30475;&#35265;&#20445;&#32599;&#25152;&#35828;&#25152;&#34892;&#30340;&#65292;&#23601;&#21487;&#20197;&#22312;&#27861;&#24237;&#19978;&#26367;&#20445;&#32599;&#20316;&#35265;&#35777;&#65307;&#20294;&#26159;&#36825;&#20123;&#20154;&#19968;&#21040;&#20102;&#32599;&#39532;&#65292;&#30475;&#35265;&#24403;&#26102;&#30340;&#24773;&#21183;&#38750;&#24120;&#19981;&#22909;&#65292;&#32599;&#39532;&#25919;&#24220;&#23545;&#24453;&#22522;&#30563;&#24466;&#38750;&#24120;&#27531;&#26292;&#24694;&#27602;&#65292;&#23601;&#32966;&#24623;&#36215;&#26469;&#65292;&#24656;&#24597;&#33258;&#24049;&#21463;&#29301;&#32047;&#65292;&#25152;&#20197;&#34429;&#28982;&#21040;&#20102;&#32599;&#39532;&#65292;&#21364;&#20020;&#38453;&#36864;&#32553;&#65292;&#31163;&#24323;&#20102;&#20445;&#32599;&#12290;&#24403;&#20445;&#32599;&#20889;&#36825;&#20070;&#20449;&#26102;&#65292;&#20182;&#20204;&#24050;&#32463;&#22238;&#21040;&#20122;&#35199;&#20122;&#21435;&#65292;&#32780;&#25552;&#25705;&#22826;&#20063;&#30693;&#36947;&#36825;&#20107;&#65307;&#25152;&#20197;&#20445;&#32599;&#35828;&#65306;“&#20961;&#22312;&#20122;&#35199;&#20122;&#30340;&#20154;&#37117;&#31163;&#24323;&#25105;&#65292;&#36825;&#26159;&#20320;&#30693;&#36947;&#30340;”&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22914;&#26524;&#37319;&#29992;&#21518;&#19968;&#20010;&#35762;&#27861;&#65292;&#23601;&#19981;&#26159;&#25351;&#25152;&#26377;&#20122;&#35199;&#20122;&#30340;&#20449;&#24466;&#37117;&#31163;&#24323;&#20445;&#32599;&#65292;&#20035;&#26159;&#25351;&#37027;&#20123;&#26412;&#26469;&#35201;&#20026;&#20445;&#32599;&#20316;&#35265;&#35777;&#30340;&#65292;&#20020;&#26102;&#30475;&#35265;&#24773;&#24418;&#19981;&#21033;&#65292;&#23601;&#19981;&#25954;&#20026;&#20182;&#20316;&#35265;&#35777;&#30340;&#20154;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24635;&#20043;&#65292;&#25105;&#20204;&#30475;&#21040;&#65292;&#31070;&#20801;&#35768;&#33510;&#38590;&#20020;&#21040;&#31042;&#30340;&#20166;&#20154;&#65292;&#23454;&#22312;&#26159;&#26377;&#31042;&#30340;&#32654;&#24847;&#12290;&#19981;&#20294;&#21483;&#31042;&#30340;&#20166;&#20154;&#21463;&#35797;&#39564;&#65292;&#20063;&#21483;&#20449;&#24466;&#21463;&#35797;&#39564;&#65307;&#19981;&#20294;&#33021;&#35797;&#39564;&#20986;&#30495;&#20256;&#36947;&#21644;&#20551;&#20256;&#36947;&#65292;&#20063;&#33021;&#35797;&#39564;&#20986;&#30495;&#20449;&#24466;&#21644;&#20551;&#20449;&#24466;&#65307;&#19981;&#20294;&#35797;&#39564;&#20449;&#24466;&#30340;&#20449;&#24515;&#65292;&#20063;&#35797;&#39564;&#20449;&#24466;&#30340;&#29233;&#24515;&#12290;&#20170;&#22825;&#22312;&#19968;&#20123;&#21453;&#31070;&#20027;&#20041;&#36739;&#26377;&#21183;&#21147;&#30340;&#22269;&#65292;&#20854;&#20013;&#20063;&#26377;&#20123;&#22522;&#30563;&#24466;&#26377;&#36825;&#26679;&#30340;&#24773;&#24418;&#12290;&#20182;&#20204;&#24656;&#24597;&#26377;&#19968;&#22825;&#20250;&#21463;&#21040;&#21453;&#31070;&#20027;&#20041;&#32773;&#30340;&#36924;&#36843;&#25110;&#28165;&#31639;&#65292;&#23601;&#36214;&#24555;&#19982;&#20182;&#20204;&#32852;&#32476;&#65292;&#26367;&#20182;&#20204;&#35828;&#35805;&#12290;&#21035;&#20154;&#24590;&#26679;&#35828;&#25945;&#20250;&#19981;&#22909;&#65292;&#20182;&#20204;&#20063;&#38543;&#22768;&#38468;&#21644;&#65307;&#37027;&#20123;&#21453;&#31070;&#20027;&#20041;&#32773;&#65292;&#24590;&#26679;&#25915;&#20987;&#31070;&#24544;&#24515;&#30340;&#20166;&#20154;&#65292;&#20182;&#20204;&#20063;&#29031;&#26679;&#36319;&#30528;&#25915;&#20987;&#12290;&#36825;&#26679;&#30340;&#22522;&#30563;&#24466;&#65292;&#23454;&#22312;&#26159;&#21334;&#20027;&#21334;&#21451;&#30340;&#65292;&#22312;&#35797;&#28860;&#36824;&#27809;&#26377;&#26469;&#21040;&#30340;&#26102;&#20505;&#65292;&#24050;&#24613;&#20110;&#23547;&#27714;&#37027;&#20123;&#21453;&#31070;&#32773;&#30340;&#20445;&#25252;&#21644;&#21916;&#27426;&#65292;&#24403;&#33510;&#38590;&#26469;&#21040;&#30340;&#26102;&#20505;&#65292;&#23601;&#26356;&#19981;&#29992;&#35828;&#20102;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20026;&#29978;&#25705;&#20445;&#32599;&#20250;&#29305;&#21035;&#25552;&#21040;&#65292;&#36825;&#20004;&#20010;&#20154;&#30340;&#21517;&#23383;&#65292;&#25105;&#20204;&#19981;&#24456;&#28165;&#26970;&#12290;&#22823;&#27010;&#36825;&#20004;&#20010;&#20154;&#65292;&#26159;&#22312;&#36825;&#29677;&#20122;&#35199;&#20122;&#30340;&#20154;&#24403;&#20013;&#65292;&#20316;&#39046;&#34966;&#12289;&#25110;&#32773;&#26159;&#27604;&#36739;&#26377;&#24433;&#21709;&#21147;&#30340;&#65307;&#20063;&#21487;&#33021;&#20182;&#20204;&#23545;&#20445;&#32599;&#30340;&#24577;&#24230;&#65292;&#27604;&#20854;&#23427;&#30340;&#20154;&#26356;&#22351;&#65292;&#29305;&#21035;&#25552;&#36215;&#20197;&#20316;&#20026;&#35686;&#25106;&#12290;&#35753;&#20449;&#24466;&#20204;&#30693;&#36947;&#65292;&#37027;&#20123;&#24544;&#24515;&#29233;&#20027;&#30340;&#20154;&#65292;&#20250;&#35760;&#24565;&#37027;&#20123;&#36864;&#21518;&#32966;&#24623;&#12289;&#19981;&#32943;&#20026;&#30495;&#36947;&#20316;&#35265;&#35777;&#30340;&#65292;&#31070;&#20063;&#20250;&#30693;&#36947;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24895;&#20027;&#24604;&#24751;&#38463;&#23612;&#33394;&#24343;&#19968;&#23478;&#30340;&#20154;&#65294;&#22240;&#20182;&#23649;&#27425;&#20351;&#25105;&#30021;&#24555;&#12289;&#19981;&#20197;&#25105;&#30340;&#38145;&#38142;&#20026;&#32827;&#65294;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#38463;&#23612;&#33394;&#24343;&#30340;&#19981;&#20197;&#20445;&#32599;&#30340;&#38145;&#28860;&#20026;&#32670;&#32827;&#65292;&#19981;&#20294;&#19981;&#30031;&#32827;&#65292;&#20063;&#26159;&#19981;&#30031;&#27515;&#12290;&#20256;&#35828;&#38463;&#23612;&#33394;&#24343;&#20063;&#20687;&#20445;&#32599;&#37027;&#26679;&#65292;&#26368;&#21518;&#20026;&#20027;&#27529;&#36947;&#32780;&#27515;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#22823;&#27010;&#38463;&#23612;&#33394;&#24343;&#36215;&#21021;&#24182;&#19981;&#26159;&#22312;&#32599;&#39532;&#65292;&#20808;&#26159;&#22312;&#20197;&#24343;&#25152;&#65292;&#21518;&#26469;&#29305;&#22320;&#21040;&#32599;&#39532;&#21435;&#25214;&#20445;&#32599;&#65292;&#30446;&#30340;&#26159;&#35201;&#26381;&#20107;&#20182;&#12290;&#38463;&#23612;&#33394;&#24343;&#26159;&#33258;&#24049;&#21435;&#25214;&#20445;&#32599;&#65292;&#32780;&#19981;&#26159;&#20445;&#32599;&#21435;&#25214;&#20182;&#65292;&#21487;&#35265;&#65292;&#20182;&#30340;&#26381;&#20107;&#12289;&#24110;&#21161;&#20445;&#32599;&#26159;&#20027;&#21160;&#30340;&#12289;&#27575;&#21220;&#30340;&#25214;&#65292;&#19981;&#26159;&#25214;&#19968;&#27425;&#20004;&#27425;&#65292;&#23454;&#22312;&#26159;&#20986;&#20110;&#30495;&#24515;&#30340;&#29233;&#20027;&#30340;&#20166;&#20154;&#65292;&#19981;&#26159;&#22312;&#20154;&#21069;&#30340;&#25975;&#34893;&#65292;&#34920;&#31034;&#29233;&#24515;&#20415;&#31639;&#12290;&#30495;&#27491;&#24895;&#24847;&#36319;&#20027;&#20166;&#31449;&#22312;&#21516;&#19968;&#38453;&#32447;&#65292;&#20026;&#20027;&#30340;&#30495;&#29702;&#20316;&#25112;&#30340;&#65292;&#34429;&#28982;&#26159;&#20174;&#24456;&#36828;&#30340;&#22320;&#26041;&#26469;&#65292;&#20063;&#21487;&#20197;&#25214;&#21040;&#20445;&#32599;&#65292;&#34429;&#28982;&#19981;&#30693;&#22312;&#29978;&#20040;&#22320;&#26041;&#65292;&#20063;&#20250;&#24819;&#27861;&#23376;&#25214;&#21040;&#65307;&#32780;&#37027;&#20123;&#27809;&#26377;&#24515;&#20026;&#30495;&#29702;&#25171;&#20183;&#30340;&#20154;&#65292;&#34429;&#28982;&#26159;&#24050;&#32463;&#21040;&#20102;&#32599;&#39532;&#65292;&#20063;&#36864;&#21518;&#22238;&#21435;&#65292;&#36825;&#20004;&#31561;&#20154;&#30340;&#20998;&#21035;&#20309;&#31561;&#22823;&#21602;&#65281;</span></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21453;&#20498;&#22312;&#32599;&#39532;&#30340;&#26102;&#20505;&#12289;&#27575;&#21220;&#30340;&#25214;&#25105;&#12289;&#24182;&#19988;&#25214;&#30528;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24895;&#20027;&#20351;&#20182;&#22312;&#37027;&#26085;&#24471;&#20027;&#30340;&#24604;&#24751;&#65294;&#20182;&#22312;&#20197;&#24343;&#25152;&#24590;&#26679;&#22810;&#22810;&#30340;&#26381;&#20107;&#25105;&#12289;&#26159;&#20320;&#26126;&#26126;&#30693;&#36947;&#30340;&#12290;</span></b></p>

</div>

</body>

</html>
