<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0cm;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:36.0pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:36.0pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="23-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#20197;&#36187;&#20122;&#20070;</span></span></a>
(Isaiah) - </span><span style='font-family:SimSun'>&#31532;</span><span
lang=EN-US>50</span><span style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#26412;&#31456;&#21069;&#19977;&#33410;&#25509;&#31532;</span><span
lang=EN-US>49</span><span style='font-family:SimSun'>&#31456;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<h3><span style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#20197;&#33394;&#21015;&#30340;&#32618;&#19982;&#31070;&#20166;&#30340;&#39034;&#26381;</span></h3>

<p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>1: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#20241;&#20320;&#20204;&#30340;&#27597;&#20146;&#12289;&#20241;&#20070;&#22312;&#21738;&#37324;&#21602;&#65294;&#25105;&#23558;&#20320;&#20204;&#21334;&#32473;&#25105;&#21738;&#19968;&#20010;&#20538;&#20027;&#21602;&#12290;&#20320;&#20204;&#34987;&#21334;&#12289;&#26159;&#22240;&#20320;&#20204;&#30340;&#32618;&#23421;&#65294;&#20320;&#20204;&#30340;&#27597;&#20146;&#34987;&#20241;&#12289;&#26159;&#22240;&#20320;&#20204;&#30340;&#36807;&#29359;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20877;&#22238;&#21040;&#38177;&#23433;&#30340;&#25265;&#24616;&#19978;&#65292;&#22905;&#35828;&#32822;&#21644;&#21326;&#31163;&#24323;&#20102;&#22905;&#65292;&#20027;&#24536;&#35760;&#20102;&#22905;&#65307;&#31042;&#21545;&#21648;&#22905;&#25343;&#20986;&#20241;&#20070;&#26469;&#65292;&#25110;&#25214;&#20986;&#31042;&#21334;&#22905;&#30340;&#20538;&#20027;&#12290;&#36825;&#37324;&#29992;&#30340;&#20004;&#31181;&#27604;&#21947;&#30340;&#20851;&#31995;&#26102;&#24120;&#20986;&#29616;&#22312;&#20808;&#30693;&#30340;&#33879;&#20316;&#20013;&#65292;&#21069;&#32773;&#26159;&#35828;&#26126;&#21476;&#26102;&#31070;&#30340;&#30334;&#22995;&#26159;&#35768;&#37197;&#32473;&#31042;&#30340;&#65307;&#21518;&#32773;&#34920;&#31034;&#20182;&#20204;&#26159;&#31042;&#30340;&#36130;&#20135;&#12290;&#31042;&#29992;&#19968;&#31181;&#21453;&#35773;&#30340;&#35821;&#27668;&#35201;&#22905;&#25343;&#20986;&#31042;&#20241;&#22905;&#65292;&#25110;&#23558;&#22905;&#21334;&#32473;&#20538;&#20027;&#30340;&#35777;&#25454;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#31042;&#25509;&#30528;&#33258;&#24049;&#31572;&#35206;&#36825;&#39033;&#25361;&#25112;&#12290;&#31042;&#39318;&#20808;&#23459;&#21578;&#23548;&#33268;&#20182;&#20204;&#34987;&#25523;&#12289;&#19982;&#31042;&#38548;&#32477;&#30340;&#30495;&#27491;&#21407;&#22240;&#65292;&#20035;&#26159;&#20182;&#20204;&#30340;&#32618;&#23421;&#21644;&#36807;&#29359;&#12290;&#31042;&#21453;&#36807;&#26469;&#25265;&#24616;&#20182;&#20204;&#65292;&#38382;&#36947;&#65292;“&#25105;&#26469;&#30340;&#26102;&#20505;&#65292;&#20026;&#20309;&#26080;&#20154;&#31561;&#20505;&#21602;&#65311;&#25105;&#21628;&#21796;&#30340;&#26102;&#20505;&#65292;&#20026;&#20309;&#26080;&#20154;&#31572;&#24212;&#21602;&#65311;”&#19981;&#26159;&#31042;&#31163;&#24323;&#20102;&#20182;&#20204;&#65292;&#20035;&#26159;&#20182;&#20204;&#31163;&#24323;&#20102;&#31042;&#12290;&#20182;&#20204;&#24223;&#20102;&#32422;&#65292;&#24182;&#19988;&#23545;&#31042;&#29233;&#30340;&#21628;&#21796;&#27627;&#26080;&#21453;&#24212;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#31042;&#20173;&#28982;&#29233;&#20182;&#20204;&#65292;&#31042;&#38382;&#65292;“&#25105;&#30340;&#33152;&#33218;&#23682;&#26159;&#32553;&#30701;&#65292;&#19981;&#33021;&#25937;&#36174;&#20040;&#65311;&#25105;&#23682;&#26080;&#25327;&#25937;&#20043;&#21147;&#20040;&#65311;”&#31042;&#33258;&#24049;&#22238;&#31572;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#31042;&#25552;&#37266;&#20182;&#20204;&#65292;&#31042;&#26366;&#22312;&#21382;&#21490;&#19978;&#22914;&#20309;&#34249;&#30528;&#25327;&#25937;&#21644;&#23457;&#21028;&#30340;&#26041;&#27861;&#65292;&#24432;&#26174;&#20102;&#31042;&#30340;&#22823;&#33021;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#36825;&#25972;&#23567;&#27573;&#26377;&#20851;&#32822;&#21644;&#21326;&#30340;&#21628;&#21484;&#65292;&#20805;&#20998;&#21551;&#31034;&#20102;&#31042;&#30340;&#24681;&#24904;&#21644;&#22823;&#33021;&#65292;&#24182;&#19988;&#29305;&#21035;&#24378;&#35843;&#19968;&#20010;&#20107;&#23454;&#65292;&#23601;&#26159;&#31042;&#35201;&#34249;&#30528;&#31042;&#25152;&#36873;&#21484;&#12289;&#25152;&#33167;&#31435;&#30340;&#37027;&#19968;&#20301;&#65292;&#26469;&#25104;&#23601;&#31042;&#21644;&#24179;&#30340;&#26088;&#24847;&#12290;&#39318;&#20808;&#35760;&#24405;&#36825;&#20166;&#20154;&#30340;&#21628;&#21484;&#65292;&#26368;&#21518;&#26159;&#36825;&#20166;&#20154;&#23558;&#24102;&#26469;&#30340;&#20809;&#33635;&#22797;&#20852;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#38177;&#23433;&#22312;&#33618;&#20937;&#30340;&#26223;&#20917;&#19979;&#32477;&#26395;&#19981;&#22570;&#65292;&#32822;&#21644;&#21326;&#22238;&#31572;&#22905;&#30340;&#25265;&#24616;&#26102;&#65292;&#39318;&#20808;&#21360;&#35777;&#31042;&#27704;&#23384;&#30340;&#29233;&#65292;&#28982;&#21518;&#23459;&#21578;&#31042;&#20915;&#24515;&#35201;&#26045;&#25327;&#25937;&#65292;&#31042;&#24182;&#19988;&#21542;&#35748;&#31042;&#19981;&#24544;&#20110;&#25152;&#31435;&#30340;&#32422;&#65307;&#31042;&#38416;&#26126;&#31042;&#30334;&#22995;&#21463;&#36825;&#20123;&#33510;&#30340;&#21407;&#22240;&#65292;&#20035;&#26159;&#22240;&#20026;&#20182;&#20204;&#30340;&#32618;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>2: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#26469;&#30340;&#26102;&#20505;&#12289;&#20026;&#20309;&#26080;&#20154;&#31561;&#20505;&#21602;&#65294;&#25105;&#21628;&#21796;&#30340;&#26102;&#20505;&#12289;&#20026;&#20309;&#26080;&#20154;&#31572;&#24212;&#21602;&#12290;&#25105;&#30340;&#33152;&#33218;&#23682;&#26159;&#32553;&#30701;&#12289;&#19981;&#33021;&#25937;&#36174;&#20040;&#65294;&#25105;&#23682;&#26080;&#25327;&#25937;&#20043;&#21147;&#20040;&#65294;&#30475;&#21738;&#12289;&#25105;&#19968;&#26021;&#36131;&#12289;&#28023;&#23601;&#24178;&#20102;&#12289;&#25105;&#20351;&#27743;&#27827;&#21464;&#20026;&#26103;&#37326;&#65294;&#20854;&#20013;&#30340;&#40060;&#12289;&#22240;&#26080;&#27700;&#33125;&#33261;&#12289;&#24178;&#28212;&#32780;&#27515;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>3: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#20351;&#35832;&#22825;&#20197;&#40657;&#26263;&#20026;&#34915;&#26381;&#12289;&#20197;&#40635;&#24067;&#20026;&#36974;&#30422;&#12290;</span></b></p>

<p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>4: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20027;&#32822;&#21644;&#21326;&#36176;&#25105;&#21463;&#25945;&#32773;&#30340;&#33292;&#22836;&#12289;&#20351;&#25105;&#30693;&#36947;&#24590;&#26679;&#29992;&#35328;&#35821;&#25206;&#21161;&#30130;&#20047;&#30340;&#20154;&#65294;&#20027;&#27599;&#26089;&#26216;&#25552;&#37266;&#12289;&#25552;&#37266;&#25105;&#30340;&#32819;&#26421;&#12289;&#20351;&#25105;&#33021;&#21548;&#12289;&#20687;&#21463;&#25945;&#32773;&#19968;&#26679;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#65314;&#65294;&#31042;&#20166;&#20154;&#30340;&#22238;&#31572;&#65288;</span><span
lang=EN-US>50:4-53:12</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#27492;&#37096;&#20998;&#35760;&#36733;&#20102;&#36825;&#20166;&#20154;&#23545;&#32822;&#21644;&#21326;&#30340;&#21628;&#21484;&#25152;&#20316;&#30340;&#22238;&#31572;&#65292;&#21487;&#20197;&#20998;&#25104;&#19977;&#22823;&#27573;&#65306;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#31532;&#19968;&#27573;&#34920;&#36798;&#31042;&#22857;&#29486;&#21463;&#33510;&#30340;&#24515;&#24895;&#65288;</span><span
lang=EN-US>50:4-9</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#31532;&#20108;&#27573;&#25551;&#36848;&#36825;&#21463;&#33510;&#30340;&#20107;&#24037;&#65288;</span><span
lang=EN-US>50:10-52:12</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#31532;&#19977;&#27573;&#35770;&#21040;&#21463;&#33510;&#30340;&#23436;&#25104;&#65288;</span><span
lang=EN-US>52:13-53:12</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#22857;&#29486;&#21463;&#33510;&#65288;</span><span
lang=EN-US>50:4-9</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#36825;&#19968;&#27573;&#38750;&#24120;&#26377;&#20215;&#20540;&#65292;&#22240;&#20026;&#23427;&#21551;&#31034;&#20102;&#31070;&#29702;&#24819;&#20166;&#20154;&#30340;&#24577;&#24230;&#65292;&#24182;&#19988;&#25581;&#38706;&#31042;&#24525;&#21463;&#30171;&#33510;&#12289;&#26368;&#32456;&#24471;&#32988;&#30340;&#31192;&#35776;&#12290;&#23427;&#39318;&#20808;&#35828;&#21040;&#31042;&#29486;&#36523;&#20110;&#36825;&#20107;&#24037;&#65292;&#28982;&#21518;&#35777;&#23454;&#31042;&#30340;&#21191;&#27668;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#20316;&#20026;&#65288;</span><span
lang=EN-US>50:4-6</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#25226;&#31070;&#30340;&#20166;&#20154;&#20998;&#21035;&#20986;&#26469;&#65292;&#22857;&#29486;&#21463;&#33510;&#65292;&#20035;&#26159;&#32822;&#21644;&#21326;&#30340;&#20316;&#20026;&#65288;</span><span
lang=EN-US>50:4-6</span><span style='font-family:SimSun'>&#65289;&#65292;&#32780;&#36825;&#20166;&#20154;&#26159;&#20197;&#22857;&#29486;&#26469;&#22238;&#24212;&#36825;&#39033;&#20316;&#20026;&#12290;&#26377;&#20004;&#21477;&#31616;&#30701;&#30340;&#35805;&#29992;&#26469;&#23459;&#21578;&#22857;&#29486;&#30340;&#26041;&#27861;&#65292;“&#20027;&#32822;&#21644;&#21326;&#36176;&#25105;&#21463;&#25945;&#32773;&#30340;&#33292;&#22836;”&#65292;“&#20027;&#32822;&#21644;&#21326;&#24320;&#36890;&#25105;&#30340;&#32819;&#26421;”&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#31532;&#19968;&#21477;&#35805;&#21551;&#31034;&#20102;&#19968;&#20010;&#20107;&#23454;&#65292;&#23601;&#26159;&#36825;&#29702;&#24819;&#20166;&#20154;&#25152;&#37322;&#25918;&#30340;&#20449;&#24687;&#65292;&#20035;&#26159;&#20174;&#31070;&#37027;&#37324;&#24471;&#26469;&#30340;&#12290;&#26356;&#36827;&#19968;&#27493;&#35828;&#65292;&#36825;&#20010;&#20449;&#24687;&#21644;&#36825;&#27573;&#26377;&#20851;&#23433;&#24944;&#30340;&#39044;&#35328;&#20043;&#19968;&#36143;&#24605;&#24819;&#26159;&#19968;&#33268;&#30340;&#65307;&#36825;&#20449;&#24687;&#30340;&#30446;&#30340;&#23601;&#26159;&#35201;&#25206;&#25345;&#22256;&#20518;&#32773;&#12290;“&#21463;&#25945;&#32773;&#30340;&#33292;&#22836;”&#36825;&#21477;&#23376;&#26377;&#24456;&#28145;&#21051;&#30340;&#21547;&#20041;&#65292;&#25351;&#26126;&#31070;&#20166;&#20154;&#25152;&#37322;&#25918;&#30340;&#20449;&#24687;&#26159;&#20174;&#31070;&#26469;&#30340;&#12290;&#20174;“&#20027;&#27599;&#26089;&#26216;&#25552;&#37266;”&#21487;&#20197;&#30475;&#20986;&#31070;&#22810;&#20040;&#32784;&#24515;&#22320;&#20256;&#25480;&#31042;&#30340;&#20449;&#24687;&#12290;&#22312;&#31070;&#36825;&#26041;&#38754;&#65292;&#31042;&#30340;&#31532;&#19968;&#20010;&#20030;&#21160;&#26159;&#20197;&#36825;&#31181;&#26041;&#24335;&#65292;&#25226;&#30495;&#29702;&#20256;&#32473;&#31042;&#30340;&#20166;&#20154;&#65292;&#20197;&#23436;&#25104;&#31042;&#30340;&#26088;&#24847;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20998;&#21035;&#20986;&#26469;&#22857;&#29486;&#21463;&#33510;&#30340;&#31532;&#20108;&#20010;&#20107;&#23454;&#34920;&#36798;&#22312;&#36825;&#21477;&#35805;&#20013;&#65292;“&#20027;&#32822;&#21644;&#21326;&#24320;&#36890;&#25105;&#30340;&#32819;&#26421;&#12290;”&#36825;&#20010;&#24847;&#24605;&#65292;&#19981;&#21333;&#25351;&#31042;&#20351;&#31042;&#30340;&#20166;&#20154;&#33021;&#21548;&#65292;&#26356;&#26159;&#25351;&#26126;&#31070;&#20351;&#31042;&#30340;&#20166;&#20154;&#29976;&#24515;&#21548;&#20174;&#65292;&#24182;&#19988;&#21435;&#23459;&#21578;&#36825;&#20123;&#20107;&#24773;&#65307;&#34429;&#28982;&#21548;&#21040;&#30340;&#20154;&#20250;&#22240;&#27492;&#21644;&#31042;&#36215;&#20914;&#31361;&#12290;&#36825;&#21487;&#20197;&#20174;&#25509;&#19979;&#21435;&#30340;&#23459;&#21578;&#20013;&#30475;&#20986;&#26469;&#65292;“&#25105;&#24182;&#27809;&#26377;&#36829;&#32972;&#65292;&#20063;&#27809;&#26377;&#36864;&#21518;&#12290;”“&#24320;&#36890;”&#36825;&#20010;&#35789;&#19981;&#21487;&#20197;&#21644;&#35799;&#31687;</span><span
lang=EN-US>40:6</span><span style='font-family:SimSun'>&#37324;&#30340;“&#24320;&#36890;”&#30456;&#28151;&#28102;&#65292;&#22312;&#37027;&#20799;&#30340;&#24847;&#24605;&#26159;&#25366;&#27934;&#12289;&#21050;&#30772;&#12289;&#31359;&#23380;&#65292;&#26159;&#19982;&#23558;&#32819;&#26421;&#38752;&#22312;&#38376;&#26609;&#19978;&#65292;&#31359;&#19968;&#20010;&#23380;&#20197;&#20316;&#20026;&#39034;&#26381;&#30340;&#35760;&#21495;&#20043;&#20202;&#24335;&#26377;&#20851;&#12290;&#32780;&#36825;&#37324;&#26159;&#25351;&#29976;&#24895;&#21548;&#20174;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#36825;&#26679;&#21548;&#20102;&#31070;&#30340;&#35805;&#65292;&#24517;&#28982;&#35201;&#20986;&#21435;&#23545;&#20247;&#20154;&#35828;&#65307;&#32780;&#35828;&#20102;&#35805;&#20063;&#24517;&#28982;&#20250;&#24341;&#36215;&#21453;&#23545;&#12290;&#31070;&#30340;&#20166;&#20154;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#31042;&#20197;&#19979;&#38754;&#30340;&#35805;&#20316;&#31572;&#65292;&#34920;&#36798;&#31042;&#29486;&#36523;&#21463;&#33510;&#30340;&#24515;&#24535;&#65292;“&#20154;&#25171;&#25105;&#30340;&#32972;&#65292;&#25105;&#20219;&#20182;&#25171;&#12290;&#20154;&#25300;&#25105;&#33134;&#39050;&#30340;&#32993;&#39035;&#65292;&#25105;&#30001;&#20182;&#25300;&#12290;&#20154;&#36785;&#25105;&#21520;&#25105;&#65292;&#25105;&#24182;&#19981;&#25513;&#38754;&#12290;”</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>5: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20027;&#32822;&#21644;&#21326;&#24320;&#36890;&#25105;&#30340;&#32819;&#26421;&#12289;&#25105;&#24182;&#27809;&#26377;&#36829;&#32972;&#12289;&#20063;&#27809;&#26377;&#36864;&#21518;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>6: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20154;&#25171;&#25105;&#30340;&#32972;&#12289;&#25105;&#20219;&#20182;&#25171;&#65294;&#20154;&#25300;&#25105;&#33134;&#39050;&#30340;&#32993;&#39035;&#12289;&#25105;&#30001;&#20182;&#25300;&#65294;&#20154;&#36785;&#25105;&#21520;&#25105;&#12289;&#25105;&#24182;&#19981;&#25513;&#38754;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>7: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20027;&#32822;&#21644;&#21326;&#24517;&#24110;&#21161;&#25105;&#12289;&#25152;&#20197;&#25105;&#19981;&#25265;&#24871;&#65294;&#25105;&#30828;&#30528;&#33080;&#38754;&#22909;&#20687;&#22362;&#30707;&#12289;&#25105;&#20063;&#30693;&#36947;&#25105;&#24517;&#19981;&#33267;&#33945;&#32670;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20855;&#26377;&#26080;&#27604;&#30340;&#21191;&#27668;&#65288;</span><span
lang=EN-US>50:7-9</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#31070;&#30340;&#20166;&#20154;&#26082;&#28982;&#34987;&#20998;&#21035;&#20986;&#26469;&#65292;&#22857;&#29486;&#21463;&#33510;&#65292;&#31042;&#23601;&#31435;&#21051;&#20135;&#29983;&#26080;&#27604;&#30340;&#21191;&#27668;&#65288;&#36187;</span><span
lang=EN-US>50:7-9</span><span style='font-family:SimSun'>&#65289;&#12290;&#20174;&#31042;&#30340;&#23459;&#21578;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#31042;&#22312;&#36367;&#19978;&#31042;&#30340;&#36947;&#36335;&#26102;&#65292;&#26377;&#19968;&#20010;&#30830;&#25454;&#65292;&#23601;&#26159;&#31042;&#19982;&#31070;&#26377;&#23494;&#20999;&#30340;&#20132;&#36890;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20026;&#20102;&#20351;&#31042;&#22312;&#24739;&#38590;&#20013;&#24037;&#20316;&#26102;&#65292;&#36824;&#33021;&#24544;&#20110;&#31070;&#30340;&#26088;&#24847;&#65292;&#31070;&#23601;&#35013;&#22791;&#31042;&#65292;&#20415;&#31042;&#30830;&#20449;&#31042;&#24517;&#19981;&#33268;&#25265;&#24871;&#65292;&#22240;&#20026;&#31042;&#30693;&#36947;&#20027;&#32822;&#21644;&#21326;&#24517;&#22240;&#31042;&#30340;&#36825;&#31181;&#24577;&#24230;&#24110;&#21161;&#31042;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#30001;&#20110;&#31042;&#30340;&#20107;&#24037;&#24517;&#28982;&#20250;&#24341;&#36215;&#20105;&#35770;&#21644;&#21453;&#23545;&#65292;&#30001;&#20110;&#31042;&#26377;&#20805;&#20998;&#30340;&#25226;&#25569;&#20250;&#24471;&#32988;&#65292;&#22240;&#27492;&#31042;&#21521;&#37027;&#20123;&#19982;&#31042;&#20316;&#23545;&#30340;&#25361;&#25112;&#65292;&#35201;&#20182;&#20204;&#36817;&#21069;&#26469;&#12290;&#31042;&#30693;&#36947;&#31070;&#20250;&#24110;&#21161;&#31042;&#21644;&#31042;&#30340;&#20107;&#24037;&#65292;&#25152;&#20197;&#31042;&#23558;&#19982;&#31070;&#19968;&#21516;&#24471;&#32988;&#12290;&#31042;&#30693;&#36947;&#31042;&#19982;&#31070;&#26377;&#23494;&#20999;&#30340;&#20132;&#36890;&#65292;&#20063;&#24517;&#33258;&#36825;&#20132;&#36890;&#20013;&#24471;&#21040;&#33021;&#21147;&#65292;&#22240;&#27492;&#36825;&#20301;&#20166;&#20154;&#38754;&#23545;&#30528;&#39034;&#26381;&#30340;&#36947;&#36335;&#26102;&#65292;&#31042;&#19981;&#20294;&#26126;&#30333;&#36825;&#26159;&#19968;&#26465;&#21463;&#33510;&#30340;&#36947;&#36335;&#65292;&#21516;&#26102;&#20063;&#30693;&#36947;&#36825;&#26465;&#36335;&#26368;&#32456;&#24517;&#35201;&#24471;&#32988;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>8: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#31216;&#25105;&#20026;&#20041;&#30340;&#19982;&#25105;&#30456;&#36817;&#65294;&#35841;&#19982;&#25105;&#20105;&#35770;&#12289;&#21487;&#20197;&#19982;&#25105;&#19968;&#21516;&#31449;&#31435;&#65294;&#35841;&#19982;&#25105;&#20316;&#23545;&#12289;&#21487;&#20197;&#23601;&#36817;&#25105;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>9: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20027;&#32822;&#21644;&#21326;&#35201;&#24110;&#21161;&#25105;&#65294;&#35841;&#33021;&#23450;&#25105;&#26377;&#32618;&#21602;&#12290;&#20182;&#20204;&#37117;&#20687;&#34915;&#26381;&#28176;&#28176;&#26087;&#20102;&#12289;&#20026;&#34496;&#34411;&#25152;&#21676;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>10: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#20204;&#20013;&#38388;&#35841;&#26159;&#25964;&#30031;&#32822;&#21644;&#21326;&#21548;&#20174;&#20182;&#20166;&#20154;&#20043;&#35805;&#30340;&#65294;&#36825;&#20154;&#34892;&#22312;&#26263;&#20013;&#12289;&#27809;&#26377;&#20142;&#20809;&#12289;&#24403;&#20506;&#38752;&#32822;&#21644;&#21326;&#30340;&#21517;&#12289;&#20183;&#36182;&#33258;&#24049;&#30340;&#12288;&#31070;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#21463;&#33510;&#30340;&#20107;&#24037;&#65288;</span><span
lang=EN-US>50:10-52:12</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#22240;&#27492;&#65292;&#31070;&#30340;&#36825;&#20301;&#20166;&#20154;&#29976;&#24895;&#21463;&#33510;&#65292;&#31042;&#20063;&#28385;&#26377;&#21191;&#27668;&#22320;&#38754;&#23545;&#21463;&#33510;&#65292;&#24182;&#36827;&#20837;&#36825;&#21463;&#33510;&#30340;&#20107;&#24037;&#20013;&#12290;&#36825;&#19968;&#27573;&#21253;&#21547;&#19968;&#20123;&#21407;&#21017;&#65292;&#24182;&#19988;&#21551;&#31034;&#31070;&#20255;&#22823;&#20166;&#20154;&#22312;&#31042;&#20107;&#24037;&#19978;&#25152;&#29992;&#30340;&#26041;&#27861;&#12290;&#36825;&#27573;&#20449;&#24687;&#34429;&#28982;&#30475;&#36215;&#26469;&#26159;&#25351;&#30528;&#31070;&#30340;&#20166;&#20154;&#35828;&#30340;&#65292;&#20294;&#20063;&#21487;&#24212;&#29992;&#20110;&#20197;&#36187;&#20122;&#22312;&#19968;&#20010;&#38519;&#20110;&#40657;&#26263;&#12289;&#33618;&#20937;&#30340;&#30334;&#22995;&#20013;&#25152;&#20316;&#30340;&#20107;&#24037;&#19978;&#12290;&#39318;&#20808;&#26377;&#35805;&#35821;&#23558;&#30334;&#22995;&#20998;&#24320;&#25104;&#20004;&#32452;&#65292;&#20854;&#27425;&#26159;&#23545;&#24544;&#20449;&#20043;&#20154;&#21457;&#20986;&#30340;&#19977;&#20010;&#20449;&#24687;&#65292;&#26368;&#21518;&#26159;&#23545;&#36973;&#24739;&#38590;&#20043;&#20154;&#21457;&#20986;&#30340;&#19977;&#20010;&#20449;&#24687;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#36825;&#37324;&#23558;&#30334;&#22995;&#20998;&#25104;&#20004;&#37096;&#20998;&#65288;</span><span
lang=EN-US>50:10-11</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#24544;&#24515;&#20110;&#32822;&#21644;&#21326;&#30340;&#20154;&#65292;&#21644;&#32972;&#21521;&#31042;&#12289;&#20381;&#38752;&#33258;&#24049;&#30340;&#35745;&#35851;&#34892;&#36335;&#30340;&#20154;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#24544;&#20449;&#20043;&#20154;&#34987;&#25551;&#36848;&#20026;&#65292;&#20182;&#20204;&#34429;&#38519;&#36523;&#40657;&#26263;&#30340;&#29615;&#22659;&#65292;&#21364;&#20173;&#25964;&#30031;&#32822;&#21644;&#21326;&#65292;&#21548;&#20174;&#31042;&#20166;&#20154;&#30340;&#35805;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#21478;&#19968;&#26041;&#38754;&#65292;&#26377;&#20123;&#20154;&#20063;&#22312;&#40657;&#26263;&#20013;&#65292;&#20182;&#20204;&#21364;&#24819;&#28857;&#19978;&#28779;&#25226;&#26469;&#21046;&#36896;&#20142;&#20809;&#12290;&#31070;&#21629;&#20196;&#37027;&#20123;&#24544;&#20110;&#31042;&#30340;&#20154;&#65292;&#35201;&#20506;&#38752;&#32822;&#21644;&#21326;&#30340;&#21517;&#65292;&#20183;&#36182;&#31042;&#12290;&#37027;&#20123;&#24819;&#35201;&#34892;&#22312;&#33258;&#24049;&#30340;&#28779;&#20809;&#20013;&#20043;&#20154;&#65292;&#24517;&#36538;&#22312;&#24754;&#24808;&#20013;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#19979;&#38754;&#30340;&#20449;&#24687;&#26159;&#38024;&#23545;&#25964;&#30031;&#32822;&#21644;&#21326;&#12289;&#21548;&#20174;&#31042;&#20166;&#20154;&#30340;&#20154;&#35828;&#30340;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>11: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20961;&#20320;&#20204;&#28857;&#28779;&#29992;&#28779;&#25226;&#22260;&#32469;&#33258;&#24049;&#30340;&#65294;&#21487;&#20197;&#34892;&#22312;&#20320;&#20204;&#30340;&#28779;&#28976;&#37324;&#12289;&#24182;&#20320;&#20204;&#25152;&#28857;&#30340;&#28779;&#25226;&#20013;&#12290;&#36825;&#26159;&#25105;&#25163;&#25152;&#23450;&#30340;&#65294;&#20320;&#20204;&#24517;&#36538;&#22312;&#24754;&#24808;&#20043;&#20013;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
