<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>6<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#20044;&#35199;&#38597;&#27515;&#30340;&#26102;&#20505;&#65292;&#20197;&#36187;&#20122;&#33945;&#21484;&#65292;&#24320;&#22987;&#19968;&#20010;&#26032;&#30340;&#20107;&#24037;&#12290;&#36825;&#19968;&#27573;&#20013;&#25105;&#20204;&#23558;&#30475;&#21040;&#20182;&#20026;&#20102;&#36825;&#20010;&#20107;&#24037;&#65292;&#25152;&#20316;&#30340;&#29305;&#21035;&#39044;&#22791;&#12290;&#20854;&#20013;&#21253;&#21547;&#20102;&#19968;&#20010;&#36176;&#32473;&#20182;&#30340;&#24322;&#35937;</span><span
style='orphans: auto;text-align:start;widows: auto;-webkit-text-stroke-width: 0px;
float:none;word-spacing:0px'>&#65292;&#20197;&#21450;&#19968;&#20010;&#20020;&#21040;&#20182;&#30340;&#22768;&#38899;</span></span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'></span><span
style='orphans: auto;text-align:start;widows: auto;-webkit-text-stroke-width: 0px;
word-spacing:0px'><span style='orphans: auto;text-align:start;widows: auto;
-webkit-text-stroke-width: 0px;float:none;word-spacing:0px'>&#12290;</span></span></p>

<p class=MsoListParagraph style='text-indent:-.25in'><span style='font-family:
Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun;background:white'>&#24322;&#35937;&#65288;</span><span
style='background:white'>6:1-7</span><span lang=ZH-CN style='font-family:SimSun;
background:white'>&#65289;</span></p>

<p class=MsoListParagraph style='text-indent:-.25in'><span style='font-family:
Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun;background:white'>&#22768;&#38899;&#65288;</span><span
style='background:white'>6:8-13</span><span lang=ZH-CN style='font-family:SimSun;
background:white'>&#65289;</span><span style='font-family:SimSun'>&nbsp;</span></p>

<p class=MsoListParagraph><span style='font-family:SimSun'>&nbsp;</span></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#21628;&#21484;&#20197;&#36187;&#20122;&#20316;&#20808;&#30693;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>1: <span lang=ZH-CN>&#24403;&#20044;&#35199;&#38597;&#29579;&#23849;&#30340;&#37027;&#24180;&#12289;&#25105;&#35265;&#20027;&#22352;&#22312;&#39640;&#39640;&#30340;&#23453;&#24231;&#19978;&#65294;&#20182;&#30340;&#34915;&#35059;&#22402;&#19979;&#12289;&#36974;&#28385;&#22307;&#27583;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20301;&#20808;&#30693;&#26159;&#22312;&#20044;&#35199;&#38597;&#32479;&#27835;&#26399;&#38388;&#38271;&#22823;&#30340;&#12290;&#20174;&#31461;&#24180;&#36215;&#65292;&#20182;&#24819;&#21040;&#30340;&#20182;&#26063;&#20154;&#30340;&#23453;&#24231;&#65292;&#23601;&#26159;&#20044;&#35199;&#38597;&#25317;&#26377;&#30340;&#36825;&#20010;&#23453;&#24231;&#12290;&#20174;&#20182;&#22312;&#20044;&#35199;&#38597;&#24403;&#25919;&#26399;&#38388;&#25152;&#20316;&#30340;&#39044;&#35328;&#37324;&#65292;&#21487;&#20197;&#30475;&#20986;&#36825;&#20301;&#20808;&#30693;&#23545;&#20110;&#24403;&#26102;&#30334;&#22995;&#30340;&#36133;&#22351;&#24773;&#24418;&#30693;&#20043;&#29978;&#35814;&#12290;&#22312;&#35770;&#21040;&#20182;&#20204;&#30340;&#32463;&#25991;&#20013;&#65292;&#38500;&#20102;&#24320;&#22987;&#26102;&#20026;&#20102;&#35828;&#26126;&#20197;&#36187;&#20122;&#20107;&#22857;&#30340;&#26085;&#26399;&#65292;&#32780;&#25552;&#21040;&#20044;&#35199;&#38597;&#20043;&#22806;&#65292;&#37117;&#27809;&#26377;&#20877;&#25552;&#21040;&#20182;&#30340;&#21517;&#23383;&#12290;&#36825;&#34920;&#31034;&#20197;&#36187;&#20122;&#29087;&#30693;&#65292;&#20044;&#35199;&#38597;&#24403;&#25919;&#21021;&#26399;&#30340;&#34920;&#29616;&#26159;&#30456;&#24403;&#20248;&#31168;&#30340;&#65307;&#33267;&#20110;&#20182;&#24739;&#30195;&#30127;&#30149;&#30340;&#37027;&#20123;&#24180;&#65292;&#21017;&#19981;&#24517;&#20026;&#25919;&#24220;&#36127;&#20219;&#20309;&#36131;&#20219;&#12290;&#22240;&#27492;&#20182;&#19968;&#27515;&#65292;&#22312;&#36825;&#20301;&#20808;&#30693;&#30475;&#26469;&#65292;&#25972;&#20010;&#22269;&#23478;&#23601;&#22240;&#30528;&#30334;&#22995;&#30340;&#20809;&#26223;&#65292;&#38754;&#20020;&#35768;&#22810;&#38590;&#39064;&#12290;&#31354;&#19979;&#26469;&#30340;&#29579;&#20301;&#30001;&#32422;&#22374;&#32487;&#25215;&#65292;&#20182;&#32032;&#24615;&#33391;&#22909;&#65292;&#20294;&#32570;&#20047;&#39046;&#23548;&#33021;&#21147;&#65288;&#35265;&#20195;&#19979;</span>27:1-2<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#37027;&#26377;&#20851;&#20027;&#30340;&#33635;&#32768;&#20043;&#24322;&#35937;&#20020;&#21040;&#20102;&#20197;&#36187;&#20122;&#12290;&#20182;&#30340;&#31532;&#19968;&#20010;&#21360;&#35937;&#26159;&#65292;&#31070;&#26159;&#36229;&#28982;&#30340;&#65292;&#36825;&#21487;&#20174;&#20182;&#20351;&#29992;“&#20122;&#22810;&#20035;”&#19968;&#35789;&#30475;&#20986;&#12290;&#20182;&#22768;&#31216;&#30475;&#35265;&#31042;&#39640;&#39640;&#22352;&#22312;&#23453;&#24231;&#19978;&#12290;&#24403;&#19990;&#19978;&#30340;&#29579;&#26435;&#30001;&#24403;&#26102;&#20197;&#36187;&#20122;&#25152;&#30693;&#24799;&#19968;&#30340;&#21531;&#29579;&#25163;&#20013;&#22368;&#33853;&#26102;&#65292;&#22320;&#19978;&#30340;&#23453;&#24231;&#31354;&#20102;&#65292;&#20197;&#36187;&#20122;&#30475;&#35265;&#37027;&#27963;&#30528;&#30340;&#31070;&#65292;&#31042;&#25163;&#20013;&#30340;&#29579;&#26435;&#27704;&#19981;&#22368;&#33853;&#65292;&#31042;&#30340;&#23453;&#24231;&#27704;&#19981;&#34394;&#24748;&#12290;&#36825;&#20010;&#24322;&#35937;&#30340;&#30446;&#30340;&#65292;&#26159;&#35201;&#32473;&#20182;&#26080;&#27604;&#30340;&#21191;&#27668;&#65292;&#20351;&#20182;&#37325;&#26032;&#30830;&#20449;&#65292;&#19981;&#35770;&#19990;&#19978;&#30340;&#25919;&#26435;&#36133;&#22351;&#21040;&#20309;&#31181;&#22320;&#27493;&#65292;&#19968;&#20999;&#20107;&#24773;&#36824;&#26159;&#22312;&#31070;&#30340;&#31649;&#29702;&#20043;&#19979;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>2: <span lang=ZH-CN>&#20854;&#19978;&#26377;&#25746;&#25289;&#24343;&#20365;&#31435;&#65294;&#21508;&#26377;&#20845;&#20010;&#32709;&#33152;&#65294;&#29992;&#20004;&#20010;&#32709;&#33152;&#36974;&#33080;&#12289;&#20004;&#20010;&#32709;&#33152;&#36974;&#33050;&#12289;&#20004;&#20010;&#32709;&#33152;&#39134;&#32724;&#65294;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#23450;&#30555;&#30475;&#36825;&#24322;&#35937;&#65292;&#30475;&#21040;&#20102;&#25746;&#25289;&#24343;&#65292;&#24182;&#19988;&#21548;&#35265;&#20182;&#20204;&#25152;&#21809;&#30340;&#27468;&#12290;&#20182;&#20204;&#20365;&#31435;&#22312;&#20027;&#21069;&#38754;&#12289;&#19978;&#22836;&#12289;&#22235;&#21608;&#12290;&#20182;&#20204;&#30340;&#24577;&#24230;&#25964;&#34388;&#32780;&#27963;&#27900;&#65292;&#20182;&#20204;&#27599;&#19968;&#20010;&#37117;&#34987;&#24418;&#23481;&#20316;“&#29992;&#20004;&#20010;&#32709;&#33152;&#36974;&#33080;”&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#19981;&#33021;&#30475;&#35265;&#65307;&#21448;“&#29992;&#20004;&#20010;&#32709;&#33152;&#36974;&#33050;”&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#19981;&#20250;&#34987;&#21035;&#20154;&#30475;&#21040;&#65307;&#21448;“&#29992;&#20004;&#20010;&#32709;&#33152;&#39134;&#32724;”&#65292;&#22909;&#19981;&#20572;&#22320;&#26381;&#20107;&#20027;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>3: <span lang=ZH-CN>&#24444;&#27492;&#21628;&#21898;&#35828;&#12289;&#22307;&#21705;&#12289;&#22307;&#21705;&#12289;&#22307;&#21705;&#12289;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#65294;&#20182;&#30340;&#33635;&#20809;&#20805;&#28385;&#20840;&#22320;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#25746;&#25289;&#24343;&#23558;&#20182;&#20204;&#30475;&#21040;&#30340;&#24322;&#35937;&#21809;&#20986;&#26469;&#65292;&#39318;&#20808;&#26159;&#36830;&#30528;&#19977;&#27425;&#32943;&#23450;&#32822;&#21644;&#21326;&#30340;&#22307;&#27905;&#65292;&#31532;&#20108;&#37096;&#20998;&#26159;&#23459;&#21578;&#31042;&#30340;&#33635;&#20809;&#20805;&#28385;&#20840;&#22320;&#12290;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#31070;&#30340;&#26088;&#24847;&#26159;&#33267;&#39640;&#30340;&#65292;&#23436;&#20840;&#19981;&#22240;&#20154;&#31867;&#30340;&#22833;&#36133;&#21644;&#36133;&#22351;&#32780;&#21463;&#38459;&#25318;&#65307;&#20182;&#20204;&#30340;&#35799;&#27468;&#20063;&#26263;&#31034;&#65292;&#20182;&#20204;&#30830;&#20449;&#31070;&#30340;&#26088;&#24847;&#26368;&#21518;&#32456;&#24517;&#23450;&#23454;&#29616;&#65292;&#22240;&#20026;&#20182;&#20204;&#20102;&#35299;&#32822;&#21644;&#21326;&#30340;&#24615;&#26684;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>4: <span lang=ZH-CN>&#22240;&#21628;&#21898;&#32773;&#30340;&#22768;&#38899;&#12289;&#38376;&#27099;&#30340;&#26681;&#22522;&#38663;&#21160;&#12289;&#27583;&#20805;&#28385;&#20102;&#28895;&#20113;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#32780;&#23545;&#27492;&#24322;&#35937;&#65292;&#20808;&#30693;&#30340;&#26368;&#21518;&#19968;&#20010;&#24847;&#35782;&#23601;&#26159;&#65306;&#38376;&#27099;&#30340;&#26681;&#22522;&#38663;&#21160;&#65292;&#20840;&#27583;&#20805;&#28385;&#20102;&#22553;&#20113;&#65307;&#36825;&#39044;&#34920;&#29289;&#36136;&#26159;&#30701;&#26242;&#30340;&#65292;&#32780;&#32822;&#21644;&#21326;&#30340;&#22885;&#31192;&#21644;&#31071;&#39640;&#26159;&#26080;&#31351;&#30340;&#65292;&#31042;&#26159;&#33267;&#39640;&#30340;&#20027;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>5: <span lang=ZH-CN>&#37027;&#26102;&#25105;&#35828;&#12289;&#31096;&#21705;&#12289;&#25105;&#28781;&#20129;&#20102;&#65294;&#22240;&#20026;&#25105;&#26159;&#22068;&#21767;&#19981;&#27905;&#30340;&#20154;&#12289;&#21448;&#20303;&#22312;&#22068;&#21767;&#19981;&#27905;&#30340;&#27665;&#20013;&#65294;&#21448;&#22240;&#25105;&#30524;&#35265;&#22823;&#21531;&#29579;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#32039;&#25509;&#30528;&#23601;&#26159;&#24681;&#20856;&#30340;&#21551;&#31034;&#65292;&#36825;&#21644;&#33635;&#20809;&#30340;&#21551;&#31034;&#19968;&#26679;&#22855;&#22937;&#12290;&#38754;&#23545;&#30528;&#32822;&#21644;&#21326;&#25950;&#38706;&#30340;&#33635;&#20809;&#65292;&#36825;&#20301;&#20808;&#30693;&#21898;&#20986;&#33258;&#24049;&#30340;&#38656;&#35201;&#12290;&#20182;&#26126;&#30333;&#32822;&#21644;&#21326;&#30340;&#22307;&#27905;&#65292;&#20063;&#24320;&#22987;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#32618;&#23421;&#65292;&#24182;&#24819;&#21040;&#19982;&#20182;&#21516;&#23621;&#20303;&#30340;&#30334;&#22995;&#20063;&#26159;&#19968;&#26679;&#32618;&#23421;&#28145;&#37325;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#30340;&#21628;&#21898;&#31435;&#21051;&#24471;&#21040;&#20102;&#22238;&#24212;&#12290;&#26377;&#19968;&#20010;&#25746;&#25289;&#24343;&#65292;&#26159;&#37027;&#20301;&#22823;&#21531;&#29579;&#30340;&#20166;&#24441;&#65292;&#26174;&#28982;&#24471;&#21040;&#29579;&#30340;&#25480;&#21629;&#65292;&#39134;&#21040;&#20808;&#30693;&#38754;&#21069;&#65292;&#25163;&#37324;&#25343;&#30528;&#32418;&#28845;&#65292;&#26159;&#20174;&#22363;&#19978;&#21462;&#19979;&#30340;&#27905;&#20928;&#20043;&#28779;&#65292;&#29992;&#28845;&#27838;&#36825;&#20301;&#21628;&#27714;&#32773;&#30340;&#22068;&#21767;&#65292;&#24182;&#19988;&#23459;&#24067;&#22240;&#30528;&#36825;&#28779;&#30340;&#35302;&#25720;&#65292;&#20182;&#30340;&#32618;&#24694;&#37117;&#38500;&#21435;&#20102;&#65292;&#20182;&#30340;&#32618;&#24050;&#33945;&#20102;&#36198;&#20813;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#25746;&#25289;&#24343;&#36805;&#36895;&#39134;&#21521;&#20808;&#30693;&#30340;&#20030;&#21160;&#65292;&#26174;&#31034;&#20102;&#36825;&#20301;&#22823;&#21531;&#29579;&#30340;&#24681;&#20856;&#12290;&#20808;&#30693;&#22240;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#32618;&#32780;&#21457;&#20986;&#30340;&#21497;&#24687;&#65292;&#36798;&#21040;&#20102;&#22823;&#21531;&#29579;&#30340;&#32819;&#20013;&#12290;&#25746;&#25289;&#24343;&#39042;&#36190;&#30340;&#27468;&#22768;&#31435;&#21051;&#38745;&#27490;&#19979;&#26469;&#65292;&#22909;&#35753;&#36825;&#24691;&#27714;&#30340;&#32618;&#20154;&#20043;&#21497;&#24687;&#33021;&#24471;&#21040;&#22238;&#31572;&#12290;&#27492;&#22788;&#29992;&#26469;&#20316;&#35937;&#24449;&#30340;&#26159;&#24076;&#20271;&#26469;&#20154;&#30340;&#22307;&#27583;&#65292;&#20294;&#23427;&#25152;&#35937;&#24449;&#30340;&#24847;&#20041;&#35201;&#36828;&#36828;&#22823;&#20110;&#23427;&#30340;&#22806;&#24418;&#12290;&#25105;&#20204;&#30475;&#35265;&#30340;&#26159;&#36825;&#20010;&#22823;&#21531;&#29579;&#30495;&#27491;&#30340;&#23621;&#20303;&#20043;&#25152;&#65292;&#37324;&#38754;&#26377;&#23453;&#24231;&#39640;&#39640;&#22312;&#19978;&#12290;&#20107;&#23454;&#19978;&#22307;&#27583;&#37324;&#36824;&#26377;&#19968;&#24231;&#31085;&#22363;&#65292;&#36825;&#26159;&#24076;&#20271;&#26469;&#20154;&#25964;&#25308;&#26102;&#30340;&#35937;&#24449;&#20043;&#29289;&#65292;&#21551;&#31034;&#30528;&#29486;&#31085;&#30340;&#27704;&#24658;&#21407;&#21017;&#12290;&#22312;&#37027;&#20799;&#65292;&#31070;&#35201;&#21521;&#32618;&#20154;&#26045;&#36198;&#32618;&#30340;&#24681;&#20856;&#12290;&#36825;&#31181;&#36198;&#20813;&#30340;&#26412;&#36136;&#26159;&#22885;&#22937;&#30340;&#12290;&#20154;&#19968;&#20999;&#22806;&#22312;&#34892;&#20026;&#30340;&#36133;&#22351;&#12289;&#37034;&#24694;&#37117;&#34987;&#38500;&#21435;&#65292;&#22240;&#20026;&#23548;&#33268;&#36825;&#20123;&#34892;&#20026;&#30340;&#32618;&#24615;&#21644;&#20809;&#26223;&#24050;&#32463;&#33945;&#20102;&#25937;&#36174;&#12290;&#20180;&#32454;&#30340;&#24819;&#19968;&#19979;&#65292;&#23601;&#20250;&#21457;&#29616;&#26087;&#32422;&#20013;&#20877;&#20063;&#27809;&#26377;&#23427;&#22788;&#22914;&#27492;&#22855;&#22937;&#22320;&#21551;&#31034;&#31070;&#30340;&#24681;&#20856;&#20102;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>6: <span lang=ZH-CN>&#26377;&#19968;&#25746;&#25289;&#24343;&#39134;&#21040;&#25105;&#36319;&#21069;&#12289;&#25163;&#37324;&#25343;&#30528;&#32418;&#28845;&#12289;&#26159;&#29992;&#28779;&#21098;&#20174;&#22363;&#19978;&#21462;&#19979;&#26469;&#30340;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>7: <span lang=ZH-CN>&#23558;&#28845;&#27838;&#25105;&#30340;&#21475;&#12289;&#35828;&#12289;&#30475;&#21738;&#12289;&#36825;&#28845;&#27838;&#20102;&#20320;&#30340;&#22068;&#65294;&#20320;&#30340;&#32618;&#23421;&#20415;&#38500;&#25481;&#12289;&#20320;&#30340;&#32618;&#24694;&#23601;&#36198;&#20813;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>8: <span lang=ZH-CN>&#25105;&#21448;&#21548;&#35265;&#20027;&#30340;&#22768;&#38899;&#35828;&#12289;&#25105;&#21487;&#20197;&#24046;&#36963;&#35841;&#21602;&#12289;&#35841;&#32943;&#20026;&#25105;&#20204;&#21435;&#21602;&#65294;&#25105;&#35828;&#12289;&#25105;&#22312;&#36825;&#37324;&#12289;&#35831;&#24046;&#36963;&#25105;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#32039;&#25509;&#22312;&#24322;&#35937;&#20043;&#21518;&#65292;&#36825;&#20301;&#20808;&#22914;&#21548;&#21040;&#20102;&#33267;&#39640;&#20027;“<span
style='background:yellow'>&#20122;&#22810;&#20035;</span>”&#30340;&#22768;&#38899;&#12290;&#31042;&#20808;&#25176;&#20184;&#20351;&#21629;&#65292;&#28982;&#21518;&#22238;&#31572;&#20808;&#30693;&#30340;&#38382;&#39064;&#12290;</span></p>

<p class=MsoNormal><i><span lang=ZH-CN style='font-family:SimSun;background:
#D9D9D9'>&#27880;</span><span style='background:#D9D9D9'>Adonai</span></i><i><span
lang=ZH-CN style='font-family:SimSun;background:#D9D9D9'>&#65288;&#20122;&#22810;&#20035;&#65289;&#9472;&#9472;&#25105;&#20204;&#30340;&#20027;</span></i></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20027;&#30340;&#22768;&#38899;&#38382;&#36947;&#65292;“&#25105;&#21487;&#20197;&#24046;&#36963;&#35841;&#21602;&#65311;&#35841;&#32943;&#20026;&#25105;&#20204;&#21435;&#21602;&#65311;”&#36825;&#20010;&#38382;&#39064;&#34920;&#36798;&#20102;&#22823;&#21531;&#29579;&#38656;&#35201;&#19968;&#20010;&#20351;&#32773;&#65307;&#24182;&#19988;&#21551;&#31034;&#20102;&#36825;&#20010;&#20351;&#32773;&#25152;&#38656;&#20855;&#22791;&#30340;&#20004;&#20010;&#37325;&#35201;&#26465;&#20214;&#65306;&#20182;&#24517;&#39035;&#21463;&#29579;&#30340;&#24046;&#36963;&#65292;&#24182;&#19988;&#24895;&#24847;&#20026;&#31042;&#20986;&#21435;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20301;&#20808;&#30693;&#31435;&#21051;&#22238;&#31572;&#65292;“&#25105;&#22312;&#36825;&#37324;&#65292;&#35831;&#24046;&#36963;&#25105;&#12290;”&#23436;&#20840;&#22238;&#24212;&#20102;&#21069;&#38754;&#38382;&#39064;&#30340;&#20004;&#37325;&#35201;&#27714;&#65292;&#21482;&#26159;&#31209;&#24207;&#20498;&#36716;&#36807;&#26469;&#12290;&#20027;&#30340;&#35201;&#27714;&#37324;&#26368;&#21518;&#38382;&#30340;&#26159;&#65292;“&#35841;&#32943;&#21435;&#65311;”&#20808;&#30693;&#30340;&#22238;&#31572;&#19968;&#24320;&#22987;&#23601;&#35828;&#65292;“&#25105;&#22312;&#36825;&#37324;&#12290;”&#34920;&#26126;&#20182;&#24515;&#29976;&#24773;&#24895;&#21435;&#12290;&#20027;&#26368;&#20808;&#38382;&#30340;&#26159;&#65292;“&#25105;&#21487;&#20197;&#24046;&#36963;&#35841;&#21602;&#65311;”&#36825;&#20808;&#30693;&#22238;&#31572;&#35828;&#65292;“&#35831;&#24046;&#36963;&#25105;&#12290;”&#34920;&#31034;&#20182;&#33251;&#26381;&#20110;&#36825;&#20301;&#22823;&#21531;&#29579;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20027;&#30340;&#22768;&#38899;&#39532;&#19978;&#32473;&#20182;&#19968;&#39033;&#25176;&#20184;&#65307;&#24182;&#19988;&#25351;&#20986;&#65306;&#25353;&#20154;&#31867;&#30340;&#26631;&#20934;&#25110;&#22806;&#34920;&#30475;&#65292;&#20182;&#30340;&#20351;&#21629;&#19968;&#23450;&#20250;&#22833;&#36133;&#30340;&#12290;&#30830;&#26159;&#22914;&#27492;&#65292;&#22240;&#20026;&#24403;&#26102;&#30334;&#22995;&#30340;&#20809;&#26223;&#26159;&#65306;&#21548;&#35265;&#21364;&#19981;&#26126;&#30333;&#65292;&#30475;&#35265;&#21364;&#19981;&#26195;&#24471;&#65307;&#20182;&#30340;&#20107;&#24037;&#21482;&#26377;&#24466;&#22686;&#20182;&#20204;&#28789;&#37324;&#30340;&#36831;&#38045;&#12290;&#25105;&#20204;&#32487;&#32493;&#30740;&#35835;&#27492;&#21367;&#20070;&#65292;&#23558;&#20250;&#21457;&#29616;&#36825;&#20301;&#20808;&#30693;&#19968;&#30452;&#26377;&#36825;&#26679;&#30340;&#20307;&#35748;&#65292;&#20182;&#19981;&#26102;&#22320;&#24418;&#23481;&#20182;&#20204;&#26377;&#30524;&#30555;&#21364;&#30475;&#19981;&#35265;&#65292;&#26377;&#32819;&#26421;&#21364;&#21548;&#19981;&#21040;&#12290;&#26368;&#21518;&#65292;&#20182;&#34249;&#30528;&#35770;&#21040;&#37027;&#20301;&#31070;&#29702;&#24819;&#20166;&#20154;&#22522;&#30563;&#30340;&#35805;&#65292;&#23558;&#36825;&#31181;&#20307;&#35748;&#28165;&#26970;&#22320;&#34920;&#36798;&#20986;&#26469;&#65292;“&#25105;&#20204;&#25152;&#20256;&#30340;&#26377;&#35841;&#20449;&#21602;&#65311;”</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>9: <span lang=ZH-CN>&#20182;&#35828;&#12289;&#20320;&#21435;&#21578;&#35785;&#36825;&#30334;&#22995;&#35828;&#12289;&#20320;&#20204;&#21548;&#26159;&#35201;&#21548;&#35265;&#12289;&#21364;&#19981;&#26126;&#30333;&#65294;&#30475;&#26159;&#35201;&#30475;&#35265;&#12289;&#21364;&#19981;&#26195;&#24471;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>10: <span lang=ZH-CN>&#35201;&#20351;&#36825;&#30334;&#22995;&#24515;&#33945;&#33026;&#27833;&#12289;&#32819;&#26421;&#21457;&#27785;&#12289;&#30524;&#30555;&#26127;&#36855;&#65294;&#24656;&#24597;&#30524;&#30555;&#30475;&#35265;&#12289;&#32819;&#26421;&#21548;&#35265;&#12289;&#24515;&#37324;&#26126;&#30333;&#12289;&#22238;&#36716;&#36807;&#26469;&#12289;&#20415;&#24471;&#21307;&#27835;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>11: <span lang=ZH-CN>&#25105;&#23601;&#35828;&#12289;&#20027;&#38463;&#12289;&#36825;&#21040;&#20960;&#26102;&#20026;&#27490;&#21602;&#12290;&#20182;&#35828;&#12289;&#30452;&#21040;&#22478;&#37009;&#33618;&#20937;&#12289;&#26080;&#20154;&#23621;&#20303;&#12289;&#25151;&#23627;&#31354;&#38386;&#26080;&#20154;&#12289;&#22320;&#22303;&#26497;&#20854;&#33618;&#20937;&#65294;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20010;&#25176;&#20184;&#20351;&#20808;&#30693;&#20135;&#29983;&#20102;&#19968;&#31181;&#30031;&#26381;&#30340;&#24863;&#35273;&#65292;&#36825;&#21487;&#30001;&#20182;&#30340;&#38382;&#39064;&#20013;&#30475;&#20986;&#26469;&#12290;&#20182;&#38382;&#36947;&#65292;“&#20027;&#38463;&#65292;&#36825;&#21040;&#20960;&#26102;&#20026;&#27490;&#21602;&#65311;”&#38382;&#39064;&#39532;&#19978;&#24471;&#21040;&#20102;&#35299;&#31572;&#65307;&#36825;&#20010;&#31572;&#26696;&#34429;&#21551;&#31034;&#20102;&#23558;&#35201;&#20020;&#21040;&#30340;&#21487;&#24597;&#23457;&#21028;&#65292;&#20294;&#20063;&#21516;&#26102;&#25351;&#20986;&#23457;&#21028;&#30340;&#36807;&#35022;&#23558;&#26377;&#19968;&#20010;&#26497;&#38480;&#65292;&#26263;&#31034;&#26368;&#21518;&#23558;&#20197;&#25327;&#25937;&#21644;&#22797;&#20852;&#25910;&#22330;&#12290;&#22478;&#37009;&#35201;&#21464;&#24471;&#33618;&#20937;&#65292;&#26080;&#20154;&#23621;&#20303;&#65292;&#25151;&#23627;&#37324;&#31354;&#26080;&#19968;&#20154;&#65292;&#22303;&#22320;&#20063;&#33618;&#33436;&#20102;&#12290;&#32822;&#21644;&#21326;&#23558;&#20154;&#36801;&#21040;&#36828;&#26041;&#65292;&#22659;&#20869;&#26377;&#22810;&#22788;&#22320;&#26041;&#34987;&#24223;&#24323;&#12290;&#23545;&#20110;&#23457;&#21028;&#30340;&#39044;&#35328;&#24037;&#20316;&#35201;&#19968;&#30452;&#25345;&#32493;&#21040;&#37027;&#20010;&#26102;&#20505;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#33618;&#20937;&#30340;&#24773;&#26223;&#36824;&#27809;&#26377;&#23436;&#12290;&#26377;&#21313;&#20998;&#20043;&#19968;&#30340;&#20154;&#21097;&#19979;&#26469;&#65307;&#20294;&#23601;&#26159;&#36825;&#21313;&#20998;&#20043;&#19968;&#30340;&#20154;&#65292;&#20063;&#35201;&#34987;&#21534;&#28781;&#12290;&#28982;&#21518;&#36825;&#20123;&#20154;&#36973;&#21463;&#27585;&#28781;&#65292;&#23601;&#20687;&#26647;&#26641;&#21644;&#27233;&#26641;&#19968;&#26679;&#65292;&#23427;&#20204;&#34429;&#34987;&#30733;&#20240;&#65292;&#20294;&#23427;&#20204;&#30340;&#26681;&#33550;&#12289;&#26775;&#23376;&#25110;&#29983;&#21629;&#25152;&#31995;&#30340;&#37096;&#20998;&#20173;&#28982;&#20445;&#30041;&#30528;&#12290;&#22240;&#27492;&#25703;&#27585;&#30340;&#36807;&#31243;&#24182;&#19981;&#26159;&#20197;&#28781;&#32477;&#25152;&#26377;&#30334;&#22995;&#20316;&#25910;&#22330;&#65292;&#22240;&#20026;&#22307;&#27905;&#30340;&#31181;&#23376;&#26159;&#36825;&#22269;&#30340;&#29983;&#21629;&#20027;&#24178;&#65292;&#23558;&#19981;&#20250;&#21463;&#21040;&#25703;&#27585;&#12290;&#36825;&#37324;&#30475;&#20986;&#20102;&#31070;&#35201;&#25104;&#20840;&#31042;&#21644;&#24179;&#30340;&#35745;&#21010;&#20043;&#20915;&#24515;&#65292;&#29978;&#33267;&#19981;&#24796;&#36879;&#36807;&#23457;&#21028;&#26469;&#23436;&#25104;&#65292;&#24182;&#19988;&#35753;&#25105;&#20204;&#30475;&#21040;&#36825;&#30334;&#22995;&#20013;&#21487;&#33021;&#29983;&#20986;&#24357;&#36187;&#20122;&#26469;&#12290;&#36825;&#26159;&#36825;&#20010;&#39044;&#35328;&#20013;&#22836;&#19968;&#22238;&#25552;&#21040;&#24357;&#36187;&#20122;&#30340;&#20107;&#12290;&#23427;&#26263;&#31034;&#26377;&#19968;&#20010;&#22307;&#27905;&#30340;&#31181;&#23376;&#12290;&#25105;&#20204;&#32487;&#32493;&#35835;&#19979;&#21435;&#30340;&#35805;&#65292;&#20250;&#21457;&#29616;&#36825;&#20010;&#31181;&#23376;&#36880;&#28176;&#21457;&#23637;&#65292;&#26368;&#21518;&#25104;&#20102;&#31070;&#23436;&#20840;&#32780;&#29702;&#24819;&#30340;&#20166;&#20154;&#65307;&#26368;&#21518;&#25972;&#20010;&#22269;&#23478;&#23558;&#34249;&#30528;&#31042;&#24471;&#20197;&#22797;&#20852;&#65292;&#25104;&#20840;&#31070;&#36215;&#21021;&#30340;&#26088;&#24847;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>12: <span lang=ZH-CN>&#24182;&#19988;&#32822;&#21644;&#21326;&#23558;&#20154;&#36801;&#21040;&#36828;&#26041;&#12289;&#22312;&#36825;&#22659;&#20869;&#25735;&#19979;&#30340;&#22320;&#22303;&#24456;&#22810;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>13: <span lang=ZH-CN>&#22659;&#20869;&#21097;&#19979;&#30340;&#20154;&#12289;&#33509;&#36824;&#26377;&#21313;&#20998;&#20043;&#19968;&#12289;&#20063;&#24517;&#34987;&#21534;&#28781;&#65294;&#20687;&#26647;&#26641;&#12289;&#27233;&#26641;&#12289;&#34429;&#34987;&#30733;&#20240;&#12289;&#26641;&#27220;&#23376;&#12289;&#21364;&#20173;&#23384;&#30041;&#65294;&#36825;&#22307;&#27905;&#30340;&#31181;&#31867;&#12289;&#22312;&#22269;&#20013;&#20063;&#26159;&#22914;&#27492;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
