<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0cm;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:36.0pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:36.0pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="23-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#20197;&#36187;&#20122;&#20070;</span></span></a>
(Isaiah) - </span><span style='font-family:SimSun'>&#31532;</span><span
lang=EN-US>18</span><span style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#21476;&#23454;&#20154;&#33521;&#21191;&#21487;&#30031;</span><span
lang=EN-US>&nbsp;</span></h3>

<h3><span lang=EN-US>&nbsp;</span></h3>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>1: </span></b><b><span
style='font-family:SimSun'>&#21769;&#12289;&#21476;&#23454;&#27827;&#22806;&#32709;&#33152;&#21047;&#21047;&#21709;&#22768;&#20043;&#22320;&#12289;</span></b></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#36825;&#27573;&#29420;&#30333;&#30340;&#31532;&#20108;&#37096;&#20998;&#65292;&#39318;&#20808;&#34920;&#36798;&#20808;&#30693;&#24050;&#32463;&#30693;&#36947;&#26377;&#20351;&#32773;&#35201;&#26469;&#21040;&#29369;&#22823;&#12290;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>2: </span></b><b><span
style='font-family:SimSun'>&#24046;&#36963;&#20351;&#32773;&#22312;&#27700;&#38754;&#19978;&#12289;&#22352;&#33970;&#33609;&#33337;&#36807;&#28023;&#65294;&#20808;&#30693;&#35828;&#12289;&#20320;&#20204;&#24555;&#34892;&#30340;&#20351;&#32773;&#12289;&#35201;&#21040;&#39640;&#22823;&#20809;&#28369;&#30340;&#27665;&#37027;&#37324;&#21435;&#65294;&#33258;&#20174;&#24320;&#22269;&#20197;&#26469;&#37027;&#27665;&#26497;&#20854;&#21487;&#30031;&#12289;&#26159;&#20998;&#22320;&#30028;&#36341;&#36367;&#20154;&#30340;&#12289;&#20182;&#20204;&#30340;&#22320;&#26377;&#27743;&#27827;&#20998;&#24320;&#12290;</span></b></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#20182;&#20204;&#26159;&#35841;&#65311;&#25105;&#20204;&#19981;&#24471;&#32780;&#30693;&#12290;&#20808;&#30693;&#20197;&#21047;&#21047;&#21709;&#22768;&#30340;&#32709;&#33152;&#26469;&#24418;&#23481;&#20182;&#20204;&#65292;&#20063;&#35768;&#26159;&#22312;&#26263;&#31034;&#20182;&#20204;&#26469;&#33258;&#23612;&#32599;&#27827;&#24444;&#23736;&#30340;&#22320;&#26041;&#65292;&#26159;&#20135;&#34647;&#34411;&#12289;&#23377;&#23379;&#34631;&#20043;&#22788;&#12290;&#20182;&#21448;&#24418;&#23481;&#36825;&#20123;&#20351;&#32773;&#26159;&#25645;&#20056;&#33970;&#33609;&#33337;&#36807;&#28023;&#30340;&#65292;&#26356;&#21644;&#36825;&#20010;&#30475;&#27861;&#30456;&#31526;&#21512;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#20511;&#36947;&#23612;&#32599;&#27827;&#21069;&#26469;&#30340;&#12290;&#20808;&#30693;&#21578;&#35785;&#36825;&#20123;&#20351;&#32773;&#30340;&#20449;&#24687;&#26159;&#65292;&#20182;&#20204;&#24212;&#35813;&#22238;&#21040;&#33258;&#24049;&#30340;&#22269;&#23478;&#65292;&#38745;&#20505;&#32822;&#21644;&#21326;&#30340;&#34892;&#21160;&#12290;&#22914;&#26524;&#36825;&#20123;&#20351;&#32773;&#21069;&#26469;&#65292;&#26159;&#20513;&#35758;&#19982;&#31070;&#30340;&#30334;&#22995;&#32532;&#32467;&#19968;&#20010;&#26032;&#30340;&#21516;&#30431;&#65292;&#20197;&#25552;&#20379;&#25588;&#21161;&#30340;&#35805;&#65292;&#20808;&#30693;&#22312;&#20182;&#30340;&#23459;&#21578;&#20013;&#65292;&#22362;&#23450;&#21364;&#26377;&#31036;&#35980;&#22320;&#25298;&#32477;&#20102;&#36825;&#26679;&#30340;&#25588;&#21161;&#12290;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>3: </span></b><b><span
style='font-family:SimSun'>&#19990;&#19978;&#19968;&#20999;&#30340;&#23621;&#27665;&#12289;&#21644;&#22320;&#19978;&#25152;&#20303;&#30340;&#20154;&#21738;&#12289;&#23665;&#19978;&#31446;&#31435;&#22823;&#26071;&#30340;&#26102;&#20505;&#12289;&#20320;&#20204;&#35201;&#30475;&#65294;&#21561;&#35282;&#30340;&#26102;&#20505;&#12289;&#20320;&#20204;&#35201;&#21548;&#12290;</span></b></p>

<p class=MsoNormal><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>4: </span></b><b><span
style='font-family:SimSun'>&#32822;&#21644;&#21326;&#23545;&#25105;&#36825;&#26679;&#35828;&#12289;&#25105;&#35201;&#23433;&#38745;&#12289;&#22312;&#25105;&#30340;&#23621;&#25152;&#35266;&#30475;&#12289;&#22914;&#21516;&#26085;&#20809;&#20013;&#30340;&#28165;&#28909;&#12289;&#21448;&#22914;&#38706;&#27700;&#30340;&#20113;&#38654;&#22312;&#25910;&#21106;&#30340;&#28909;&#22825;&#12290;</span></b></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#20808;&#30693;&#21578;&#35785;&#36825;&#20123;&#20351;&#32773;&#30340;&#20449;&#24687;&#26159;&#65292;&#20182;&#20204;&#24212;&#35813;&#22238;&#21040;&#33258;&#24049;&#30340;&#22269;&#23478;&#65292;&#38745;&#20505;&#32822;&#21644;&#21326;&#30340;&#34892;&#21160;&#12290;&#22914;&#26524;&#36825;&#20123;&#20351;&#32773;&#21069;&#26469;&#65292;&#26159;&#20513;&#35758;&#19982;&#31070;&#30340;&#30334;&#22995;&#32532;&#32467;&#19968;&#20010;&#26032;&#30340;&#21516;&#30431;&#65292;&#20197;&#25552;&#20379;&#25588;&#21161;&#30340;&#35805;&#65292;&#20808;&#30693;&#22312;&#20182;&#30340;&#23459;&#21578;&#20013;&#65292;&#22362;&#23450;&#21364;&#26377;&#31036;&#35980;&#22320;&#25298;&#32477;&#20102;&#36825;&#26679;&#30340;&#25588;&#21161;&#12290;&#28982;&#21518;&#20182;&#20256;&#36798;&#32822;&#21644;&#21326;&#32473;&#20182;&#30340;&#20449;&#24687;&#65292;&#20197;&#35299;&#37322;&#25298;&#32477;&#20182;&#20204;&#30340;&#21407;&#22240;&#12290;&#32822;&#21644;&#21326;&#20035;&#26159;&#22312;&#31561;&#24453;&#12290;&#36825;&#37324;&#29992;&#39044;&#22791;&#25910;&#21106;&#30340;&#36807;&#31243;&#65292;&#26469;&#27604;&#21947;&#31070;&#30340;&#31561;&#24453;&#12290;</span></p>

<p class=MsoNormal><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>5: </span></b><b><span
style='font-family:SimSun'>&#25910;&#21106;&#20043;&#20808;&#12289;&#33457;&#24320;&#24050;&#35874;&#12289;&#33457;&#20063;&#25104;&#20102;&#23558;&#29087;&#30340;&#33889;&#33796;&#12289;&#20182;&#24517;&#29992;&#38256;&#20992;&#21066;&#21435;&#23273;&#26525;&#12289;&#21448;&#30733;&#25481;&#34067;&#24310;&#30340;&#26525;&#26465;&#12290;</span></b></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#21040;&#20102;&#36866;&#24403;&#30340;&#26102;&#26426;&#65292;&#31042;&#23601;&#20250;&#37319;&#21462;&#34892;&#21160;&#65292;&#26045;&#34892;&#23457;&#21028;&#12290;&#36825;&#37324;&#29992;&#30340;&#26159;&#25910;&#38598;&#31166;&#31292;&#30340;&#27604;&#21947;&#12290;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>6: </span></b><b><span
style='font-family:SimSun'>&#37117;&#35201;&#25735;&#32473;&#23665;&#38388;&#30340;&#40503;&#40479;&#12289;&#21644;&#22320;&#19978;&#30340;&#37326;&#20861;&#65294;&#22799;&#22825;&#40503;&#40479;&#35201;&#23487;&#22312;&#20854;&#19978;&#12289;&#20908;&#22825;&#37326;&#20861;&#37117;&#21351;&#22312;&#20854;&#20013;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>7: </span></b><b><span
style='font-family:SimSun'>&#21040;&#37027;&#26102;&#36825;&#39640;&#22823;&#20809;&#28369;&#30340;&#27665;&#12289;&#23601;&#26159;&#20174;&#24320;&#22269;&#20197;&#26469;&#26497;&#20854;&#21487;&#30031;&#12289;&#20998;&#22320;&#30028;&#36341;&#36367;&#20154;&#30340;&#12289;&#20182;&#20204;&#30340;&#22320;&#26377;&#27743;&#27827;&#20998;&#24320;&#12289;&#20182;&#20204;&#24517;&#23558;&#31036;&#29289;&#22857;&#32473;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#12289;&#23601;&#26159;&#22857;&#21040;&#38177;&#23433;&#23665;&#12289;&#32822;&#21644;&#21326;&#23433;&#32622;&#20182;&#21517;&#30340;&#22320;&#26041;&#12290;</span></b></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#26368;&#21518;&#65292;&#20808;&#30693;&#23459;&#24067;&#65292;&#32822;&#21644;&#21326;&#30340;&#34892;&#21160;&#25152;&#20135;&#29983;&#30340;&#32467;&#26524;&#65292;&#20035;&#26159;&#36825;&#20123;“&#39640;&#22823;&#20809;&#28369;&#30340;&#27665;”&#65292;“&#20174;&#24320;&#22269;&#20197;&#26469;&#65292;&#37027;&#27665;&#26497;&#20854;&#21487;&#30031;”&#30340;&#30334;&#22995;&#65292;&#35201;&#21521;&#31042;&#33251;&#26381;&#65292;&#20182;&#20204;&#37117;&#23558;&#26469;&#21040;&#23433;&#32622;&#31042;&#21517;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;“&#38177;&#23433;&#23665;”&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#36825;&#27573;&#20808;&#30693;&#30340;&#29420;&#30333;&#65292;&#26368;&#26377;&#20215;&#20540;&#20043;&#22788;&#22312;&#65306;&#23427;&#26174;&#31034;&#20808;&#30693;&#28145;&#28145;&#30693;&#36947;&#65292;&#32822;&#21644;&#21326;&#21363;&#20351;&#38754;&#23545;&#22810;&#27665;&#21700;&#22199;&#65292;&#21015;&#37030;&#22868;&#33150;&#65292;&#31042;&#20173;&#26377;&#33021;&#21147;&#65292;&#36275;&#20197;&#25104;&#23601;&#31042;&#30340;&#26088;&#24847;&#12290;&#22312;&#20808;&#30693;&#20256;&#36798;&#32473;&#20351;&#32773;&#30340;&#20449;&#24687;&#37324;&#65292;&#28165;&#26970;&#25351;&#20986;&#20102;&#31070;&#30340;&#23376;&#27665;&#22312;&#36825;&#26679;&#30340;&#29615;&#22659;&#19979;&#25152;&#24212;&#26377;&#30340;&#24577;&#24230;&#65292;&#23601;&#26159;&#35748;&#28165;&#31070;&#26159;&#22312;&#35266;&#30475;&#12289;&#31561;&#24453;&#65292;&#31042;&#20250;&#22312;&#36866;&#24403;&#30340;&#26102;&#26426;&#37319;&#21462;&#34892;&#21160;&#65292;&#22240;&#27492;&#20182;&#20204;&#24212;&#35813;&#20197;&#23436;&#20840;&#30340;&#20449;&#24515;&#65292;&#23433;&#38745;&#31561;&#20505;&#31042;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span><span
lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
