<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>26<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#20351;&#20182;&#30340;&#30334;&#22995;&#24471;&#32988;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNormal><b><span style='font-family:SimSun'>1: <span lang=ZH-CN>&#24403;&#37027;&#26085;&#22312;&#29369;&#22823;&#22320;&#20154;&#24517;&#21809;&#36825;&#27468;&#35828;&#12289;&#25105;&#20204;&#26377;&#22362;&#22266;&#30340;&#22478;&#65294;&#32822;&#21644;&#21326;&#35201;&#23558;&#25937;&#24681;&#23450;&#20026;&#22478;&#22681;&#12289;&#20026;&#22806;&#37101;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#24456;&#33258;&#28982;&#30340;&#65292;&#22312;&#35770;&#21040;&#22797;&#20852;&#30340;&#21407;&#22240;&#20043;&#21518;&#65292;&#25509;&#30528;&#26159;&#35828;&#26126;&#22797;&#20852;&#30340;&#29305;&#33394;&#12290;&#36825;&#20123;&#29305;&#33394;&#20043;&#19968;&#26159;&#65292;&#32822;&#21644;&#21326;&#33267;&#32456;&#24471;&#32988;&#30340;&#37027;&#26085;&#65292;&#22312;&#29369;&#22823;&#22320;&#21809;&#20986;&#30340;&#37027;&#19968;&#39318;&#35799;&#27468;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#39318;&#27468;&#30340;&#31532;&#19968;&#23567;&#27573;&#65292;&#26159;&#22312;&#27468;&#39042;&#24050;&#23436;&#25104;&#30340;&#25327;&#25937;&#24037;&#20316;&#12290;&#20808;&#30693;&#39318;&#20808;&#25551;&#36848;&#37027;&#20010;&#26032;&#30340;&#31209;&#24207;&#65292;&#28982;&#21518;&#23459;&#24067;&#24314;&#31435;&#26032;&#31209;&#24207;&#30340;&#31243;&#24207;&#65292;&#20197;&#35828;&#26126;&#37027;&#25327;&#25937;&#30340;&#24037;&#20316;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#39318;&#27468;&#22312;&#35770;&#21040;&#26032;&#31209;&#24207;&#26102;&#65292;&#29992;&#20004;&#20010;&#22478;&#24063;&#20316;&#23545;&#27604;&#65307;&#19968;&#20010;&#26159;&#30001;&#31070;&#30340;&#20316;&#20026;&#24314;&#31435;&#30340;&#26032;&#22478;&#65292;&#19968;&#20010;&#26159;&#34987;&#31042;&#27585;&#28781;&#30340;&#26087;&#22478;&#12290;&#26032;&#22478;&#22362;&#22266;&#26080;&#27604;&#65292;&#20197;&#25937;&#24681;&#20316;&#23427;&#30340;&#22478;&#22681;&#21644;&#22806;&#37101;&#12290;&#23427;&#30340;&#23621;&#27665;&#37117;&#26159;&#23432;&#20449;&#30340;&#20041;&#20154;&#65292;&#23427;&#30340;&#22478;&#38376;&#20063;&#20165;&#20165;&#20026;&#36825;&#20123;&#20154;&#32780;&#25950;&#24320;&#12290;&#22240;&#30528;&#32822;&#21644;&#21326;&#30340;&#31649;&#29702;&#65292;&#36825;&#22478;&#24517;&#22266;&#33509;&#37329;&#27748;&#12290;&#31042;&#24517;&#20445;&#23432;&#36825;&#20123;&#19987;&#24515;&#20506;&#38752;&#31042;&#30340;&#20154;&#21313;&#20998;&#24179;&#23433;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#26159;&#37027;&#27704;&#36828;&#30340;&#30928;&#30707;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#19968;&#20999;&#37117;&#35201;&#22312;&#26087;&#22478;&#34987;&#27585;&#28781;&#26102;&#24471;&#21040;&#35777;&#26126;&#12290;&#26087;&#22478;&#30340;&#20154;&#23558;&#35201;&#34987;&#38477;&#21329;&#65292;&#19982;&#23576;&#22763;&#20026;&#20237;&#65292;&#24182;&#35201;&#34987;&#22256;&#33510;&#20154;&#30340;&#33050;&#25152;&#36341;&#36367;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#25509;&#30528;&#36825;&#39318;&#39042;&#36190;&#25327;&#25937;&#30340;&#27468;&#65292;&#21448;&#36190;&#32654;&#36194;&#24471;&#37027;&#32988;&#21033;&#30340;&#36807;&#31243;&#12290;&#37027;&#26159;&#19968;&#26465;&#27491;&#30452;&#30340;&#36335;&#65292;&#32822;&#21644;&#21326;&#30340;&#20316;&#20026;&#26159;&#27491;&#30452;&#30340;&#65292;&#31042;&#35201;&#20462;&#24179;&#20041;&#20154;&#30340;&#36335;&#12290;&#37027;&#26082;&#26159;&#19968;&#26465;&#20041;&#36335;&#65292;&#20063;&#26159;&#19968;&#26465;&#23457;&#21028;&#20043;&#36335;&#12290;&#31042;&#30340;&#30334;&#22995;&#35201;&#22312;&#23457;&#21028;&#30340;&#36335;&#19978;&#31561;&#20505;&#31042;&#65292;&#20182;&#20204;&#24515;&#37324;&#32673;&#24917;&#31042;&#30340;&#21517;&#65292;&#23601;&#26159;&#31042;&#37027;&#21487;&#35760;&#24565;&#30340;&#21517;&#12290;&#19979;&#38754;&#20960;&#21477;&#34987;&#35748;&#20026;&#26159;&#38468;&#21152;&#36827;&#36825;&#39318;&#29369;&#22823;&#20043;&#27468;&#37324;&#38754;&#30340;&#65292;&#23601;&#26159;&#36825;&#20301;&#20808;&#30693;&#23459;&#31216;&#20182;&#30340;&#28789;&#22312;&#22812;&#38388;&#32673;&#24917;&#32822;&#21644;&#21326;&#65292;&#24182;&#19988;&#20182;&#20999;&#20999;&#22320;&#23547;&#27714;&#31042;&#65292;&#22240;&#20026;&#20182;&#30475;&#35265;&#31070;&#26045;&#34892;&#23457;&#21028;&#26102;&#65292;&#22320;&#19978;&#30340;&#23621;&#27665;&#23601;&#23398;&#20064;&#20844;&#20041;&#12290;&#31042;&#20197;&#24681;&#24800;&#24453;&#24694;&#20154;&#26102;&#65292;&#20182;&#20204;&#21364;&#32487;&#32493;&#34892;&#19981;&#20041;&#12290;&#21482;&#26377;&#29992;&#23457;&#21028;&#65292;&#25165;&#33021;&#20351;&#20182;&#20204;&#30475;&#35265;&#32822;&#21644;&#21326;&#30340;&#23041;&#20005;&#65292;&#36716;&#32780;&#24402;&#21521;&#27491;&#30452;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#65292;&#36825;&#39318;&#27468;&#25552;&#21319;&#21040;&#36739;&#39640;&#30340;&#23618;&#38754;&#65292;&#31216;&#39042;&#32822;&#21644;&#21326;&#33258;&#24049;&#12290;&#32822;&#21644;&#21326;&#30340;&#25163;&#39640;&#20030;&#36215;&#26469;&#65292;&#20294;&#26159;&#30334;&#22995;&#21364;&#30475;&#19981;&#35265;&#65292;&#28982;&#32780;&#20182;&#20204;&#21487;&#20197;&#20174;&#31042;&#20026;&#30334;&#22995;&#21457;&#30340;&#28909;&#24515;&#65292;&#24471;&#20197;&#35265;&#31042;&#12290;&#32822;&#21644;&#21326;&#32988;&#36807;&#20102;&#37027;&#20123;&#26366;&#31649;&#36758;&#31042;&#30334;&#22995;&#30340;&#20027;&#20154;&#65292;&#24182;&#35201;&#32487;&#32493;&#24471;&#32988;&#65292;&#20351;&#20182;&#20204;&#24323;&#32477;&#37027;&#20123;&#20027;&#20154;&#65292;&#24544;&#24515;&#39034;&#26381;&#20110;&#31042;&#12290;&#22269;&#27665;&#26085;&#28176;&#22686;&#28155;&#65292;&#22320;&#30340;&#22235;&#22659;&#20063;&#24471;&#21040;&#25193;&#24352;&#65292;&#36825;&#20123;&#37117;&#20415;&#31042;&#24471;&#20102;&#33635;&#32768;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#39318;&#27468;&#21448;&#20877;&#24230;&#39042;&#36190;&#25327;&#25937;&#30340;&#24037;&#20316;&#12290;&#23427;&#22238;&#39038;&#36807;&#21435;&#65292;&#25551;&#36848;&#20102;&#20197;&#21069;&#30340;&#30171;&#33510;&#21644;&#24739;&#38590;&#65307;&#37027;&#26102;&#20182;&#20204;&#38754;&#20020;&#24809;&#32602;&#65292;&#23601;&#20542;&#24515;&#21521;&#32822;&#21644;&#21326;&#31095;&#21578;&#65307;&#37027;&#26102;&#20182;&#20204;&#26497;&#21147;&#25269;&#25239;&#20167;&#25932;&#65292;&#21364;&#24466;&#28982;&#26080;&#21151;&#65307;&#37027;&#26102;&#20182;&#20204;&#38519;&#20110;&#38271;&#26399;&#30340;&#24754;&#24808;&#22833;&#36133;&#20013;&#12290;&#20294;&#26159;&#29616;&#20170;&#20182;&#20204;&#30340;&#26223;&#20917;&#20840;&#28982;&#25913;&#35266;&#65292;&#22909;&#20687;&#27515;&#20154;&#20174;&#27515;&#37324;&#22797;&#27963;&#19968;&#26679;&#12290;&#30561;&#22312;&#23576;&#22467;&#20013;&#30340;&#35201;&#37266;&#26469;&#65292;&#24182;&#19988;&#27468;&#21809;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#35760;&#24471;&#36825;&#20123;&#35805;&#20173;&#26159;&#22312;&#23457;&#21028;&#30340;&#29615;&#22659;&#37324;&#35828;&#30340;&#65292;&#32780;&#23457;&#21028;&#24517;&#39035;&#32487;&#32493;&#21040;&#23436;&#25104;&#30340;&#38454;&#27573;&#65292;&#22240;&#27492;&#20182;&#26368;&#21518;&#20197;&#19968;&#20010;&#23545;&#31070;&#30334;&#22995;&#30340;&#21628;&#21484;&#65292;&#26469;&#32467;&#26463;&#36825;&#39318;&#27468;&#65292;&#20182;&#21628;&#21505;&#30334;&#22995;&#35201;&#23433;&#38745;&#65292;&#32784;&#24515;&#31561;&#20505;&#65292;&#30452;&#21040;&#24575;&#24594;&#36807;&#21435;&#12290;&#20182;&#24182;&#19988;&#20445;&#35777;&#33258;&#24049;&#25152;&#35828;&#30340;&#36825;&#19968;&#20999;&#35805;&#37117;&#35201;&#24212;&#39564;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#35201;&#20986;&#26469;&#65292;&#20026;&#22320;&#19978;&#23621;&#27665;&#30340;&#32618;&#23421;&#32780;&#24809;&#32602;&#20182;&#20204;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>2: <span lang=ZH-CN>&#25950;&#24320;&#22478;&#38376;&#12289;&#20351;&#23432;&#20449;&#30340;&#20041;&#27665;&#24471;&#20197;&#36827;&#20837;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>3: <span lang=ZH-CN>&#22362;&#24515;&#20506;&#36182;&#20320;&#30340;&#12289;&#20320;&#24517;&#20445;&#23432;&#20182;&#21313;&#20998;&#24179;&#23433;&#12289;&#22240;&#20026;&#20182;&#20506;&#38752;&#20320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>4: <span lang=ZH-CN>&#20320;&#20204;&#24403;&#20506;&#38752;&#32822;&#21644;&#21326;&#30452;&#21040;&#27704;&#36828;&#65294;&#22240;&#20026;&#32822;&#21644;&#21326;&#26159;&#27704;&#20037;&#30340;&#30928;&#30707;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>5: <span lang=ZH-CN>&#20182;&#20351;&#20303;&#39640;&#22788;&#30340;&#12289;&#19982;&#39640;&#22478;&#19968;&#24182;&#36133;&#33853;&#12289;&#23558;&#22478;&#25286;&#27585;&#12289;&#25286;&#24179;&#30452;&#21040;&#23576;&#22467;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>6: <span lang=ZH-CN>&#35201;&#34987;&#33050;&#36341;&#36367;&#12289;&#23601;&#26159;&#34987;&#22256;&#33510;&#20154;&#30340;&#33050;&#12289;&#21644;&#31351;&#20047;&#20154;&#30340;&#33050;&#36341;&#36367;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>7: <span lang=ZH-CN>&#20041;&#20154;&#30340;&#36947;&#12289;&#26159;&#27491;&#30452;&#30340;&#65294;&#20320;&#20026;&#27491;&#30452;&#30340;&#20027;&#12289;&#24517;&#20462;&#24179;&#20041;&#20154;&#30340;&#36335;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>8: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#38463;&#12289;&#25105;&#20204;&#22312;&#20320;&#34892;&#23457;&#21028;&#30340;&#36335;&#19978;&#31561;&#20505;&#20320;&#65294;&#25105;&#20204;&#24515;&#37324;&#25152;&#32673;&#24917;&#30340;&#26159;&#20320;&#30340;&#21517;&#12289;&#23601;&#26159;&#20320;&#37027;&#21487;&#35760;&#24565;&#30340;&#21517;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>9: <span lang=ZH-CN>&#22812;&#38388;&#25105;&#24515;&#20013;&#32673;&#24917;&#20320;&#65294;&#25105;&#37324;&#38754;&#30340;&#28789;&#20999;&#20999;&#23547;&#27714;&#20320;&#65294;&#22240;&#20026;&#20320;&#22312;&#19990;&#19978;&#34892;&#23457;&#21028;&#30340;&#26102;&#20505;&#12289;&#22320;&#19978;&#30340;&#23621;&#27665;&#23601;&#23398;&#20064;&#20844;&#20041;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>10: <span lang=ZH-CN>&#20197;&#24681;&#24800;&#24453;&#24694;&#20154;&#12289;&#20182;&#20173;&#19981;&#23398;&#20064;&#20844;&#20041;&#65294;&#22312;&#27491;&#30452;&#30340;&#22320;&#19978;&#12289;&#20182;&#24517;&#34892;&#20107;&#19981;&#20041;&#12289;&#20063;&#19981;&#27880;&#24847;&#32822;&#21644;&#21326;&#30340;&#23041;&#20005;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>11: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#38463;&#12289;&#20320;&#30340;&#25163;&#39640;&#20030;&#12289;&#20182;&#20204;&#20173;&#28982;&#19981;&#30475;&#65294;&#21364;&#35201;&#30475;&#20320;&#20026;&#30334;&#22995;&#21457;&#30340;&#28909;&#24515;&#12289;&#22240;&#32780;&#25265;&#24871;&#65294;&#24182;&#19988;&#26377;&#28779;&#28903;&#28781;&#20320;&#30340;&#25932;&#20154;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>12: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#38463;&#12289;&#20320;&#24517;&#27966;&#23450;&#25105;&#20204;&#24471;&#24179;&#23433;&#65294;&#22240;&#20026;&#25105;&#20204;&#25152;&#20316;&#30340;&#20107;&#12289;&#37117;&#26159;&#20320;&#32473;&#25105;&#20204;&#25104;&#23601;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>13: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#38463;&#12289;&#22312;&#20320;&#20197;&#22806;&#26366;&#26377;&#21035;&#30340;&#20027;&#31649;&#36758;&#25105;&#20204;&#12289;&#20294;&#25105;&#20204;&#19987;&#35201;&#20506;&#38752;&#20320;&#12289;&#25552;&#20320;&#30340;&#21517;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>14: <span lang=ZH-CN>&#20182;&#20204;&#27515;&#20102;&#12289;&#24517;&#19981;&#33021;&#20877;&#27963;&#65294;&#20182;&#20204;&#21435;&#19990;&#12289;&#24517;&#19981;&#33021;&#20877;&#36215;&#65294;&#22240;&#20026;&#20320;&#21009;&#32602;&#20182;&#20204;&#12289;&#27585;&#28781;&#20182;&#20204;&#12289;&#20182;&#20204;&#30340;&#21517;&#21495;&#23601;&#20840;&#28982;&#28040;&#28781;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>15: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#38463;&#12289;&#20320;&#22686;&#28155;&#22269;&#27665;&#12289;&#20320;&#22686;&#28155;&#22269;&#27665;&#65294;&#20320;&#24471;&#20102;&#33635;&#32768;&#12289;&#21448;&#25193;&#24352;&#22320;&#30340;&#22235;&#22659;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>16: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#38463;&#12289;&#20182;&#20204;&#22312;&#24613;&#38590;&#20013;&#23547;&#27714;&#20320;&#65294;&#20320;&#30340;&#24809;&#32602;&#20020;&#21040;&#20182;&#20204;&#36523;&#19978;&#12289;&#20182;&#20204;&#23601;&#20542;&#24515;&#21520;&#32966;&#31095;&#21578;&#20320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>17: <span lang=ZH-CN>&#22919;&#20154;&#24576;&#23381;&#12289;&#20020;&#20135;&#30140;&#30171;&#12289;&#22312;&#30171;&#33510;&#20043;&#20013;&#21898;&#21483;&#12289;&#32822;&#21644;&#21326;&#38463;&#12289;&#25105;&#20204;&#22312;&#20320;&#38754;&#21069;&#12289;&#20063;&#26159;&#22914;&#27492;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>18: <span lang=ZH-CN>&#25105;&#20204;&#20063;&#26366;&#24576;&#23381;&#30140;&#30171;&#12289;&#25152;&#20135;&#30340;&#31455;&#20687;&#39118;&#19968;&#26679;&#65294;&#25105;&#20204;&#22312;&#22320;&#19978;&#26410;&#26366;&#34892;&#29978;&#20040;&#25327;&#25937;&#30340;&#20107;&#65294;&#19990;&#19978;&#30340;&#23621;&#27665;&#12289;&#20063;&#26410;&#26366;&#36133;&#33853;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>19: <span lang=ZH-CN>&#27515;&#20154;&#12308;&#21407;&#25991;&#20316;&#20320;&#30340;&#27515;&#20154;&#12309;&#35201;&#22797;&#27963;&#65294;&#23608;&#39318;&#12308;&#21407;&#25991;&#20316;&#25105;&#30340;&#23608;&#39318;&#12309;&#35201;&#20852;&#36215;&#12290;&#30561;&#22312;&#23576;&#22467;&#30340;&#38463;&#12289;&#35201;&#37266;&#36215;&#27468;&#21809;&#65294;&#22240;&#20320;&#30340;&#29976;&#38706;&#22909;&#20687;&#33756;&#34092;&#19978;&#30340;&#29976;&#38706;&#12289;&#22320;&#20063;&#35201;&#20132;&#20986;&#27515;&#20154;&#26469;&#12290;</span></span></b></p>

<h3>&nbsp;</h3>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#23457;&#21028;&#21644;&#22797;&#20852;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNormal><b><span style='font-family:SimSun'>20: <span lang=ZH-CN>&#25105;&#30340;&#30334;&#22995;&#38463;&#12289;&#20320;&#20204;&#35201;&#26469;&#36827;&#20837;&#20869;&#23460;&#12289;&#20851;&#19978;&#38376;&#12289;&#38544;&#34255;&#29255;&#26102;&#12289;&#31561;&#21040;&#24575;&#24594;&#36807;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>21: <span lang=ZH-CN>&#22240;&#20026;&#32822;&#21644;&#21326;&#20174;&#20182;&#30340;&#23621;&#25152;&#20986;&#26469;&#12289;&#35201;&#21009;&#32602;&#22320;&#19978;&#23621;&#27665;&#30340;&#32618;&#23421;&#65294;&#22320;&#20063;&#24517;&#38706;&#20986;&#20854;&#20013;&#30340;&#34880;&#12289;&#19981;&#20877;&#25513;&#30422;&#34987;&#26432;&#30340;&#20154;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
