<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>61<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#25327;&#25937;&#30340;&#22909;&#28040;&#24687;</span></h3>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#20027;&#32822;&#21644;&#21326;&#30340;&#28789;&#22312;&#25105;&#36523;&#19978;&#65294;&#22240;&#20026;&#32822;&#21644;&#21326;&#29992;&#33167;&#33167;&#25105;&#12289;&#21483;&#25105;&#20256;&#22909;&#20449;&#24687;&#32473;&#35878;&#21329;&#30340;&#20154;&#12289;&#12308;&#25110;&#20316;&#20256;&#31119;&#38899;&#32473;&#36139;&#31351;&#30340;&#20154;&#12309;&#24046;&#36963;&#25105;&#21307;&#22909;&#20260;&#24515;&#30340;&#20154;&#12289;&#25253;&#21578;&#34987;&#25523;&#30340;&#24471;&#37322;&#25918;&#12289;&#34987;&#22234;&#30340;&#20986;&#30417;&#29282;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#65314;&#65294;&#23646;&#28789;&#30340;&#23454;&#29616;&#65288;</span>61:1-11<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#39044;&#35328;&#25551;&#36848;&#20102;&#29289;&#36136;&#30340;&#20016;&#30427;&#20043;&#21518;&#65292;&#25509;&#30528;&#25551;&#36848;&#20869;&#22312;&#30340;&#22885;&#31192;&#65292;&#20063;&#23601;&#26159;&#23646;&#28789;&#30340;&#23454;&#29616;&#12290;&#36825;&#20063;&#21487;&#20998;&#25104;&#19977;&#37096;&#65306;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1.<span lang=ZH-CN style='font-family:SimSun'>&#35770;&#21040;&#21463;&#33167;&#30340;&#20351;&#32773;&#65292;</span></p>

<p class=MsoNoSpacing>2.<span lang=ZH-CN style='font-family:SimSun'>&#35770;&#21040;&#20316;&#31085;&#21496;&#30340;&#30334;&#22995;&#65292;</span></p>

<p class=MsoNoSpacing>3.<span lang=ZH-CN style='font-family:SimSun'>&#36190;&#32654;&#20043;&#27468;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#25972;&#27573;&#23454;&#38469;&#19978;&#37117;&#26159;&#31070;&#20166;&#20154;&#65292;&#23601;&#26159;&#37027;&#20301;&#21644;&#24179;&#20043;&#29579;&#30340;&#35821;&#27668;&#65307;&#36879;&#36807;&#31042;&#65292;&#21644;&#24179;&#30340;&#26088;&#24847;&#25165;&#33021;&#25104;&#23601;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#21463;&#33167;&#30340;&#20351;&#32773;&#65288;</span>61:1-5<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#31532;&#19968;&#37096;&#20998;&#23545;&#36825;&#20301;&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#26377;&#20102;&#19968;&#30058;&#26032;&#30340;&#25551;&#36848;&#65292;&#35828;&#21040;&#31042;&#30340;&#35013;&#22791;&#65292;&#31042;&#30340;&#20351;&#21629;&#21644;&#31042;&#30340;&#32988;&#21033;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24320;&#22836;&#37027;&#21477;&#31616;&#30701;&#32780;&#26377;&#21547;&#20041;&#30340;&#35805;&#65292;&#23459;&#21578;&#20102;&#31042;&#30340;&#35013;&#22791;&#65292;“<span
style='background:yellow'>&#20027;&#32822;&#21644;&#21326;&#30340;&#28789;&#22312;&#25105;&#36523;&#19978;</span>&#12290;”&#26377;&#36259;&#30340;&#26159;&#65292;<span
style='background:yellow'>&#22522;&#30563;&#33258;&#24049;&#20063;&#24341;&#29992;&#36825;&#33410;&#32463;&#25991;</span>&#65292;<span
style='background:yellow'>&#35828;&#21040;&#31042;&#30340;&#25972;&#20010;&#20351;&#21629;&#65288;&#31042;&#30001;&#31461;&#36126;&#22899;&#21463;&#22307;&#28789;&#23381;&#32780;&#29983;&#65292;&#21040;&#31042;&#22312;&#21313;&#23383;&#26550;&#19978;&#38752;&#30528;&#22307;&#28789;&#33293;&#24049;&#65289;&#37117;&#26159;&#22312;&#22307;&#28789;&#30340;&#22823;&#33021;&#20013;&#25104;&#23601;&#30340;&#12290;</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#39044;&#35328;&#22312;&#25551;&#36848;&#31042;&#30340;&#20351;&#21629;&#26102;&#65292;&#39318;&#20808;&#35828;&#21040;&#31532;&#19968;&#38454;&#27573;&#30340;&#20351;&#21629;&#65292;&#23601;&#26159;&#20256;&#22909;&#20449;&#24687;&#65292;&#21307;&#22909;&#20260;&#24515;&#30340;&#20154;&#65292;&#25253;&#21578;&#34987;&#25523;&#30340;&#24471;&#37322;&#25918;&#65292;&#34987;&#22234;&#30340;&#24471;&#33258;&#30001;&#12290;&#32039;&#25509;&#30528;&#30340;&#26159;&#19968;&#20010;&#30701;&#21477;&#23376;&#65292;&#21364;&#28085;&#25324;&#20102;&#31070;&#20166;&#20154;&#30340;&#25972;&#20010;&#20351;&#21629;&#12290;&#39318;&#20808;&#23459;&#24067;&#32822;&#21644;&#21326;&#30340;&#24681;&#24180;&#65292;&#20854;&#27425;&#23459;&#21578;&#31070;&#25253;&#20167;&#30340;&#26085;&#23376;&#65292;&#31532;&#19977;&#26159;&#23433;&#24944;&#24754;&#21696;&#30340;&#20154;&#12290;&#25105;&#20204;&#35835;&#36825;&#19968;&#27573;&#30340;&#26102;&#20505;&#65292;&#24456;&#33258;&#28982;&#30340;&#20250;&#24819;&#36215;&#32822;&#31267;&#22312;&#20250;&#22530;&#20013;&#26102;&#65292;&#35835;&#21040;“&#25253;&#21578;&#32822;&#21644;&#21326;&#30340;&#24681;&#24180;”&#36825;&#19968;&#21477;&#35805;&#65292;&#23601;&#20572;&#27490;&#20102;&#12290;&#22240;&#20026;&#24403;&#26102;&#31070;&#25253;&#20167;&#30340;&#26085;&#23376;&#23578;&#26411;&#24320;&#22987;&#65292;&#24403;&#28982;&#36825;&#20808;&#30693;&#25152;&#35828;&#30340;&#23433;&#24944;&#24754;&#21696;&#30340;&#20154;&#20063;&#27809;&#26377;&#24320;&#22987;&#12290;&#26368;&#21518;&#19968;&#37096;&#20998;&#26159;&#22312;&#25551;&#36848;&#23545;&#24754;&#21696;&#20043;&#20154;&#30340;&#23433;&#24944;&#12290;&#24403;&#38177;&#23433;&#24471;&#21040;&#22797;&#20852;&#65292;&#31070;&#30340;&#30334;&#22995;&#23613;&#21040;&#20182;&#20204;&#22312;&#36825;&#20010;&#19990;&#30028;&#30340;&#32844;&#20998;&#26102;&#65292;&#23601;&#26377;&#23433;&#24944;&#20020;&#21040;&#24754;&#21696;&#20043;&#20154;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#21069;&#38754;&#19968;&#27573;&#20197;&#23436;&#20840;&#20043;&#26085;&#25551;&#36848;&#29289;&#36136;&#30340;&#20016;&#30427;&#26102;&#65292;&#36825;&#20808;&#30693;&#26366;&#23459;&#21578;&#35828;&#65292;&#31070;&#30340;&#30334;&#22995;&#26159;&#31042;&#26685;&#31181;&#30340;&#26525;&#23376;&#65292;&#26159;&#31042;&#25163;&#25152;&#20316;&#30340;&#24037;&#65292;&#20197;&#20351;&#31042;&#24471;&#33635;&#32768;&#12290;&#29616;&#22312;&#20182;&#21448;&#37325;&#22797;&#30456;&#20851;&#30340;&#35805;&#65306;&#38177;&#23433;&#21644;&#30334;&#22995;&#25152;&#20197;&#24471;&#22797;&#20852;&#65292;&#26159;&#20026;&#20102;&#20351;&#20182;&#20204;&#25104;&#20026;&#20844;&#20041;&#26641;&#65292;&#26159;&#32822;&#21644;&#21326;&#25152;&#26685;&#30340;&#65292;&#35201;&#21483;&#31042;&#24471;&#33635;&#32768;&#12290;&#22240;&#27492;&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#26368;&#32456;&#30340;&#32988;&#21033;&#23601;&#26159;&#24102;&#26469;&#22797;&#20852;&#65292;&#20351;&#34987;&#36174;&#30340;&#30334;&#22995;&#20063;&#26377;&#20998;&#65292;&#20182;&#20204;&#35201;&#20462;&#36896;&#24223;&#24323;&#24050;&#20037;&#30340;&#33618;&#22330;&#65292;&#37325;&#20462;&#21382;&#20195;&#33618;&#20937;&#20043;&#22478;&#12290;&#21015;&#22269;&#22240;&#20182;&#20204;&#30340;&#22797;&#20852;&#20063;&#33945;&#20102;&#31069;&#31119;&#65292;&#24182;&#21152;&#20837;&#20182;&#20204;&#30340;&#20462;&#24314;&#24037;&#20316;&#12290;&#22806;&#20154;&#35201;&#36215;&#26469;&#20026;&#20182;&#20204;&#29287;&#25918;&#32650;&#32676;&#65292;&#24182;&#20026;&#20182;&#20204;&#32789;&#31181;&#30000;&#22320;&#65292;&#20462;&#29702;&#33889;&#33796;&#22253;&#12290;</span></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#25253;&#21578;&#32822;&#21644;&#21326;&#30340;&#24681;&#24180;&#12289;&#21644;&#25105;&#20204;&#12288;&#31070;&#25253;&#20167;&#30340;&#26085;&#23376;&#12289;&#23433;&#24944;&#19968;&#20999;&#24754;&#21696;&#30340;&#20154;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#36176;&#21326;&#20896;&#19982;&#38177;&#23433;&#24754;&#21696;&#30340;&#20154;&#12289;&#20195;&#26367;&#28784;&#23576;&#12289;&#21916;&#20048;&#27833;&#12289;&#20195;&#26367;&#24754;&#21696;&#12289;&#36190;&#32654;&#34915;&#12289;&#20195;&#26367;&#24551;&#20260;&#20043;&#28789;&#65294;&#20351;&#20182;&#20204;&#31216;&#20026;&#20844;&#20041;&#26641;&#12289;&#26159;&#32822;&#21644;&#21326;&#25152;&#26685;&#30340;&#12289;&#21483;&#20182;&#24471;&#33635;&#32768;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#20182;&#20204;&#24517;&#20462;&#36896;&#24050;&#20037;&#30340;&#33618;&#22330;&#12289;&#24314;&#31435;&#20808;&#21069;&#20932;&#20937;&#20043;&#22788;&#12289;&#37325;&#20462;&#21382;&#20195;&#33618;&#20937;&#20043;&#22478;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#37027;&#26102;&#12289;&#22806;&#20154;&#24517;&#36215;&#26469;&#29287;&#25918;&#20320;&#20204;&#30340;&#32650;&#32676;&#12289;&#22806;&#37030;&#20154;&#24517;&#20316;&#20320;&#20204;&#32789;&#31181;&#30000;&#22320;&#30340;&#12289;&#20462;&#29702;&#33889;&#33796;&#22253;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#20320;&#20204;&#20498;&#35201;&#31216;&#20026;&#32822;&#21644;&#21326;&#30340;&#31085;&#21496;&#65294;&#20154;&#24517;&#31216;&#20320;&#20204;&#20026;&#25105;&#20204;&#12288;&#31070;&#30340;&#20166;&#24441;&#65294;&#20320;&#20204;&#24517;&#21507;&#29992;&#21015;&#22269;&#30340;&#36130;&#29289;&#12289;&#22240;&#24471;&#20182;&#20204;&#30340;&#33635;&#32768;&#33258;&#22840;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20316;&#31085;&#21496;&#30340;&#30334;&#22995;&#65288;</span>61:6-9<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
yellow'>&#22312;&#37027;&#20255;&#22823;&#30340;&#26410;&#26469;&#20013;&#65292;&#31070;&#30340;&#30334;&#22995;&#35201;&#23436;&#25104;&#20182;&#20204;&#30495;&#27491;&#30340;&#31085;&#21496;&#32844;&#20998;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#30340;&#26102;&#20505;&#65292;&#31070;&#26366;&#23545;&#20182;&#20204;&#35828;&#65292;“&#22914;&#20170;&#20320;&#20204;&#33509;&#23454;&#22312;&#21548;&#20174;&#25105;&#30340;&#35805;&#65292;&#36981;&#23432;&#25105;&#30340;&#32422;&#65292;&#23601;&#35201;&#22312;&#19975;&#27665;&#20013;&#20316;&#23646;&#25105;&#30340;&#23376;&#27665;&#65292;&#22240;&#20026;&#20840;&#22320;&#37117;&#26159;&#25105;&#30340;&#12290;&#20320;&#20204;&#35201;&#24402;&#25105;&#20316;&#31085;&#21496;&#30340;&#22269;&#24230;&#65292;&#20026;&#22307;&#27905;&#30340;&#22269;&#27665;&#12290;”&#24076;&#20271;&#26469;&#20154;&#19968;&#30452;&#27809;&#26377;&#23436;&#20840;&#23454;&#29616;&#31070;&#30340;&#36825;&#20010;&#29702;&#24819;&#65292;&#20294;&#34249;&#30528;&#32822;&#21644;&#21326;&#20166;&#20154;&#30340;&#24037;&#20316;&#65292;&#36825;&#20010;&#29702;&#24819;&#23558;&#20250;&#23454;&#29616;&#65292;&#37027;&#26102;&#20154;&#20204;&#23601;&#35201;&#30693;&#36947;&#20182;&#20204;&#65292;&#24182;&#31216;&#20182;&#20204;&#20026;&#31070;&#30340;&#31085;&#21496;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#37027;&#26085;&#65292;&#20182;&#20204;&#23601;&#19982;&#21015;&#22269;&#24314;&#31435;&#36215;&#30495;&#27491;&#30340;&#21512;&#20316;&#20851;&#31995;&#65292;&#20998;&#20139;&#21015;&#22269;&#30340;&#36130;&#29289;&#65292;&#22240;&#20182;&#20204;&#30340;&#33635;&#32768;&#32780;&#22840;&#21475;&#12290;&#23545;&#31070;&#30340;&#30334;&#22995;&#32780;&#35328;&#65292;&#37027;&#26159;&#20182;&#20204;&#19968;&#20999;&#32670;&#36785;&#24471;&#21040;&#34917;&#20607;&#30340;&#26085;&#23376;&#65292;&#32780;&#21015;&#22269;&#20063;&#35201;&#19982;&#20182;&#20204;&#19968;&#36215;&#24471;&#34917;&#20607;&#12290;&#25105;&#20204;&#26368;&#22909;&#27880;&#24847;&#19968;&#19979;&#36825;&#37324;&#30340;&#20195;&#21517;&#35789;&#26377;&#20102;&#25913;&#21464;&#65292;&#36825;&#27573;&#20013;&#30340;“&#20320;&#20204;”&#21644;“&#20320;&#20204;&#30340;”&#26159;&#29992;&#26469;&#31216;&#21628;&#31070;&#30340;&#30334;&#22995;&#65292;“&#20182;&#20204;”&#21644;“&#20182;&#20204;&#30340;”&#21017;&#26159;&#25351;&#21015;&#22269;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#31070;&#30340;&#20166;&#20154;&#23459;&#21578;&#31070;&#19982;&#20197;&#33394;&#21015;&#22269;&#25152;&#31435;&#30340;&#20255;&#22823;&#26032;&#32422;&#65292;&#31042;&#20197;“&#25105;&#32822;&#21644;&#21326;”&#33258;&#31216;&#12290;&#36825;&#32422;&#30340;&#22522;&#30784;&#26159;&#24314;&#31435;&#22312;&#32822;&#21644;&#21326;&#30340;&#20844;&#20041;&#19978;&#65292;&#22240;&#20026;&#31042;&#21916;&#29233;&#20844;&#24179;&#65292;&#24680;&#24694;&#25250;&#22842;&#21644;&#32618;&#23421;&#12290;&#36825;&#32422;&#30340;&#24615;&#36136;&#65292;&#26159;&#19968;&#31181;&#22312;&#30495;&#29702;&#37324;&#30340;&#34892;&#21160;&#65292;&#22240;&#27492;&#36825;&#32422;&#26159;&#27704;&#24658;&#30340;&#12290;&#23427;&#30340;&#26524;&#25928;&#26159;&#65292;&#31070;&#30340;&#30334;&#22995;&#35201;&#20174;&#32670;&#36785;&#20013;&#34987;&#36174;&#22238;&#65292;&#24182;&#22312;&#20247;&#27665;&#20013;&#21457;&#25381;&#20844;&#20041;&#30340;&#24433;&#21709;&#21147;&#65292;&#36825;&#26679;&#20247;&#27665;&#20063;&#35201;&#25215;&#35748;&#36825;&#20010;&#30495;&#29702;&#65292;&#24182;&#39034;&#26381;&#36825;&#30495;&#29702;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#20320;&#20204;&#24517;&#24471;&#21152;&#20493;&#30340;&#22909;&#22788;&#12289;&#20195;&#26367;&#25152;&#21463;&#30340;&#32670;&#36785;&#65294;&#20998;&#20013;&#25152;&#24471;&#30340;&#21916;&#20048;&#12289;&#24517;&#20195;&#26367;&#25152;&#21463;&#30340;&#20940;&#36785;&#65294;&#22312;&#22659;&#20869;&#24517;&#24471;&#21152;&#20493;&#30340;&#20135;&#19994;&#65294;&#27704;&#36828;&#20043;&#20048;&#24517;&#24402;&#19982;&#20320;&#20204;&#65294;&#12308;&#21407;&#25991;&#20316;&#20182;&#20204;&#12309;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#22240;&#20026;&#25105;&#32822;&#21644;&#21326;&#21916;&#29233;&#20844;&#24179;&#12289;&#24680;&#24694;&#25250;&#22842;&#21644;&#32618;&#23421;&#65294;&#25105;&#35201;&#20973;&#35802;&#23454;&#26045;&#34892;&#25253;&#24212;&#12289;&#24182;&#35201;&#19982;&#25105;&#30340;&#30334;&#22995;&#31435;&#27704;&#32422;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#20182;&#20204;&#30340;&#21518;&#35028;&#24517;&#22312;&#21015;&#22269;&#20013;&#34987;&#20154;&#35748;&#35782;&#12289;&#20182;&#20204;&#30340;&#23376;&#23385;&#22312;&#20247;&#27665;&#20013;&#20063;&#26159;&#22914;&#27492;&#65294;&#20961;&#30475;&#35265;&#20182;&#20204;&#30340;&#12289;&#24517;&#35748;&#20182;&#20204;&#26159;&#32822;&#21644;&#21326;&#36176;&#31119;&#30340;&#21518;&#35028;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#25105;&#22240;&#32822;&#21644;&#21326;&#22823;&#22823;&#27426;&#21916;&#12289;&#25105;&#30340;&#24515;&#38752;&#12288;&#31070;&#24555;&#20048;&#65294;&#22240;&#20182;&#20197;&#25327;&#25937;&#20026;&#34915;&#32473;&#25105;&#31359;&#19978;&#12289;&#20197;&#20844;&#20041;&#20026;&#34957;&#32473;&#25105;&#25259;&#19978;&#12289;&#22909;&#20687;&#26032;&#37070;&#25140;&#19978;&#21326;&#20896;&#12289;&#21448;&#20687;&#26032;&#22919;&#20329;&#25140;&#22918;&#39280;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36190;&#32654;&#20043;&#27468;&#65288;</span>61:10-11<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#27573;&#26377;&#20851;&#23646;&#28789;&#23454;&#29616;&#30340;&#20449;&#24687;&#65292;&#26368;&#21518;&#20197;&#19968;&#39318;&#36190;&#32654;&#20043;&#27468;&#20316;&#32467;&#26463;&#12290;&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#36825;&#26159;&#31070;&#20166;&#20154;&#30340;&#35799;&#27468;&#65292;&#22240;&#27492;&#23427;&#20063;&#26159;&#31070;&#30340;&#30495;&#20197;&#33394;&#21015;&#27665;&#30340;&#35799;&#27468;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#26159;&#21916;&#20048;&#30340;&#27849;&#28304;&#65307;&#21916;&#20048;&#30340;&#31532;&#19968;&#20010;&#21407;&#22240;&#65292;&#26159;&#31070;&#30340;&#20166;&#20154;&#33945;&#20102;&#31069;&#31119;&#12290;&#32822;&#21644;&#21326;&#20197;&#25327;&#25937;&#20026;&#34915;&#32473;&#36825;&#20166;&#20154;&#31359;&#19978;&#65292;&#20197;&#20844;&#20041;&#20026;&#34957;&#32473;&#31042;&#25259;&#19978;&#65292;&#36825;&#26679;&#31042;&#30340;&#34892;&#21160;&#23601;&#19982;&#32822;&#21644;&#21326;&#20114;&#30456;&#37197;&#21512;&#65292;&#22240;&#27492;&#26377;&#20844;&#20041;&#21644;&#36190;&#32654;&#22312;&#19975;&#27665;&#20013;&#21457;&#20986;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#30000;&#22320;&#24590;&#26679;&#20351;&#30334;&#35895;&#21457;&#33469;&#12289;&#22253;&#23376;&#24590;&#26679;&#20351;&#25152;&#31181;&#30340;&#21457;&#29983;&#12289;&#20027;&#32822;&#21644;&#21326;&#24517;&#29031;&#26679;&#20351;&#20844;&#20041;&#21644;&#36190;&#32654;&#22312;&#19975;&#27665;&#20013;&#21457;&#20986;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
