<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0cm;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:36.0pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:36.0pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="23-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#20197;&#36187;&#20122;&#20070;</span></span></a>
(Isaiah) - </span><span style='font-family:SimSun'>&#31532;</span><span
lang=EN-US>22</span><span style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#36825;&#20010;&#35770;“&#24322;&#35937;&#35895;”&#30340;&#40664;&#31034;&#65292;&#26159;&#19968;&#20010;&#20449;&#24687;&#65292;&#35770;&#21040;&#32822;&#36335;&#25746;&#20919;&#19981;&#39038;&#23558;&#35201;&#20020;&#21040;&#30340;&#21361;&#38505;&#65292;&#20173;&#28982;&#29359;&#32618;&#20316;&#20048;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#25105;&#20204;&#21487;&#20197;&#20998;&#20004;&#26041;&#38754;&#26469;&#30475;&#65306;</span></p>

<p class=MsoNormal style='text-indent:21.0pt'><span lang=EN-US>1.</span><span
style='font-family:SimSun'>&#39318;&#20808;&#26159;&#23459;&#21578;&#32822;&#36335;&#25746;&#20919;&#30340;&#32618;&#65292;</span></p>

<p class=MsoNormal style='text-indent:21.0pt'><span lang=EN-US>2.</span><span
style='font-family:SimSun'>&#20854;&#27425;&#23459;&#24067;&#25152;&#26377;&#30340;&#23448;&#38271;&#23558;&#38754;&#20020;&#30340;&#25913;&#21464;&#12290;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#35770;&#32822;&#36335;&#25746;&#20919;&#30340;&#39044;&#35328;</span></h3>

<h3><span lang=EN-US>&nbsp;</span></h3>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>1: </span></b><b><span
style='font-family:SimSun'>&#35770;&#24322;&#35937;&#35895;&#30340;&#40664;&#31034;&#12290;&#26377;&#29978;&#20040;&#20107;&#20351;&#20320;&#36825;&#28385;&#22478;&#30340;&#20154;&#37117;&#19978;&#25151;&#39030;&#21602;&#65294;</span></b></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#32822;&#36335;&#25746;&#20919;&#30340;&#32618;&#65288;</span><span
lang=EN-US>22:1-14</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#32822;&#36335;&#25746;&#20919;&#30340;&#27426;&#20048;&#25104;&#20102;&#19968;&#31181;&#24330;&#31471;&#65292;&#22240;&#27492;&#36825;&#20301;&#20808;&#30693;&#20844;&#24320;&#38382;&#36947;&#65292;“&#26377;&#20160;&#20040;&#20107;&#65311;”&#36825;&#22478;&#27491;&#20805;&#28385;&#21927;&#21719;&#27426;&#20048;&#12290;&#22312;&#21361;&#38505;&#24403;&#22836;&#20043;&#38469;&#65292;&#24517;&#26377;&#20154;&#22240;&#38450;&#24481;&#36825;&#22478;&#32780;&#20007;&#21629;&#65307;&#20294;&#20808;&#30693;&#20197;&#26080;&#38480;&#22066;&#24324;&#30340;&#35821;&#27668;&#23459;&#31216;&#65292;&#20182;&#20204;&#24182;&#19981;&#26159;&#20026;&#20992;&#25152;&#26432;&#12290;&#20182;&#34429;&#28982;&#34987;&#27426;&#20048;&#21253;&#22260;&#65292;&#24515;&#20013;&#21364;&#20805;&#28385;&#24754;&#20260;&#65292;&#25298;&#32477;&#19982;&#20247;&#20154;&#19968;&#36215;&#20316;&#20048;&#65292;&#20063;&#19981;&#32943;&#21463;&#23433;&#24944;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#20182;&#25509;&#30528;&#25551;&#36848;&#37027;&#20123;&#32858;&#38598;&#21069;&#26469;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#30340;&#20891;&#38431;&#12290;&#37027;&#26085;&#23376;&#23558;&#20805;&#28385;&#21361;&#38505;&#28798;&#38590;&#65292;&#20027;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#23457;&#21028;&#24050;&#36843;&#22312;&#30473;&#30571;&#12290;&#25932;&#20154;&#30340;&#22823;&#20891;&#22235;&#21608;&#29615;&#20282;&#65292;&#32822;&#36335;&#25746;&#20919;&#30340;&#23665;&#35895;&#36941;&#28385;&#20102;&#25112;&#36710;&#65292;&#39532;&#20853;&#22312;&#22478;&#38376;&#21069;&#25490;&#21015;&#25972;&#40784;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#28982;&#21518;&#20182;&#25551;&#36848;&#22260;&#22478;&#30340;&#24773;&#26223;&#12290;&#22478;&#37324;&#30340;&#20154;&#20316;&#22909;&#20102;&#38450;&#21355;&#30340;&#20934;&#22791;&#65292;&#20294;&#20182;&#20204;&#21482;&#20506;&#36182;&#33258;&#24049;&#30340;&#39044;&#22791;&#65292;&#21364;&#24536;&#35760;&#20102;&#32822;&#21644;&#21326;&#12290;&#31042;&#25165;&#26159;&#29369;&#22823;&#24799;&#19968;&#30340;&#24199;&#25252;&#65292;&#31042;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#32454;&#24515;&#29031;&#39038;&#30528;&#31042;&#30340;&#30334;&#22995;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#20027;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#21483;&#20154;&#21741;&#27875;&#21696;&#21495;&#65292;&#21483;&#20182;&#20204;&#20030;&#21696;&#12289;&#24724;&#25913;&#65292;&#35841;&#30693;&#20182;&#20204;&#21364;&#21453;&#36807;&#26469;&#27426;&#21916;&#24555;&#20048;&#65292;&#21448;&#21507;&#21448;&#21917;&#12290;&#22312;&#36825;&#19968;&#20999;&#27426;&#20048;&#30340;&#32972;&#21518;&#65292;&#21487;&#20197;&#30475;&#20986;&#20182;&#20204;&#23454;&#38469;&#19978;&#24515;&#20013;&#20805;&#28385;&#32477;&#26395;&#65292;&#20182;&#20204;&#35828;&#65292;“&#25105;&#20204;&#21507;&#21917;&#21543;&#65281;&#22240;&#20026;&#26126;&#22825;&#35201;&#27515;&#20102;&#12290;”</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#22312;&#22823;&#38590;&#20020;&#22836;&#26102;&#65292;&#27426;&#21916;&#20316;&#20048;&#23601;&#26159;&#19968;&#31181;&#32618;&#34892;&#12290;&#30334;&#22995;&#27491;&#30830;&#30340;&#24577;&#24230;&#24212;&#35813;&#26159;&#35878;&#21329;&#19979;&#26469;&#65292;&#24724;&#25913;&#35748;&#32618;&#12290;&#20294;&#20182;&#20204;&#21364;&#19981;&#36825;&#26679;&#34892;&#65292;&#20182;&#20204;&#20808;&#20316;&#22909;&#38450;&#24481;&#35774;&#26045;&#65292;&#28982;&#21518;&#23601;&#32437;&#24773;&#20110;&#21507;&#21917;&#23476;&#20048;&#12290;&#36825;&#31181;&#34892;&#20026;&#36275;&#20197;&#35777;&#26126;&#20182;&#20204;&#23545;&#31070;&#30340;&#21467;&#36870;&#65292;&#22240;&#27492;&#32822;&#21644;&#21326;&#23459;&#24067;&#35828;&#65292;&#36825;&#32618;&#30452;&#21040;&#30334;&#22995;&#27515;&#20129;&#65292;&#26029;&#19981;&#24471;&#36198;&#20813;&#12290;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>2: </span></b><b><span
style='font-family:SimSun'>&#20320;&#36825;&#28385;&#22788;&#21584;&#21898;&#12289;&#22823;&#26377;&#21927;&#21719;&#30340;&#22478;&#12289;&#27426;&#20048;&#30340;&#37009;&#38463;&#12289;&#20320;&#20013;&#38388;&#34987;&#26432;&#30340;&#12289;&#24182;&#19981;&#26159;&#34987;&#20992;&#26432;&#12289;&#20063;&#19981;&#26159;&#22240;&#25171;&#20183;&#27515;&#20129;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>3: </span></b><b><span
style='font-family:SimSun'>&#20320;&#25152;&#26377;&#30340;&#23448;&#38271;&#19968;&#21516;&#36867;&#36305;&#12289;&#37117;&#20026;&#24339;&#31661;&#25163;&#25152;&#25414;&#32465;&#65294;&#20320;&#20013;&#38388;&#19968;&#20999;&#34987;&#25214;&#21040;&#30340;&#37117;&#19968;&#21516;&#34987;&#25414;&#32465;&#65294;&#20182;&#20204;&#26412;&#26159;&#36867;&#24448;&#36828;&#26041;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>4: </span></b><b><span
style='font-family:SimSun'>&#25152;&#20197;&#25105;&#35828;&#12289;&#20320;&#20204;&#36716;&#30524;&#19981;&#30475;&#25105;&#12289;&#25105;&#35201;&#30171;&#21741;&#65294;&#19981;&#35201;&#22240;&#25105;&#20247;&#27665;&#12308;&#21407;&#25991;&#20316;&#27665;&#22899;&#12309;&#30340;&#27585;&#28781;&#12289;&#23601;&#31469;&#21147;&#23433;&#24944;&#25105;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>5: </span></b><b><span
style='font-family:SimSun'>&#22240;&#20026;&#20027;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20351;&#24322;&#35937;&#35895;&#26377;&#28291;&#20081;&#12289;&#36341;&#36367;&#12289;&#28902;&#25200;&#30340;&#26085;&#23376;&#65294;&#22478;&#34987;&#25915;&#30772;&#12289;&#21696;&#22768;&#36798;&#21040;&#23665;&#38388;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>6: </span></b><b><span
style='font-family:SimSun'>&#20197;&#25318;&#24102;&#30528;&#31661;&#34955;&#12289;&#36824;&#26377;&#22352;&#25112;&#36710;&#30340;&#21644;&#39532;&#20853;&#12289;&#21513;&#29669;&#25581;&#24320;&#30462;&#29260;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>7: </span></b><b><span
style='font-family:SimSun'>&#20320;&#22025;&#32654;&#30340;&#35895;&#36941;&#28385;&#25112;&#36710;&#12289;&#20063;&#26377;&#39532;&#20853;&#22312;&#22478;&#38376;&#21069;&#25490;&#21015;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>8: </span></b><b><span
style='font-family:SimSun'>&#20182;&#21435;&#25481;&#29369;&#22823;&#30340;&#36974;&#30422;&#65294;&#37027;&#26085;&#12289;&#20320;&#23601;&#20208;&#26395;&#26519;&#24211;&#20869;&#30340;&#20891;&#22120;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>9: </span></b><b><span
style='font-family:SimSun'>&#20320;&#20204;&#30475;&#35265;&#22823;&#21355;&#22478;&#30340;&#30772;&#21475;&#24456;&#22810;&#12289;&#20415;&#32858;&#31215;&#19979;&#27744;&#30340;&#27700;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>10: </span></b><b><span
style='font-family:SimSun'>&#21448;&#25968;&#28857;&#32822;&#36335;&#25746;&#20919;&#30340;&#25151;&#23627;&#12289;&#23558;&#25151;&#23627;&#25286;&#27585;&#12289;&#20462;&#34917;&#22478;&#22681;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>11: </span></b><b><span
style='font-family:SimSun'>&#21448;&#22312;&#20004;&#36947;&#22478;&#22681;&#20013;&#38388;&#25366;&#19968;&#20010;&#32858;&#27700;&#27744;&#12289;&#21487;&#30427;&#26087;&#27744;&#30340;&#27700;&#65294;&#21364;&#19981;&#20208;&#26395;&#20316;&#36825;&#20107;&#30340;&#20027;&#12289;&#20063;&#19981;&#39038;&#24565;&#20174;&#21476;&#23450;&#36825;&#20107;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>12: </span></b><b><span
style='font-family:SimSun'>&#24403;&#37027;&#26085;&#20027;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#21483;&#20154;&#21741;&#27875;&#21696;&#21495;&#12289;&#22836;&#19978;&#20809;&#31171;&#12289;&#36523;&#25259;&#40635;&#24067;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>13: </span></b><b><span
style='font-family:SimSun'>&#35841;&#30693;&#12289;&#20154;&#20498;&#27426;&#21916;&#24555;&#20048;&#12289;&#23472;&#29275;&#26432;&#32650;&#12289;&#21507;&#32905;&#21917;&#37202;&#12289;&#35828;&#12289;&#25105;&#20204;&#21507;&#21917;&#21543;&#12290;&#22240;&#20026;&#26126;&#22825;&#35201;&#27515;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>14: </span></b><b><span
style='font-family:SimSun'>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20146;&#33258;&#40664;&#31034;&#25105;&#12289;&#35828;&#12289;&#36825;&#32618;&#23421;&#30452;&#21040;&#20320;&#20204;&#27515;&#12289;&#26029;&#19981;&#24471;&#36198;&#20813;&#65294;&#36825;&#26159;&#20027;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#39044;&#35328;&#20197;&#21033;&#20122;&#25964;&#20195;&#26367;&#33293;&#20271;&#37027;</span></h3>

<p class=MsoNormal><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>15: </span></b><b><span
style='font-family:SimSun'>&#20027;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#12289;&#20320;&#21435;&#35265;&#25484;&#38134;&#24211;&#30340;&#12289;&#23601;&#26159;&#23478;&#23472;&#33293;&#20271;&#37027;&#12289;&#23545;&#20182;&#35828;&#12289;</span></b></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#23448;&#38271;&#30340;&#25913;&#21464;&#65288;</span><span
lang=EN-US>22:15-25</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#31361;&#28982;&#20808;&#30693;&#21448;&#21457;&#20986;&#19968;&#20010;&#20449;&#24687;&#65292;&#35770;&#21040;&#23448;&#38271;&#30340;&#25913;&#21464;&#12290;&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#20182;&#25152;&#36131;&#38590;&#30340;&#37027;&#31181;&#27426;&#20048;&#24577;&#24230;&#65292;&#22810;&#23569;&#21644;&#19968;&#20214;&#20107;&#23454;&#26377;&#20851;&#65292;&#23601;&#26159;&#24403;&#26102;&#30340;&#25919;&#23458;&#65292;&#27491;&#20225;&#22270;&#21644;&#22260;&#22478;&#22806;&#30340;&#20154;&#36798;&#25104;&#26576;&#31181;&#31192;&#23494;&#21327;&#23450;&#65307;&#32780;“&#33293;&#20271;&#37027;”&#36825;&#21517;&#23383;&#26412;&#36523;&#65292;&#23601;&#26263;&#31034;&#20182;&#26159;&#19968;&#20010;&#22806;&#26469;&#30340;&#20154;&#65292;&#26174;&#28982;&#20182;&#26159;&#36190;&#25104;&#23494;&#35851;&#30340;&#37027;&#24110;&#20154;&#30340;&#39318;&#39046;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20197;&#21033;&#20122;&#25964;&#21364;&#36190;&#25104;&#20197;&#36187;&#20122;&#19968;&#36143;&#25345;&#23432;&#30340;&#31435;&#22330;&#65292;&#23601;&#26159;&#35748;&#20026;&#19982;&#22806;&#22269;&#32467;&#30431;&#65292;&#36829;&#21453;&#20102;&#32822;&#21644;&#21326;&#30340;&#26088;&#24847;&#12290;&#22312;&#36825;&#21367;&#20070;&#35760;&#36733;&#21382;&#21490;&#30340;&#37096;&#20998;&#37324;&#65292;&#26681;&#25454;&#20197;&#36187;&#20122;&#25152;&#35828;&#65292;&#20197;&#21033;&#20122;&#25964;&#24403;&#26102;&#25152;&#25454;&#30340;&#20301;&#32622;&#65292;&#21407;&#20808;&#26159;&#33293;&#20271;&#37027;&#30340;&#65292;&#20294;&#33293;&#20271;&#37027;&#24050;&#32463;&#34987;&#24223;&#38500;&#20102;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#22312;&#23545;&#20184;&#33293;&#20271;&#37027;&#30340;&#39556;&#20658;&#26102;&#65292;&#20197;&#36187;&#20122;&#39318;&#20808;&#21521;&#20182;&#25361;&#25112;&#65292;&#38382;&#20182;&#20973;&#20160;&#20040;&#26435;&#21033;&#65292;&#21487;&#20197;&#22312;&#22478;&#20013;&#20026;&#33258;&#24049;&#39044;&#22791;&#23433;&#33900;&#30340;&#22320;&#26041;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#36825;&#20301;&#20808;&#30693;&#29992;&#20005;&#21385;&#21487;&#30031;&#30340;&#35328;&#35789;&#65292;&#23459;&#21578;&#32822;&#21644;&#21326;&#35201;&#23558;&#20182;&#29992;&#21147;&#25243;&#24323;&#65292;&#22909;&#20687;&#25243;&#29699;&#19968;&#26679;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#32822;&#21644;&#21326;&#35201;&#25351;&#23450;&#24076;&#21202;&#23478;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#25964;&#65292;&#26469;&#21462;&#20195;&#33293;&#20271;&#37027;&#30340;&#22320;&#20301;&#12290;&#34429;&#28982;&#36825;&#27573;&#26377;&#20851;&#20197;&#21033;&#20122;&#25964;&#30340;&#32463;&#25991;&#65292;&#26080;&#30097;&#22320;&#20855;&#26377;&#24357;&#36187;&#20122;&#30340;&#21547;&#20041;&#65292;&#20294;&#25105;&#20204;&#35201;&#35880;&#24910;&#65292;&#19981;&#35201;&#24536;&#20102;&#23427;&#26368;&#21021;&#30340;&#29992;&#24847;&#12290;&#36825;&#20301;&#20808;&#30693;&#26159;&#22312;&#23459;&#21578;&#65292;&#20197;&#21033;&#20122;&#25964;&#26159;&#32822;&#21644;&#21326;&#25152;&#20219;&#21629;&#30340;&#65292;&#31042;&#35201;&#20351;&#20182;&#35013;&#22791;&#40784;&#20840;&#65292;&#20197;&#23436;&#25104;&#20182;&#30340;&#24037;&#20316;&#12290;&#19981;&#24940;&#22914;&#27492;&#65292;&#20182;&#35201;&#22312;&#31070;&#30340;&#24341;&#23548;&#19979;&#65292;&#25104;&#21151;&#22320;&#27835;&#29702;&#22269;&#23478;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20063;&#39044;&#35328;&#20182;&#23558;&#26469;&#30340;&#36133;&#20129;&#12290;&#38025;&#22312;&#22362;&#22266;&#22788;&#30340;&#38025;&#23376;&#23558;&#22240;&#36127;&#33655;&#36807;&#37325;&#32780;&#33073;&#33853;&#12290;&#36825;&#20010;&#31070;&#25152;&#27966;&#23450;&#30340;&#20154;&#65292;&#28389;&#29992;&#20102;&#20182;&#30340;&#26435;&#26564;&#65292;&#22823;&#27966;&#23448;&#32844;&#32473;&#20182;&#30340;&#20146;&#25114;&#12290;&#32467;&#26524;&#36825;&#38025;&#23376;&#24517;&#34987;&#21387;&#26012;&#26029;&#33853;&#65292;&#25346;&#22312;&#20854;&#19978;&#30340;&#37325;&#25285;&#20063;&#24517;&#34987;&#21098;&#26029;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>16: </span></b><b><span
style='font-family:SimSun'>&#20320;&#22312;&#36825;&#37324;&#20316;&#29978;&#20040;&#21602;&#65294;&#26377;&#29978;&#20040;&#20154;&#31455;&#22312;&#36825;&#37324;&#20991;&#22367;&#22675;&#12289;&#23601;&#26159;&#22312;&#39640;&#22788;&#20026;&#33258;&#24049;&#20991;&#22367;&#22675;&#12289;&#22312;&#30928;&#30707;&#20013;&#20026;&#33258;&#24049;&#20991;&#20986;&#23433;&#36523;&#20043;&#25152;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>17: </span></b><b><span
style='font-family:SimSun'>&#30475;&#21738;&#12289;&#32822;&#21644;&#21326;&#24517;&#20687;&#22823;&#26377;&#21147;&#30340;&#20154;&#12289;&#23558;&#20320;&#32039;&#32039;&#32544;&#35065;&#12289;&#31469;&#21147;&#25243;&#21435;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>18: </span></b><b><span
style='font-family:SimSun'>&#20182;&#24517;&#23558;&#20320;&#28378;&#25104;&#19968;&#22242;&#12289;&#25243;&#22312;&#23485;&#38420;&#20043;&#22320;&#12289;&#22909;&#20687;&#25243;&#29699;&#19968;&#26679;&#65294;&#20320;&#36825;&#20027;&#20154;&#23478;&#30340;&#32670;&#36785;&#12289;&#24517;&#22312;&#37027;&#37324;&#22352;&#20320;&#33635;&#32768;&#30340;&#36710;&#12289;&#20063;&#24517;&#22312;&#37027;&#37324;&#27515;&#20129;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>19: </span></b><b><span
style='font-family:SimSun'>&#25105;&#24517;&#36214;&#36880;&#20320;&#31163;&#24320;&#23448;&#32844;&#65294;&#20320;&#24517;&#20174;&#20320;&#30340;&#21407;&#20301;&#25764;&#19979;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>20: </span></b><b><span
style='font-family:SimSun'>&#21040;&#37027;&#26085;&#25105;&#24517;&#21484;&#25105;&#20166;&#20154;&#24076;&#21202;&#23478;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#25964;&#26469;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>21: </span></b><b><span
style='font-family:SimSun'>&#23558;&#20320;&#30340;&#22806;&#34957;&#32473;&#20182;&#31359;&#19978;&#12289;&#23558;&#20320;&#30340;&#33136;&#24102;&#32473;&#20182;&#31995;&#32039;&#12289;&#23558;&#20320;&#30340;&#25919;&#26435;&#20132;&#22312;&#20182;&#25163;&#20013;&#65294;&#20182;&#24517;&#20316;&#32822;&#36335;&#25746;&#20919;&#23621;&#27665;&#21644;&#29369;&#22823;&#23478;&#30340;&#29238;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>22: </span></b><b><span
style='font-family:SimSun'>&#25105;&#24517;&#23558;&#22823;&#21355;&#23478;&#30340;&#38053;&#21273;&#25918;&#22312;&#20182;&#32937;&#22836;&#19978;&#65294;&#20182;&#24320;&#12289;&#26080;&#20154;&#33021;&#20851;&#65294;&#20182;&#20851;&#12289;&#26080;&#20154;&#33021;&#24320;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>23: </span></b><b><span
style='font-family:SimSun'>&#25105;&#24517;&#23558;&#20182;&#23433;&#31283;&#12289;&#20687;&#38025;&#23376;&#38025;&#22312;&#22362;&#22266;&#22788;&#65294;&#20182;&#24517;&#20316;&#20026;&#20182;&#29238;&#23478;&#33635;&#32768;&#30340;&#23453;&#24231;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>24: </span></b><b><span
style='font-family:SimSun'>&#20182;&#29238;&#23478;&#25152;&#26377;&#30340;&#33635;&#32768;&#12289;&#36830;&#20799;&#22899;&#24102;&#23376;&#23385;&#12289;&#37117;&#25346;&#22312;&#20182;&#36523;&#19978;&#12289;&#22909;&#20687;&#19968;&#20999;&#23567;&#22120;&#30399;&#12289;&#20174;&#26479;&#23376;&#21040;&#37202;&#29942;&#25346;&#19978;&#19968;&#26679;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>25: </span></b><b><span
style='font-family:SimSun'>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#12289;&#24403;&#37027;&#26085;&#38025;&#22312;&#22362;&#22266;&#22788;&#30340;&#38025;&#23376;&#24517;&#21387;&#26012;&#12289;&#34987;&#30733;&#26029;&#33853;&#22320;&#65294;&#25346;&#22312;&#20854;&#19978;&#30340;&#37325;&#25285;&#24517;&#34987;&#21098;&#26029;&#65294;&#22240;&#20026;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></b></p>

</div>

</body>

</html>
