<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>41<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#32822;&#21644;&#21326;&#30340;&#23459;&#35328;&#65288;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>41</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#31456;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>-42</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#31456;&#65289;</span><span
lang=ZH-CN style='font-family:SimSun'>&#36825;&#20004;&#31456;&#26159;&#19968;&#20010;&#27573;&#33853;&#65292;&#20197;&#36187;&#20122;&#36825;&#26679;&#23459;&#21578;&#20102;&#32822;&#21644;&#21326;&#30340;&#23041;&#20005;&#20197;&#21518;&#65292;&#21448;&#21457;&#20986;&#31042;&#30340;&#23459;&#35328;&#12290;&#36825;&#20010;&#23459;&#35328;&#20998;&#19977;&#37096;&#20998;&#65306;&#31532;&#19968;&#37096;&#20998;&#26159;&#25361;&#25112;&#24615;&#30340;&#23548;&#35328;&#65292;&#31532;&#20108;&#37096;&#20998;&#26159;&#23459;&#35328;&#30340;&#20013;&#24515;&#65292;&#31532;&#19977;&#37096;&#20998;&#26159;&#20808;&#30693;&#32467;&#26463;&#30340;&#21628;&#21505;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#23545;&#20197;&#33394;&#21015;&#30340;&#24212;&#35768;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>1: <span lang=ZH-CN>&#20247;&#28023;&#23707;&#38463;&#12289;&#24403;&#22312;&#25105;&#38754;&#21069;&#38745;&#40664;&#65294;&#20247;&#27665;&#24403;&#20174;&#26032;&#24471;&#21147;&#12289;&#37117;&#35201;&#36817;&#21069;&#26469;&#25165;&#21487;&#20197;&#35828;&#35805;&#65294;&#25105;&#20204;&#21487;&#20197;&#24444;&#27492;&#36777;&#35770;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25361;&#25112;&#24615;&#30340;&#23548;&#35328;&#65288;</span>41:1-29<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#19968;&#37096;&#20998;&#21448;&#21487;&#20998;&#25104;&#22235;&#23567;&#27573;&#65306;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·</span><span style='font-size:7.0pt;font-family:
"Times New Roman","serif"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span
lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#20197;&#21476;&#21015;&#21521;&#31042;&#30340;&#30334;&#22995;&#25361;&#25112;&#65307;</span></p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·</span><span style='font-size:7.0pt;font-family:
"Times New Roman","serif"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span
lang=ZH-CN style='font-family:SimSun'>&#31042;&#23459;&#21578;&#23545;&#20197;&#33394;&#21015;&#30340;&#21644;&#24179;&#26088;&#24847;&#65307;</span></p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·</span><span style='font-size:7.0pt;font-family:
"Times New Roman","serif"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span
lang=ZH-CN style='font-family:SimSun'>&#31042;&#37325;&#36848;&#31042;&#30340;&#25361;&#25112;&#65292;&#20294;&#36825;&#19968;&#27425;&#26159;&#38024;&#23545;&#20598;&#20687;&#30340;&#65307;</span></p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·</span><span style='font-size:7.0pt;font-family:
"Times New Roman","serif"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span
lang=ZH-CN style='font-family:SimSun'>&#31042;&#33258;&#24049;&#30340;&#31572;&#35206;&#12290;</span></p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:SimSun'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
yellow'>&#20197;&#21476;&#21015;&#21521;&#30334;&#22995;&#25361;&#25112;</span><span
lang=ZH-CN style='font-family:SimSun'>&#65288;</span>41:1-7<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#21483;&#20247;&#28023;&#23707;&#36817;&#21069;&#26469;&#24444;&#27492;&#36777;&#35770;&#65292;&#35201;&#20182;&#20204;&#22909;&#22909;&#24605;&#24819;&#31042;&#25152;&#35201;&#35828;&#30340;&#35805;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#20197;&#36187;&#20122;&#20551;&#35774;&#20182;&#20204;&#26159;&#27963;&#22312;&#20182;&#25152;&#39044;&#35328;&#30340;&#37027;&#20010;&#29615;&#22659;&#20013;&#65292;&#32780;&#21521;&#20182;&#20204;&#25552;&#20986;&#25361;&#25112;&#12290;&#65288;&#25105;&#35273;&#24471;&#26368;&#22909;&#22312;&#27492;&#25552;&#37266;&#35835;&#32773;&#27880;&#24847;&#19968;&#20010;&#20107;&#23454;&#65292;&#23601;&#26159;&#25105;&#20010;&#20154;&#23558;&#36825;&#20123;&#39044;&#35328;&#30475;&#20316;&#26159;&#20107;&#24773;&#21457;&#29983;&#20043;&#21069;&#30340;&#39044;&#21578;&#65292;&#32780;&#19981;&#26159;&#20107;&#24773;&#21457;&#29983;&#20043;&#21518;&#30340;&#40664;&#24819;&#12290;&#20107;&#23454;&#19978;&#65292;&#20197;&#36187;&#20122;&#22825;&#28982;&#30340;&#33021;&#21147;&#24403;&#28982;&#19981;&#21487;&#33021;&#30693;&#36947;&#20182;&#25152;&#25551;&#36848;&#30340;&#36825;&#20123;&#20107;&#65292;&#21363;&#20351;&#20182;&#26377;&#25919;&#27835;&#23478;&#30340;&#30524;&#20809;&#65292;&#20063;&#19981;&#21487;&#33021;&#30693;&#36947;&#12290;&#20294;&#36825;&#19981;&#20165;&#26080;&#20851;&#32039;&#35201;&#65292;&#21453;&#32780;&#22686;&#21152;&#20102;&#36825;&#27573;&#32463;&#25991;&#30340;&#20215;&#20540;&#12290;&#24403;&#28982;&#37027;&#20123;&#26681;&#26412;&#23601;&#21542;&#23450;&#39044;&#35328;&#21487;&#33021;&#24615;&#30340;&#20154;&#65292;&#20182;&#20204;&#23601;&#24517;&#39035;&#23545;&#36825;&#20123;&#35760;&#36733;&#21478;&#20316;&#35299;&#37322;&#12290;&#20294;&#26159;&#37027;&#20123;&#21516;&#24847;&#24444;&#24471;&#25152;&#35859;&#20154;&#33021;&#21463;“&#22307;&#28789;&#24863;&#21160;”&#35828;&#20986;&#31070;&#35805;&#35821;&#26469;&#30340;&#20154;&#65292;&#23601;&#27809;&#26377;&#36825;&#20123;&#38590;&#22788;&#12290;&#65289;&#31042;&#30340;&#25361;&#25112;&#20197;“&#35841;&#65311;”&#24320;&#22836;&#65292;&#20063;&#20197;“&#35841;&#65311;”&#20316;&#32467;&#26463;&#12290;&#22312;&#36825;&#20004;&#21477;&#38382;&#35805;&#20013;&#38388;&#65292;&#25551;&#36848;&#20102;&#21476;&#21015;&#30340;&#25112;&#24441;&#12290;&#35835;&#36825;&#27573;&#32463;&#25991;&#26102;&#65292;&#26377;&#19968;&#28857;&#24456;&#37325;&#35201;&#65292;&#23601;&#26159;&#25105;&#20204;&#24517;&#39035;&#30475;&#20986;&#65292;&#20808;&#30693;&#35828;&#21040;&#21476;&#21015;&#26102;&#25152;&#29992;&#30340;&#20195;&#21517;&#35789;&#65292;&#21644;&#35828;&#21040;&#22312;&#21476;&#21015;&#32972;&#21518;&#21448;&#34249;&#30528;&#21476;&#21015;&#34892;&#21160;&#30340;&#37027;&#19968;&#20301;&#26102;&#25152;&#29992;&#30340;&#20195;&#21517;&#35789;&#65292;&#20004;&#32773;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;“&#31042;&#65288;&#20013;&#25991;&#22307;&#32463;&#35793;&#20316;&#32822;&#21644;&#21326;&#65289;&#23558;&#21015;&#22269;&#20132;&#32473;&#20182;&#65292;&#20351;&#20182;&#31649;&#36758;&#21531;&#29579;&#12290;”&#36825;&#37324;&#20986;&#29616;&#20102;&#20004;&#20010;&#20154;&#65292;“&#20182;”&#65292;&#26159;&#25351;&#25480;&#26435;&#32473;&#21476;&#21015;&#30340;&#37027;&#19968;&#20301;&#65307;“&#20182;”&#26159;&#25351;&#21476;&#21015;&#12290;&#25509;&#19979;&#21435;&#30340;&#23459;&#21578;&#20063;&#26159;&#19968;&#26679;“&#65288;&#31042;&#65289;”&#25226;&#20182;&#20204;&#22914;&#28784;&#23576;&#20132;&#19982;&#20182;&#30340;&#20992;&#65292;&#22914;&#39118;&#21561;&#30340;&#30862;&#57852;&#20132;&#19982;&#20182;&#30340;&#24339;&#12290;”&#31532;&#19968;&#20010;“&#31042;”&#26159;&#25351;&#33267;&#39640;&#26080;&#19978;&#30340;&#37027;&#19968;&#20301;&#65292;“&#20182;&#30340;”&#21017;&#26159;&#25351;&#21476;&#21015;&#65292;&#23558;&#25104;&#20026;&#31042;&#30340;&#24037;&#20855;&#12290;&#36825;&#27573;&#23459;&#21578;&#30340;&#31532;&#19977;&#37096;&#20998;&#20013;&#65292;&#25152;&#26377;&#30340;&#31532;&#19977;&#20154;&#31216;&#37117;&#26159;&#25351;&#21476;&#21015;&#12290;“&#20182;&#36861;&#36214;&#20182;&#20204;&#65292;&#36208;&#20182;&#25152;&#26410;&#36208;&#30340;&#36947;&#12290;”&#36825;&#37324;&#30475;&#35265;&#21476;&#21015;&#24050;&#36367;&#19978;&#24449;&#36884;&#65292;&#36825;&#26159;&#19968;&#26465;&#24449;&#26381;&#26032;&#39046;&#22303;&#30340;&#32988;&#21033;&#20043;&#36335;&#12290;&#36825;&#20010;&#25361;&#25112;&#26159;&#65292;&#35841;&#23558;&#22312;&#21476;&#21015;&#30340;&#32972;&#21518;&#65292;&#21448;&#34249;&#30528;&#21476;&#21015;&#24449;&#26381;&#21015;&#37030;&#65311;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#65292;&#31572;&#26696;&#20986;&#29616;&#20102;&#65292;“&#23601;&#26159;&#25105;&#32822;&#21644;&#21326;&#65292;&#25105;&#26159;&#39318;&#20808;&#30340;&#65292;&#20063;&#19982;&#26411;&#21518;&#30340;&#21516;&#22312;&#12290;”</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20247;&#27665;&#30475;&#35265;&#21476;&#21015;&#23649;&#25112;&#23649;&#32988;&#26102;&#65292;&#23558;&#22823;&#22823;&#25112;&#20834;&#23475;&#24597;&#65292;&#32439;&#32439;&#35774;&#27861;&#20445;&#38556;&#33258;&#24049;&#30340;&#23433;&#20840;&#12290;&#36825;&#37324;&#25551;&#36848;&#20102;&#36825;&#19968;&#20999;&#30340;&#24773;&#24418;&#12290;&#39318;&#20808;&#35828;&#21040;&#20247;&#27665;&#30340;&#24807;&#24597;&#65292;&#28982;&#21518;&#23459;&#21578;&#20182;&#20204;&#23558;&#22240;&#24807;&#24597;&#32780;&#24444;&#27492;&#32467;&#30431;&#20114;&#30456;&#40723;&#21169;&#65292;&#26368;&#21518;&#25551;&#20889;&#20182;&#20204;&#22914;&#20309;&#21046;&#36896;&#26032;&#30340;&#20598;&#20687;&#65292;&#26174;&#28982;&#20182;&#20204;&#23492;&#26395;&#36825;&#20123;&#20598;&#20687;&#33021;&#25327;&#25937;&#20182;&#20204;&#33073;&#31163;&#21476;&#21015;&#30340;&#24449;&#26381;&#12290;&#22312;&#36825;&#20010;&#25361;&#25112;&#20013;&#65292;&#21487;&#20197;&#35748;&#20986;&#20197;&#36187;&#20122;&#21069;&#38754;&#35770;&#21040;&#32822;&#21644;&#21326;&#30340;&#23041;&#20005;&#26102;&#25152;&#20316;&#30340;&#37027;&#31181;&#27604;&#36739;&#25110;&#23545;&#29031;&#12290;&#25105;&#20204;&#30475;&#35265;&#31070;&#22312;&#20351;&#29992;&#21476;&#21015;&#65292;&#32780;&#20154;&#20204;&#21364;&#21046;&#36896;&#20598;&#20687;&#26469;&#25327;&#25937;&#20182;&#20204;&#33073;&#31163;&#21476;&#21015;&#30340;&#25163;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>2: <span lang=ZH-CN>&#35841;&#20174;&#19996;&#26041;&#20852;&#36215;&#19968;&#20154;&#12289;&#20973;&#20844;&#20041;&#21484;&#20182;&#26469;&#21040;&#33050;&#21069;&#21602;&#12290;&#32822;&#21644;&#21326;&#23558;&#21015;&#22269;&#20132;&#32473;&#20182;&#12289;&#20351;&#20182;&#31649;&#36758;&#21531;&#29579;&#12289;&#25226;&#20182;&#20204;&#22914;&#28784;&#23576;&#20132;&#19982;&#20182;&#30340;&#20992;&#12289;&#22914;&#39118;&#21561;&#30340;&#30862;&#31251;&#20132;&#19982;&#20182;&#30340;&#24339;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>3: <span lang=ZH-CN>&#20182;&#36861;&#36214;&#20182;&#20204;&#12289;&#36208;&#20182;&#25152;&#26410;&#36208;&#30340;&#36947;&#12289;&#22374;&#28982;&#21069;&#34892;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>4: <span lang=ZH-CN>&#35841;&#34892;&#20316;&#25104;&#23601;&#36825;&#20107;&#12289;&#20174;&#36215;&#21021;&#23459;&#21484;&#21382;&#20195;&#21602;&#12289;&#23601;&#26159;&#25105;&#32822;&#21644;&#21326;&#12289;&#25105;&#26159;&#39318;&#20808;&#30340;&#12289;&#20063;&#19982;&#26411;&#21518;&#30340;&#21516;&#22312;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>5: <span lang=ZH-CN>&#28023;&#23707;&#30475;&#35265;&#23601;&#37117;&#23475;&#24597;&#12289;&#22320;&#26497;&#20063;&#37117;&#25112;&#20834;&#12289;&#23601;&#36817;&#21069;&#26469;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>6: <span lang=ZH-CN>&#20182;&#20204;&#21508;&#20154;&#24110;&#21161;&#37051;&#33293;&#12289;&#21508;&#20154;&#23545;&#24351;&#20804;&#35828;&#12289;&#22766;&#32966;&#21543;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>7: <span lang=ZH-CN>&#26408;&#21280;&#21193;&#21169;&#38134;&#21280;&#12289;&#29992;&#38180;&#25171;&#20809;&#30340;&#21193;&#21169;&#25171;&#30759;&#30340;&#12289;&#35770;&#28938;&#24037;&#35828;&#12289;&#28938;&#24471;&#22909;&#65294;&#21448;&#29992;&#38025;&#23376;&#38025;&#31283;&#12289;&#20813;&#24471;&#20598;&#20687;&#21160;&#25671;&#12290;</span></span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>8: <span lang=ZH-CN>&#24799;&#20320;&#20197;&#33394;&#21015;&#25105;&#30340;&#20166;&#20154;&#12289;&#38597;&#21508;&#25105;&#25152;&#25315;&#36873;&#30340;&#12289;&#25105;&#26379;&#21451;&#20122;&#20271;&#25289;&#32597;&#30340;&#21518;&#35028;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#23545;&#20197;&#33394;&#21015;&#30340;&#21644;&#24179;&#26088;&#24847;&#65288;</span>41:8-20<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32039;&#25509;&#30528;&#30340;&#26159;&#32822;&#21644;&#21326;&#23545;&#31042;&#30334;&#22995;&#30340;&#21644;&#24179;&#26088;&#24847;&#65292;&#36825;&#21644;&#21069;&#38754;&#24551;&#28902;&#30340;&#20247;&#27665;&#20043;&#22270;&#30011;&#24688;&#25104;&#19968;&#20010;&#23545;&#27604;&#12290;&#20182;&#20204;&#26159;&#34987;&#25315;&#36873;&#12289;&#34987;&#39046;&#26469;&#30340;&#12290;&#22238;&#39038;&#36807;&#21435;&#65292;&#20182;&#20204;&#26159;<span
style='background:yellow'>&#31070;&#30340;&#26379;&#21451;</span>&#20122;&#20271;&#25289;&#32597;&#30340;&#21518;&#35028;&#12290;&#30446;&#21069;&#20182;&#20204;&#34429;&#28982;&#22256;&#38590;&#37325;&#37325;&#65292;&#20294;&#20182;&#20204;&#24517;&#19981;&#20250;&#34987;&#24323;&#32477;&#12290;&#32822;&#21644;&#21326;&#24212;&#35768;&#35201;&#19982;&#20182;&#20204;&#21516;&#22312;&#65292;&#24182;&#19988;&#20316;&#20182;&#20204;&#38543;&#26102;&#30340;&#24110;&#21161;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#27492;&#31042;&#23459;&#21578;&#20182;&#20204;&#30340;&#20167;&#25932;&#24517;&#35201;&#28781;&#20129;&#65292;&#20197;&#33394;&#21015;&#35201;&#23547;&#25214;&#20182;&#20204;&#30340;&#20167;&#25932;&#65292;&#21364;&#25214;&#19981;&#30528;&#12290;&#36825;&#19968;&#20999;&#37117;&#26159;&#32822;&#21644;&#21326;&#20280;&#25163;&#30456;&#21161;&#30340;&#32467;&#26524;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26368;&#21518;&#65292;&#31042;&#24212;&#35768;&#20182;&#20204;&#24517;&#35201;&#22797;&#20852;&#12290;&#39318;&#20808;&#65292;&#24212;&#35768;&#20182;&#20204;&#35201;&#24674;&#22797;&#21147;&#37327;&#65292;&#36275;&#20197;&#20811;&#26381;&#25932;&#20154;&#65307;&#31532;&#20108;&#65292;&#31042;&#29992;&#29289;&#36136;&#30340;&#20016;&#30427;&#12289;&#22810;&#20135;&#26469;&#34920;&#36798;&#20182;&#20204;&#23558;&#24471;&#21040;&#26124;&#30427;&#65307;&#26368;&#21518;&#65292;&#31070;&#24403;&#21021;&#36896;&#36825;&#20010;&#22269;&#23478;&#30340;&#26088;&#24847;&#23558;&#25104;&#23601;&#65292;&#23601;&#26159;&#20182;&#20204;&#35201;&#21521;&#21035;&#30340;&#22269;&#23478;&#21644;&#20247;&#27665;&#35265;&#35777;&#32822;&#21644;&#21326;&#30340;&#22823;&#33021;&#21644;&#31649;&#29702;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>9: <span lang=ZH-CN>&#20320;&#26159;&#25105;&#20174;&#22320;&#26497;&#25152;&#39046;&#12308;&#21407;&#25991;&#20316;&#25235;&#12309;&#26469;&#30340;&#12289;&#20174;&#22320;&#35282;&#25152;&#21484;&#26469;&#30340;&#12289;&#19988;&#23545;&#20320;&#35828;&#12289;&#20320;&#26159;&#25105;&#30340;&#20166;&#20154;&#12289;&#25105;&#25315;&#36873;&#20320;&#24182;&#19981;&#24323;&#32477;&#20320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>10: <span lang=ZH-CN>&#20320;&#19981;&#35201;&#23475;&#24597;&#12289;&#22240;&#20026;&#25105;&#19982;&#20320;&#21516;&#22312;&#65294;&#19981;&#35201;&#24778;&#24822;&#12289;&#22240;&#20026;&#25105;&#26159;&#20320;&#30340;&#12288;&#31070;&#65294;&#25105;&#24517;&#22362;&#22266;&#20320;&#12289;&#25105;&#24517;&#24110;&#21161;&#20320;&#12289;&#25105;&#24517;&#29992;&#25105;&#20844;&#20041;&#30340;&#21491;&#25163;&#25206;&#25345;&#20320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>11: <span lang=ZH-CN>&#20961;&#21521;&#20320;&#21457;&#24594;&#30340;&#12289;&#24517;&#37117;&#25265;&#24871;&#33945;&#32670;&#65294;&#19982;&#20320;&#30456;&#20105;&#30340;&#12289;&#24517;&#22914;&#26080;&#26377;&#12289;&#24182;&#35201;&#28781;&#20129;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>12: <span lang=ZH-CN>&#19982;&#20320;&#20105;&#31454;&#30340;&#12289;&#20320;&#35201;&#25214;&#20182;&#20204;&#20063;&#25214;&#19981;&#30528;&#65294;&#19982;&#20320;&#20105;&#25112;&#30340;&#12289;&#24517;&#22914;&#26080;&#26377;&#12289;&#25104;&#20026;&#34394;&#26080;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>13: <span lang=ZH-CN>&#22240;&#20026;&#25105;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#12289;&#24517;&#25600;&#25206;&#20320;&#30340;&#21491;&#25163;&#12289;&#23545;&#20320;&#35828;&#12289;&#19981;&#35201;&#23475;&#24597;&#12289;&#25105;&#24517;&#24110;&#21161;&#20320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>14: <span lang=ZH-CN>&#20320;&#36825;&#34411;&#38597;&#21508;&#12289;&#21644;&#20320;&#20204;&#20197;&#33394;&#21015;&#20154;&#12289;&#19981;&#35201;&#23475;&#24597;&#65294;&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#24517;&#24110;&#21161;&#20320;&#65294;&#20320;&#30340;&#25937;&#36174;&#20027;&#12289;&#23601;&#26159;&#20197;&#33394;&#21015;&#30340;&#22307;&#32773;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>15: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#25105;&#24050;&#20351;&#20320;&#25104;&#20026;&#26377;&#24555;&#40831;&#25171;&#31918;&#30340;&#26032;&#22120;&#20855;&#12289;&#20320;&#35201;&#25226;&#23665;&#23725;&#25171;&#24471;&#31881;&#30862;&#12289;&#20351;&#20872;&#38517;&#22914;&#21516;&#31968;&#31189;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>16: <span lang=ZH-CN>&#20320;&#35201;&#25226;&#20182;&#31800;&#25196;&#39118;&#35201;&#21561;&#21435;&#12289;&#26059;&#39118;&#35201;&#25226;&#20182;&#21038;&#25955;&#65294;&#20320;&#20498;&#35201;&#20197;&#32822;&#21644;&#21326;&#20026;&#21916;&#20048;&#12289;&#20197;&#20197;&#33394;&#21015;&#30340;&#22307;&#32773;&#20026;&#22840;&#32768;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>17: <span lang=ZH-CN>&#22256;&#33510;&#31351;&#20047;&#20154;&#23547;&#27714;&#27700;&#21364;&#27809;&#26377;&#12289;&#20182;&#20204;&#22240;&#21475;&#28212;&#12289;&#33292;&#22836;&#24178;&#29157;&#65294;&#25105;&#32822;&#21644;&#21326;&#24517;&#24212;&#20801;&#20182;&#20204;&#12289;&#25105;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#24517;&#19981;&#31163;&#24323;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>18: <span lang=ZH-CN>&#25105;&#35201;&#22312;&#20928;&#20809;&#30340;&#39640;&#22788;&#24320;&#27743;&#27827;&#12289;&#22312;&#35895;&#20013;&#24320;&#27849;&#28304;&#12289;&#25105;&#35201;&#20351;&#27801;&#28448;&#21464;&#20026;&#27700;&#27744;&#12289;&#20351;&#24178;&#22320;&#21464;&#20026;&#28044;&#27849;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>19: <span lang=ZH-CN>&#25105;&#35201;&#22312;&#26103;&#37326;&#31181;&#19978;&#39321;&#26575;&#26641;&#12289;&#30338;&#33626;&#26641;&#12289;&#30058;&#30707;&#27060;&#26641;&#12289;&#21644;&#37326;&#27204;&#27012;&#26641;&#65294;&#25105;&#22312;&#27801;&#28448;&#35201;&#25226;&#26494;&#26641;&#12289;&#26441;&#26641;&#12289;&#24182;&#40644;&#26472;&#26641;&#19968;&#21516;&#26685;&#26893;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>20: <span lang=ZH-CN>&#22909;&#21483;&#20154;&#30475;&#35265;&#12289;&#30693;&#36947;&#12289;&#24605;&#24819;&#12289;&#26126;&#30333;&#12289;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#25163;&#25152;&#20316;&#30340;&#12289;&#26159;&#20197;&#33394;&#21015;&#30340;&#22307;&#32773;&#25152;&#36896;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20551;&#31070;&#20840;&#23646;&#34394;&#26080;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>21: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#23545;&#20551;&#31070;&#35828;&#12289;&#20320;&#20204;&#35201;&#21576;&#19978;&#20320;&#20204;&#30340;&#26696;&#20214;&#12289;&#38597;&#21508;&#30340;&#21531;&#35828;&#12289;&#20320;&#20204;&#35201;&#22768;&#26126;&#20320;&#20204;&#30830;&#23454;&#30340;&#29702;&#30001;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25361;&#25112;&#30340;&#37325;&#36848;&#65288;</span>41:21-24<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#30340;&#25361;&#25112;&#21448;&#20877;&#27425;&#20986;&#29616;&#12290;&#21069;&#38754;&#37027;&#19968;&#20010;&#25361;&#25112;&#26159;&#38024;&#23545;&#30334;&#22995;&#30340;&#65292;&#38382;&#20182;&#20204;&#35828;&#31070;&#26159;&#35841;&#65311;<span
style='background:yellow'>&#29616;&#22312;&#36825;&#20010;&#25361;&#25112;&#26159;&#38024;&#23545;&#20551;&#31070;&#30340;</span>&#65292;&#35201;&#20182;&#20204;&#35777;&#26126;&#33258;&#24049;&#30340;&#25165;&#26234;&#21644;&#33021;&#21147;&#12290;&#31042;&#39318;&#20808;&#35201;&#27714;&#20182;&#20204;&#35828;&#26126;&#36807;&#21435;&#30340;&#20107;&#65292;&#28982;&#21518;&#35201;&#20182;&#20204;&#39044;&#35328;&#23558;&#26469;&#30340;&#20107;&#65292;&#26368;&#21518;&#26174;&#28982;&#26159;&#22312;&#35773;&#21050;&#20182;&#20204;&#65292;&#35201;&#20182;&#20204;&#25110;&#38477;&#31119;&#65292;&#25110;&#38477;&#31096;&#65292;&#22909;&#35753;&#20154;&#30693;&#36947;&#20182;&#20204;&#26159;&#31070;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20010;&#25361;&#25112;&#30340;&#32467;&#23614;&#20805;&#28385;&#36731;&#35270;&#30340;&#24847;&#21619;&#65292;&#23459;&#31216;&#20182;&#20204;&#26159;&#34394;&#26080;&#30340;&#65292;&#20182;&#20204;&#20160;&#20040;&#20063;&#19981;&#33021;&#20316;&#65307;&#22240;&#27492;&#26029;&#35328;&#37027;&#20123;&#25308;&#20182;&#20204;&#30340;&#20154;&#26159;&#21487;&#24974;&#24694;&#30340;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>22: <span lang=ZH-CN>&#21487;&#20197;&#22768;&#26126;&#12289;&#25351;&#31034;&#25105;&#20204;&#23558;&#26469;&#24517;&#36935;&#30340;&#20107;&#12289;&#35828;&#26126;&#20808;&#21069;&#30340;&#26159;&#29978;&#20040;&#20107;&#12289;&#22909;&#21483;&#25105;&#20204;&#24605;&#32034;&#12289;&#24471;&#30693;&#20107;&#30340;&#32467;&#23616;&#12289;&#25110;&#32773;&#25226;&#23558;&#26469;&#30340;&#20107;&#25351;&#31034;&#25105;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>23: <span lang=ZH-CN>&#35201;&#35828;&#26126;&#21518;&#26469;&#30340;&#20107;&#12289;&#22909;&#21483;&#25105;&#20204;&#30693;&#36947;&#20320;&#20204;&#26159;&#31070;&#12289;&#20320;&#20204;&#25110;&#38477;&#31119;&#12289;&#25110;&#38477;&#31096;&#12289;&#20351;&#25105;&#20204;&#24778;&#22855;&#12289;&#19968;&#21516;&#35266;&#30475;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>24: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#20320;&#20204;&#23646;&#20046;&#34394;&#26080;&#12289;&#20320;&#20204;&#30340;&#20316;&#20026;&#20063;&#23646;&#20046;&#34394;&#31354;&#65294;&#37027;&#36873;&#25321;&#20320;&#20204;&#30340;&#26159;&#21487;&#24974;&#24694;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>25: <span lang=ZH-CN>&#25105;&#20174;&#21271;&#26041;&#20852;&#36215;&#19968;&#20154;&#12289;&#20182;&#26159;&#27714;&#21578;&#25105;&#21517;&#30340;&#12289;&#20174;&#26085;&#20986;&#20043;&#22320;&#32780;&#26469;&#65294;&#20182;&#24517;&#20020;&#21040;&#25484;&#26435;&#30340;&#12289;&#22909;&#20687;&#20020;&#21040;&#28784;&#27877;&#12289;&#20223;&#20315;&#31377;&#21280;&#36409;&#27877;&#19968;&#26679;</span>.</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#33258;&#24049;&#30340;&#31572;&#35206;&#65288;</span>41:25-29<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20010;&#25361;&#25112;&#24615;&#30340;&#23459;&#35328;&#65292;&#26368;&#21518;&#19968;&#23567;&#27573;&#26159;&#32822;&#21644;&#21326;&#35814;&#32454;&#22320;&#22238;&#31572;&#31042;&#25152;&#38382;&#30340;&#38382;&#39064;&#12290;&#31042;&#19968;&#24320;&#22987;&#65292;&#23601;&#25226;&#26410;&#26469;&#24403;&#29616;&#22312;&#65292;&#24182;&#19988;&#20877;&#19968;&#27425;&#28165;&#26970;&#23459;&#21578;&#35828;&#26159;&#31042;&#20852;&#36215;&#21476;&#21015;&#65292;&#20063;&#26159;&#31042;&#22312;&#25351;&#23548;&#21476;&#21015;&#30340;&#20891;&#38431;&#33410;&#33410;&#32988;&#21033;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20316;&#20102;&#36825;&#20010;&#22768;&#26126;&#20197;&#21518;&#65292;&#31070;&#21448;&#37325;&#22797;&#19968;&#20010;&#38382;&#39064;&#65292;&#20877;&#24230;&#22312;&#20551;&#31070;&#21644;&#32822;&#21644;&#21326;&#20043;&#38388;&#20316;&#20102;&#19968;&#30058;&#27604;&#36739;&#12290;&#31042;&#38382;&#36947;&#65306;&#35841;&#20174;&#36215;&#21021;&#25351;&#26126;&#36825;&#20107;&#21602;&#65311;&#22240;&#20026;&#35841;&#33509;&#36825;&#26679;&#20316;&#65292;&#23601;&#26159;&#35777;&#23454;&#20102;&#20854;&#39044;&#35328;&#24471;&#21040;&#24212;&#39564;&#12290;&#19968;&#20999;&#30340;&#20551;&#31070;&#37117;&#26410;&#26366;&#25351;&#26126;&#36825;&#20107;&#12290;&#21482;&#26377;&#32822;&#21644;&#21326;&#65292;&#31042;&#26089;&#23601;&#22914;&#27492;&#23459;&#21578;&#36807;&#65292;&#35828;&#31042;&#23558;&#35201;&#36176;&#32473;&#32822;&#36335;&#25746;&#20919;“&#19968;&#20301;&#25253;&#22909;&#20449;&#24687;&#30340;”&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#27573;&#23548;&#35328;&#30340;&#26368;&#21518;&#65292;&#26159;&#23459;&#21578;&#20551;&#31070;&#30340;&#19981;&#31572;&#19968;&#35328;&#65292;&#22240;&#27492;&#31042;&#23459;&#31216;&#37027;&#20123;&#20598;&#20687;&#37117;&#26159;&#34394;&#20551;&#30340;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>26: <span lang=ZH-CN>&#35841;&#20174;&#36215;&#21021;&#25351;&#26126;&#36825;&#20107;&#12289;&#20351;&#25105;&#20204;&#30693;&#36947;&#21602;&#65294;&#35841;&#20174;&#20808;&#21069;&#35828;&#26126;&#12289;&#20351;&#25105;&#20204;&#35828;&#20182;&#19981;&#38169;&#21602;&#65294;&#35841;&#20063;&#27809;&#26377;&#25351;&#26126;&#12289;&#35841;&#20063;&#27809;&#26377;&#35828;&#26126;&#12290;&#35841;&#20063;&#27809;&#26377;&#21548;&#35265;&#20320;&#20204;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>27: <span lang=ZH-CN>&#25105;&#39318;&#20808;&#23545;&#38177;&#23433;&#35828;&#12289;&#30475;&#21738;&#12289;&#25105;&#35201;&#23558;&#19968;&#20301;&#25253;&#22909;&#20449;&#24687;&#30340;&#36176;&#32473;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>28: <span lang=ZH-CN>&#25105;&#30475;&#30340;&#26102;&#20505;&#24182;&#27809;&#26377;&#20154;&#12289;&#25105;&#38382;&#30340;&#26102;&#20505;&#20182;&#20204;&#20013;&#38388;&#20063;&#27809;&#26377;&#35851;&#22763;&#12289;&#21487;&#20197;&#22238;&#31572;&#19968;&#21477;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>29: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#24037;&#20316;&#12289;&#37117;&#26159;&#34394;&#31354;&#12289;&#19988;&#26159;&#34394;&#26080;&#65294;&#20182;&#20204;&#25152;&#38136;&#30340;&#20598;&#20687;&#37117;&#26159;&#39118;&#12289;&#37117;&#26159;&#34394;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
