<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>2<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#27704;&#24658;&#30340;&#21644;&#24179;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNormal><b><span style='font-family:SimSun'>1: <span lang=ZH-CN>&#20122;&#25705;&#26031;&#30340;&#20799;&#23376;&#20197;&#36187;&#20122;&#24471;&#40664;&#31034;&#12289;&#35770;&#21040;&#29369;&#22823;&#12289;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-family:SimSun'>1-4<span lang=ZH-CN>&#33410;&#20889;&#30340;&#26159;&#26411;&#26085;&#30340;&#24322;&#35937;&#65292;&#30475;&#21040;&#23558;&#26469;&#23457;&#21028;&#25152;&#35201;&#32463;&#21382;&#30340;&#21508;&#20010;&#20107;&#20214;&#12290;&#20063;&#30475;&#21040;&#31070;&#30340;&#27583;&#34987;&#24314;&#31435;&#24182;&#34987;&#39640;&#20030;&#12290;&#37027;&#27583;&#25104;&#20102;&#21508;&#26041;&#30633;&#30446;&#30340;&#20013;&#24515;&#65292;&#23427;&#19981;&#21482;&#26159;&#20026;&#20102;&#31070;&#30340;&#36873;&#27665;&#25964;&#25308;&#20043;&#29992;&#65292;&#26356;&#26159;&#23545;&#20840;&#19990;&#30028;&#24320;&#25918;&#30340;&#12290;&#22312;&#24314;&#31435;&#30340;&#26085;&#23376;&#65292;&#21015;&#22269;&#37117;&#35201;&#21709;&#24212;&#65292;&#21069;&#26469;&#25964;&#25308;&#31070;&#12290;</span></span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>2: <span lang=ZH-CN>&#26411;&#21518;&#30340;&#26085;&#23376;&#12289;&#32822;&#21644;&#21326;&#27583;&#30340;&#23665;&#24517;&#22362;&#31435;&#12289;&#36229;&#20046;&#35832;&#23665;&#12289;&#39640;&#20030;&#36807;&#20110;&#19975;&#23725;&#65294;&#19975;&#27665;&#37117;&#35201;&#27969;&#24402;&#36825;&#23665;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>3: <span lang=ZH-CN>&#24517;&#26377;&#35768;&#22810;&#22269;&#30340;&#27665;&#21069;&#24448;&#12289;&#35828;&#12289;&#26469;&#21543;&#12289;&#25105;&#20204;&#30331;&#32822;&#21644;&#21326;&#30340;&#23665;&#12289;&#22868;&#38597;&#21508;&#12288;&#31070;&#30340;&#27583;&#65294;&#20027;&#24517;&#23558;&#20182;&#30340;&#36947;&#25945;&#35757;&#25105;&#20204;&#12289;&#25105;&#20204;&#20063;&#35201;&#34892;&#20182;&#30340;&#36335;&#65294;&#22240;&#20026;&#35757;&#35826;&#24517;&#20986;&#20110;&#38177;&#23433;&#12289;&#32822;&#21644;&#21326;&#30340;&#35328;&#35821;&#12289;&#24517;&#20986;&#20110;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#24403;&#31042;&#30340;&#36947;&#20174;&#38177;&#23433;&#21457;&#20986;&#65292;&#32822;&#21644;&#21326;&#30340;&#35328;&#35821;&#30001;&#32822;&#36335;&#25746;&#20919;&#20986;&#26469;&#26102;&#65292;&#21508;&#22269;&#30340;&#27665;&#37117;&#35201;&#34987;&#21560;&#24341;&#65292;&#21521;&#21069;&#22868;&#36305;&#12290;&#20182;&#20204;&#33509;&#25509;&#21463;&#36825;&#36947;&#65292;&#23601;&#20250;&#21457;&#29616;&#29983;&#21629;&#30340;&#30495;&#36947;&#12290;&#22312;&#38468;&#24102;&#30340;&#22768;&#26126;&#37324;&#65292;&#20182;&#20889;&#19979;&#20102;&#36825;&#20010;&#26032;&#30340;&#31209;&#24207;&#65292;“<i>&#31042;……&#25945;&#23548;……&#25105;&#20204;&#20063;&#35201;&#34892;&#31042;&#30340;&#36335;</i>&#12290;”</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>4: <span lang=ZH-CN>&#20182;&#24517;&#22312;&#21015;&#22269;&#20013;&#26045;&#34892;&#23457;&#21028;&#12289;&#20026;&#35768;&#22810;&#22269;&#27665;&#26029;&#23450;&#26159;&#38750;&#65294;&#20182;&#20204;&#35201;&#23558;&#20992;&#25171;&#25104;&#29313;&#22836;&#12289;&#25226;&#26538;&#25171;&#25104;&#38256;&#20992;&#65294;&#36825;&#22269;&#19981;&#20030;&#20992;&#25915;&#20987;&#37027;&#22269;&#12289;&#20182;&#20204;&#20063;&#19981;&#20877;&#23398;&#20064;&#25112;&#20107;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#31042;&#30340;&#36947;&#30001;&#38177;&#23433;&#21457;&#20986;&#65292;&#25152;&#20135;&#29983;&#30340;&#32467;&#26524;&#26159;&#65292;&#21015;&#22269;&#37117;&#35299;&#38500;&#27494;&#35013;&#65292;&#22826;&#24179;&#30427;&#19990;&#32487;&#20043;&#32780;&#26469;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#36825;&#29616;&#35937;&#26159;&#31042;&#22312;&#21015;&#22269;&#38388;&#23457;&#21028;&#65292;&#22312;&#20247;&#27665;&#20013;&#23450;&#26159;&#38750;&#26102;&#21457;&#29983;&#30340;&#12290;&#27809;&#26377;&#20154;&#21521;&#36825;&#20010;&#20210;&#35009;&#30340;&#27861;&#24237;&#19978;&#35785;&#65292;&#22240;&#20026;&#36825;&#27861;&#24237;&#26159;&#31070;&#31649;&#29702;&#30340;&#65292;&#26377;&#32477;&#23545;&#30340;&#20844;&#20041;&#12290;&#24403;&#37027;&#26085;&#23376;&#26469;&#21040;&#65292;&#20154;&#20204;&#24182;&#19981;&#27585;&#25481;&#25112;&#20105;&#29992;&#30340;&#27494;&#22120;&#65292;&#32780;&#26159;&#23558;&#23427;&#20204;&#25913;&#36896;&#25104;&#35851;&#27714;&#21644;&#24179;&#19982;&#32321;&#33635;&#30340;&#24037;&#20855;&#12290;&#20992;&#35201;&#25171;&#25104;&#29313;&#22836;&#65292;&#26538;&#35201;&#38136;&#25104;&#38256;&#20992;</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#12290;</span></span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>5: <span lang=ZH-CN>&#38597;&#21508;&#23478;&#38463;&#12289;&#26469;&#21543;&#12289;&#25105;&#20204;&#22312;&#32822;&#21644;&#21326;&#30340;&#20809;&#26126;&#20013;&#34892;&#36208;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#21628;&#21796;&#38597;&#21508;&#23478;&#65292;&#35201;&#34892;&#22312;&#32822;&#21644;&#21326;&#30340;&#20809;&#26126;&#20013;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#35201;&#20197;&#26377;&#20851;&#26411;&#26085;&#30340;&#37027;&#24322;&#35937;&#20013;&#25152;&#21551;&#31034;&#30340;&#24605;&#24819;&#65292;&#26469;&#35266;&#30475;&#19968;&#20999;&#20107;&#29289;&#30340;&#30495;&#30456;&#12290;</span></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#39556;&#32773;&#24517;&#36133;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNormal><b><span style='font-family:SimSun'>6: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#12289;&#20320;&#31163;&#24323;&#20102;&#20320;&#30334;&#22995;&#38597;&#21508;&#23478;&#12289;&#26159;&#22240;&#20182;&#20204;&#20805;&#28385;&#20102;&#19996;&#26041;&#30340;&#39118;&#20439;&#12289;&#20316;&#35266;&#20806;&#30340;&#12289;&#20687;&#38750;&#21033;&#22763;&#20154;&#19968;&#26679;&#12289;&#24182;&#19982;&#22806;&#37030;&#20154;&#20987;&#25484;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#25551;&#36848;&#37027;&#26222;&#36941;&#30340;&#40657;&#26263;&#9472;&#9472;&#31070;&#30340;&#36873;&#27665;&#22240;&#20026;&#29615;&#22659;&#21644;&#36133;&#22351;&#30340;&#22806;&#26063;&#32780;&#21463;&#21040;&#30340;&#27745;&#26579;&#12290;&#20182;&#20204;“&#20805;&#28385;&#19996;&#26041;&#30340;&#39118;&#20439;”&#65292;&#23398;&#20064;&#21344;&#21340;&#65292;&#24182;&#19988;&#20987;&#25484;&#65292;&#19982;&#22806;&#37030;&#20154;&#21516;&#27969;&#21512;&#27745;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>7: <span lang=ZH-CN>&#20182;&#20204;&#30340;&#22269;&#28385;&#20102;&#37329;&#38134;&#12289;&#36130;&#23453;&#20063;&#26080;&#31351;&#65294;&#20182;&#20204;&#30340;&#22320;&#28385;&#20102;&#39532;&#21305;&#12289;&#36710;&#36742;&#20063;&#26080;&#25968;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#35828;&#21040;&#20182;&#20204;&#29289;&#36136;&#19978;&#30340;&#36130;&#23500;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>8: <span lang=ZH-CN>&#20182;&#20204;&#30340;&#22320;&#28385;&#20102;&#20598;&#20687;&#65294;&#20182;&#20204;&#36330;&#25308;&#33258;&#24049;&#25163;&#25152;&#36896;&#30340;&#12289;&#23601;&#26159;&#33258;&#24049;&#25351;&#22836;&#25152;&#20316;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#31532;&#19977;&#28857;&#25552;&#21040;&#20182;&#20204;&#30340;&#25964;&#25308;&#20598;&#20687;&#12290;&#30001;&#20110;&#21644;&#22806;&#26063;&#20132;&#24448;&#65292;&#20026;&#20182;&#20204;&#24102;&#26469;&#29289;&#36136;&#19978;&#30340;&#20016;&#23500;&#65292;&#20063;&#20351;&#20182;&#20204;&#30340;&#34388;&#35802;&#21463;&#21040;&#20102;&#33104;&#34432;&#12290;&#36825;&#26679;&#24517;&#28982;&#20250;&#23548;&#33268;&#25972;&#20010;&#27665;&#26063;&#30340;&#33104;&#21270;&#65292;&#19981;&#31649;&#23562;&#36149;&#30340;&#12289;&#21329;&#36145;&#30340;&#37117;&#22549;&#33853;&#20102;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>9: <span lang=ZH-CN>&#21329;&#36145;&#20154;&#23624;&#33181;&#12289;&#23562;&#36149;&#20154;&#19979;&#36330;&#65294;&#25152;&#20197;&#19981;&#21487;&#39286;&#24661;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>10: <span lang=ZH-CN>&#20320;&#24403;&#36827;&#20837;&#23721;&#31348;&#12289;&#34255;&#22312;&#22303;&#20013;&#12289;&#36530;&#36991;&#32822;&#21644;&#21326;&#30340;&#24778;&#21523;&#12289;&#12289;&#21644;&#20182;&#23041;&#20005;&#30340;&#33635;&#20809;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#26411;&#26085;&#30340;&#20809;&#20020;&#21040;&#26222;&#36941;&#30340;&#36133;&#22351;&#20043;&#19978;&#65292;&#20351;&#20808;&#30693;&#19981;&#24471;&#19981;&#21628;&#21898;&#20154;&#20204;&#65292;&#35201;&#20182;&#20204;&#36827;&#20837;&#23721;&#30707;&#20043;&#20013;&#65292;&#34255;&#22312;&#22303;&#37324;&#65292;&#20197;&#36530;&#36991;&#32822;&#21644;&#21326;&#30340;&#24778;&#21523;&#65292;&#21644;&#31042;&#23041;&#20005;&#30340;&#33635;&#20809;&#12290;&#22312;&#24314;&#31435;&#24322;&#35937;&#20013;&#25152;&#30475;&#21040;&#30340;&#37027;&#31209;&#24207;&#20043;&#21069;&#65292;&#24517;&#39035;&#20808;&#26045;&#34892;&#23457;&#21028;&#65307;&#23457;&#21028;&#26102;&#20154;&#24517;&#34987;&#38477;&#20026;&#21329;&#65292;&#24799;&#26377;&#32822;&#21644;&#21326;&#34987;&#39640;&#20030;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>11: <span lang=ZH-CN>&#21040;&#37027;&#26085;&#12289;&#30524;&#30446;&#39640;&#20658;&#30340;&#24517;&#38477;&#20026;&#21329;&#12289;&#24615;&#24773;&#29378;&#20658;&#30340;&#37117;&#24517;&#23624;&#33181;&#65294;&#24799;&#29420;&#32822;&#21644;&#21326;&#34987;&#23562;&#23815;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#20808;&#30693;&#25152;&#25551;&#36848;&#30340;&#23457;&#21028;&#65292;&#31532;&#19968;&#20010;&#20030;&#21160;&#26159;&#35201;&#25171;&#30772;&#20154;&#30340;&#33258;&#22823;&#21644;&#29378;&#20658;&#12290;&#19968;&#20999;&#33258;&#39640;&#33258;&#22823;&#20043;&#20154;&#25152;&#20449;&#38752;&#30340;&#12289;&#25152;&#22840;&#21475;&#30340;&#20107;&#29289;&#65292;&#37117;&#35201;&#22312;&#23457;&#21028;&#36807;&#31243;&#20013;&#34987;&#20987;&#30862;&#12290;&#20808;&#26159;&#33258;&#28982;&#30028;&#30340;&#19996;&#35199;&#65306;&#21033;&#24052;&#23273;&#30340;&#39321;&#26575;&#26641;&#12289;&#24052;&#29642;&#30340;&#27233;&#26641;&#12289;&#19968;&#20999;&#39640;&#23665;&#23803;&#23725;&#65307;&#28982;&#21518;&#26159;&#20154;&#25163;&#20316;&#30340;&#24037;&#65292;&#39640;&#21488;&#12289;&#22478;&#22681;&#12289;&#20182;&#26045;&#30340;&#33337;&#21482;&#12289;&#21487;&#29233;&#30340;&#32654;&#29289;&#65307;&#26368;&#21518;&#26159;&#20154;&#26412;&#36523;</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#12290;</span></span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>12: <span lang=ZH-CN>&#24517;&#26377;&#19975;&#20891;&#32822;&#21644;&#21326;&#38477;&#32602;&#30340;&#19968;&#20010;&#26085;&#23376;&#12289;&#35201;&#20020;&#21040;&#39556;&#20658;&#29378;&#22916;&#30340;&#12289;&#19968;&#20999;&#33258;&#39640;&#30340;&#37117;&#24517;&#38477;&#20026;&#21329;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>13: <span lang=ZH-CN>&#21448;&#20020;&#21040;&#21033;&#24052;&#23273;&#39640;&#22823;&#30340;&#39321;&#26575;&#26641;&#12289;&#12289;&#21644;&#24052;&#29642;&#30340;&#27233;&#26641;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>14: <span lang=ZH-CN>&#21448;&#20020;&#21040;&#19968;&#20999;&#39640;&#23665;&#30340;&#23803;&#23725;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>15: <span lang=ZH-CN>&#21448;&#20020;&#21040;&#39640;&#21488;&#12289;&#12289;&#21644;&#22362;&#22266;&#22478;&#22681;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>16: <span lang=ZH-CN>&#21448;&#20020;&#21040;&#20182;&#26045;&#30340;&#33337;&#21482;&#12289;&#24182;&#19968;&#20999;&#21487;&#29233;&#30340;&#32654;&#29289;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>17: <span lang=ZH-CN>&#39556;&#20658;&#30340;&#24517;&#23624;&#33181;&#12289;&#29378;&#22916;&#30340;&#24517;&#38477;&#21329;&#65294;&#22312;&#37027;&#26085;&#12289;&#24799;&#29420;&#32822;&#21644;&#21326;&#34987;&#23562;&#23815;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>18: <span lang=ZH-CN>&#20598;&#20687;&#24517;&#20840;&#28982;&#24223;&#24323;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>19: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#20852;&#36215;&#20351;&#22320;&#22823;&#38663;&#21160;&#30340;&#26102;&#20505;&#12289;&#20154;&#23601;&#36827;&#20837;&#30707;&#27934;&#12289;&#36827;&#20837;&#22303;&#31348;&#12289;&#36530;&#36991;&#32822;&#21644;&#21326;&#30340;&#24778;&#21523;&#12289;&#12289;&#21644;&#20182;&#23041;&#20005;&#30340;&#33635;&#20809;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#22312;&#32822;&#21644;&#21326;&#30340;&#23457;&#21028;&#20013;&#65292;&#31042;&#35201;&#20852;&#36215;&#65292;&#20351;&#22320;&#22823;&#38663;&#21160;&#65292;&#25152;&#26377;&#30340;&#20598;&#20687;&#24517;&#34987;&#27585;&#22351;</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#12290;</span></span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>20: <span lang=ZH-CN>&#21040;&#37027;&#26085;&#12289;&#20154;&#24517;&#23558;&#20026;&#25308;&#32780;&#36896;&#30340;&#37329;&#20598;&#20687;&#12289;&#38134;&#20598;&#20687;&#12289;&#25243;&#32473;&#30000;&#40736;&#12289;&#21644;&#34649;&#34656;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>21: <span lang=ZH-CN>&#21040;&#32822;&#21644;&#21326;&#20852;&#36215;&#20351;&#22320;&#22823;&#38663;&#21160;&#30340;&#26102;&#20505;&#12289;&#20154;&#22909;&#36827;&#20837;&#30928;&#30707;&#27934;&#20013;&#12289;&#12289;&#21644;&#23721;&#30707;&#31348;&#37324;&#12289;&#36530;&#36991;&#32822;&#21644;&#21326;&#30340;&#24778;&#21523;&#12289;&#12289;&#21644;&#20182;&#23041;&#20005;&#30340;&#33635;&#20809;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>22: <span lang=ZH-CN>&#20320;&#20204;&#20241;&#35201;&#20506;&#38752;&#19990;&#20154;&#12289;&#20182;&#40763;&#23380;&#37324;&#19981;&#36807;&#26377;&#27668;&#24687;&#65294;&#20182;&#22312;&#19968;&#20999;&#20107;&#19978;&#21487;&#31639;&#29978;&#20040;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#31532;</span><span style='font-family:"Arial","sans-serif";
color:black;background:white'>2</span><span lang=ZH-CN style='font-family:SimSun;
color:black;background:white'>&#31456;</span><span style='font-family:"Arial","sans-serif";
color:black;background:white'>5-22</span><span lang=ZH-CN style='font-family:
SimSun;color:black;background:white'>&#33410;&#24320;&#22836;&#21644;&#32467;&#23614;&#37117;&#26159;&#29992;&#32477;&#26395;&#30340;&#35821;&#27668;&#12290;&#36825;&#20808;&#30693;&#19968;&#24320;&#22987;&#23601;&#23459;&#24067;&#65292;&#31070;&#24050;&#32463;&#31163;&#24323;&#31042;&#30340;&#23376;&#27665;&#12290;&#22312;&#32467;&#26463;&#26102;&#20182;&#21448;&#21628;&#21898;&#36947;&#65292;</span></span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>“</span><i><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#25152;&#20197;&#19981;&#21487;&#39286;&#24661;&#20182;&#20204;&#12290;</span></i><span
style='font-family:"Arial","sans-serif";color:black;background:white'>”</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'><span
style='orphans: auto;text-align:start;widows: auto;-webkit-text-stroke-width: 0px;
float:none;word-spacing:0px'>&#36825;&#31181;&#35760;&#36733;&#20284;&#20046;&#21644;&#31532;</span><span
style='font-family:"Arial","sans-serif";color:black;background:white'>2</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#31456;&#24320;&#22836;&#25552;&#21040;&#30340;&#24322;&#35937;&#65292;&#20197;&#21450;&#32467;&#23614;&#37096;&#20998;&#25152;&#34920;&#36798;&#30340;&#20048;&#35266;&#22823;&#30456;&#20054;&#36829;&#12290;&#20294;&#26159;&#21482;&#26377;&#29992;&#36825;&#26679;&#26080;&#26395;&#30340;&#35821;&#27668;&#65292;&#25165;&#33021;&#20351;&#24726;&#36870;&#30340;&#20154;&#20204;&#30171;&#23450;&#24605;&#30171;&#65292;&#22240;&#20026;&#21518;&#38754;&#32039;&#36319;&#30528;&#23601;&#26159;&#20005;&#21385;&#30340;&#25351;&#36131;</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#12290;</span></span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#22312;&#36825;&#20010;&#26411;&#26085;&#24322;&#35937;&#30340;&#20142;&#20809;&#20043;&#19979;&#65292;&#20182;&#35770;&#21040;&#37027;&#26222;&#36941;&#30340;&#36133;&#22351;&#26102;&#65292;&#26368;&#21518;&#30340;&#21628;&#21505;&#26159;&#19981;&#35201;&#20506;&#38752;&#20154;&#12290;&#20174;&#36825;&#19968;&#28857;&#30475;&#65292;&#19968;&#20999;&#37117;&#26159;&#19982;&#31070;&#26377;&#20851;&#30340;&#65292;&#20808;&#26159;&#31042;&#23457;&#21028;&#30340;&#31243;&#24207;&#65292;&#28982;&#21518;&#23601;&#26159;&#26377;&#20851;&#26411;&#26085;&#30340;&#31532;&#20108;&#20010;&#24322;&#35937;&#24102;&#26469;&#30340;&#22797;&#20852;&#12290;</span></span><span
style='font-family:"Arial","sans-serif";color:black;background:white'><span
style='orphans: auto;text-align:start;widows: auto;-webkit-text-stroke-width: 0px;
word-spacing:0px'>&#9472;&#9472;</span><b><span lang=ZH-CN style='font-family:
SimSun;color:black;background:white'>&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;</span></b><b><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#12299;</span></span></b></p>

</div>

</body>

</html>
