<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>37<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24076;&#35199;&#23478;&#30340;&#31095;&#21578;&#65288;</span>37<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
silver'>&#20174;&#24076;&#35199;&#23478;&#30340;&#25152;&#20316;&#25152;&#20026;&#21487;&#20197;&#30475;&#20986;&#65292;&#19968;&#30452;&#21040;&#36825;&#20010;&#26102;&#20505;&#65292;&#20182;&#36824;&#26159;&#22312;&#20225;&#22270;&#21521;&#22467;&#21450;&#27714;&#25588;&#12289;&#20197;&#21450;&#20197;&#36187;&#20122;&#30340;&#24433;&#21709;&#21147;&#20043;&#38388;&#25671;&#25670;&#19981;&#23450;&#12290;&#36825;&#21487;&#20197;&#20174;&#19979;&#38754;&#20197;&#36187;&#20122;&#21644;&#36825;&#29579;&#20043;&#38388;&#30340;&#26469;&#24448;&#30475;&#20986;&#26469;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#24076;&#35199;&#23478;&#29579;&#27966;&#20154;&#27714;&#38382;&#20197;&#36187;&#20122;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>1: <span lang=ZH-CN>&#24076;&#35199;&#23478;&#29579;&#21548;&#35265;&#12289;&#23601;&#25749;&#35010;&#34915;&#26381;&#12289;&#25259;&#19978;&#40635;&#24067;&#12289;&#36827;&#20102;&#32822;&#21644;&#21326;&#30340;&#27583;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24076;&#35199;&#23478;&#21644;&#20197;&#36187;&#20122;&#65288;</span>37:1-7<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24076;&#35199;&#23478;&#21548;&#21040;&#20102;&#20197;&#21033;&#20122;&#25964;&#21644;&#20182;&#30340;&#38543;&#20174;&#25152;&#25253;&#21578;&#30340;&#65292;&#23601;&#31435;&#21051;&#20197;&#24527;&#24724;&#30340;&#24577;&#24230;&#65292;&#36827;&#20102;&#32822;&#21644;&#21326;&#30340;&#27583;&#65292;&#23601;&#26159;&#22307;&#27583;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#25171;&#21457;&#20197;&#21033;&#20122;&#25964;&#21644;&#33293;&#20271;&#37027;&#24102;&#30528;&#19968;&#20010;&#20449;&#24687;&#21040;&#20197;&#36187;&#20122;&#37027;&#37324;&#21435;&#65292;&#21578;&#35785;&#20182;&#65292;&#29579;&#24050;&#35748;&#35782;&#21040;&#22788;&#22659;&#30340;&#21361;&#38505;&#65292;&#25215;&#35748;&#19968;&#20999;&#25919;&#27835;&#30340;&#35745;&#35851;&#37117;&#19968;&#26080;&#29992;&#22788;&#65292;&#24182;&#19988;&#20307;&#20250;&#20986;&#20182;&#24799;&#19968;&#30340;&#30460;&#26395;&#20035;&#22312;&#20046;&#32822;&#21644;&#21326;&#12290;&#29579;&#24418;&#23481;&#36825;&#26085;&#26159;&#24613;&#38590;&#12289;&#36131;&#32602;&#21644;&#20940;&#36785;&#30340;&#26085;&#23376;&#12290;&#20182;&#35828;&#65292;“&#23601;&#22914;&#22919;&#20154;&#23558;&#35201;&#29983;&#20135;&#23156;&#23401;&#65292;&#21364;&#27809;&#26377;&#21147;&#37327;&#29983;&#20135;&#12290;”&#20182;&#25215;&#35748;&#20154;&#25152;&#20316;&#30340;&#19968;&#20999;&#20934;&#22791;&#37117;&#26159;&#24466;&#28982;&#30340;&#65292;&#22240;&#27492;&#36825;&#22478;&#22914;&#20170;&#38519;&#20110;&#23396;&#31435;&#26080;&#25588;&#20043;&#22659;&#12290;&#20174;&#20182;&#23545;&#20197;&#36187;&#20122;&#35828;&#35805;&#26102;&#20004;&#24230;&#29992;“&#32822;&#21644;&#21326;&#20320;&#30340;&#31070;”&#26469;&#31216;&#21628;&#31070;&#65292;&#20197;&#21450;&#20182;&#24691;&#27714;&#20197;&#36187;&#20122;&#20026;&#21097;&#20313;&#30340;&#27665;&#31048;&#31095;&#36825;&#20004;&#20214;&#20107;&#65292;&#21487;&#20197;&#30475;&#20986;&#20182;&#24515;&#20013;&#30340;&#25034;&#24724;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20301;&#20808;&#30693;&#31435;&#21051;&#22238;&#31572;&#20182;&#30340;&#20449;&#24687;&#12290;&#20182;&#35201;&#20197;&#21033;&#20122;&#25964;&#21644;&#33293;&#20271;&#37027;&#22238;&#21435;&#21578;&#35785;&#29579;&#65292;&#21483;&#29579;&#19981;&#35201;&#24807;&#24597;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#24517;&#20146;&#33258;&#23545;&#20184;&#35199;&#25343;&#22522;&#31435;&#65292;&#20351;&#20182;&#30340;&#24515;&#24778;&#21160;&#65292;&#21448;&#35201;&#20351;&#20182;&#21548;&#35265;&#39118;&#22768;&#23601;&#24402;&#22238;&#26412;&#22320;&#65292;&#22312;&#37027;&#37324;&#20182;&#24517;&#35201;&#20498;&#22312;&#20992;&#19979;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>2: <span lang=ZH-CN>&#20351;&#23478;&#23472;&#20197;&#21033;&#20122;&#25964;&#12289;&#21644;&#20070;&#35760;&#33293;&#20271;&#37027;&#12289;&#24182;&#31085;&#21496;&#20013;&#30340;&#38271;&#32769;&#12289;&#37117;&#25259;&#19978;&#40635;&#24067;&#12289;&#21435;&#35265;&#20122;&#25705;&#26031;&#30340;&#20799;&#23376;&#20808;&#30693;&#20197;&#36187;&#20122;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>3: <span lang=ZH-CN>&#23545;&#20182;&#35828;&#12289;&#24076;&#35199;&#23478;&#22914;&#27492;&#35828;&#12289;&#20170;&#26085;&#26159;&#24613;&#38590;&#12289;&#36131;&#32602;&#12289;&#20940;&#36785;&#30340;&#26085;&#23376;&#12289;&#23601;&#22914;&#22919;&#20154;&#23558;&#35201;&#29983;&#20135;&#23156;&#23401;&#12289;&#21364;&#27809;&#26377;&#21147;&#37327;&#29983;&#20135;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>4: <span lang=ZH-CN>&#25110;&#32773;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#12289;&#21548;&#35265;&#25289;&#20271;&#27801;&#22522;&#30340;&#35805;&#12289;&#23601;&#26159;&#20182;&#20027;&#20154;&#20122;&#36848;&#29579;&#25171;&#21457;&#20182;&#26469;&#36785;&#39554;&#27704;&#29983;&#12288;&#31070;&#30340;&#35805;&#65294;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#21548;&#35265;&#36825;&#35805;&#23601;&#21457;&#26021;&#36131;&#65294;&#25925;&#27492;&#27714;&#20320;&#20026;&#20313;&#21097;&#30340;&#27665;&#12289;&#25196;&#22768;&#31095;&#21578;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>5: <span lang=ZH-CN>&#24076;&#35199;&#23478;&#29579;&#30340;&#33251;&#20166;&#12289;&#23601;&#21435;&#35265;&#20197;&#36187;&#20122;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>6: <span lang=ZH-CN>&#20197;&#36187;&#20122;&#23545;&#20182;&#20204;&#35828;&#12289;&#35201;&#36825;&#26679;&#23545;&#20320;&#20204;&#30340;&#20027;&#20154;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#21548;&#35265;&#20122;&#36848;&#29579;&#30340;&#20166;&#20154;&#20149;&#28174;&#25105;&#30340;&#35805;&#12289;&#19981;&#35201;&#24807;&#24597;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#36848;&#29579;&#20877;&#26469;&#23041;&#32961;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>7: <span lang=ZH-CN>&#25105;&#24517;&#24778;&#21160;&#12308;&#21407;&#25991;&#20316;&#20351;&#28789;&#36827;&#20837;&#12309;&#20182;&#30340;&#24515;&#12289;&#20182;&#35201;&#21548;&#35265;&#39118;&#22768;&#23601;&#24402;&#22238;&#26412;&#22320;&#12289;&#25105;&#24517;&#20351;&#20182;&#22312;&#37027;&#37324;&#20498;&#22312;&#20992;&#19979;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>8: <span lang=ZH-CN>&#25289;&#20271;&#27801;&#22522;&#22238;&#21435;&#12289;&#27491;&#36935;&#35265;&#20122;&#36848;&#29579;&#25915;&#25171;&#31435;&#25343;&#65294;&#21407;&#26469;&#20182;&#26089;&#21548;&#35265;&#20122;&#36848;&#29579;&#25300;&#33829;&#31163;&#24320;&#25289;&#21513;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24076;&#35199;&#23478;&#21644;&#37027;&#23553;&#20449;&#65288;</span>37:8-20<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#19982;&#27492;&#21516;&#26102;&#65292;&#25289;&#20271;&#27801;&#22522;&#29575;&#20891;&#31163;&#21435;&#12290;&#20182;&#27809;&#26377;&#22238;&#21040;&#21407;&#20808;&#22857;&#24046;&#20986;&#26469;&#30340;&#25289;&#21476;&#65292;&#32780;&#26159;&#22238;&#21040;&#31435;&#25343;&#65292;&#22240;&#20026;&#37027;&#26102;&#35199;&#25343;&#22522;&#31435;&#27491;&#22312;&#25915;&#25171;&#31435;&#25343;&#12290;&#22312;&#37027;&#37324;&#65292;&#35199;&#25343;&#22522;&#31435;&#21548;&#21035;&#20154;&#35828;&#65292;&#21476;&#23454;&#29579;&#29305;&#21704;&#21152;&#27491;&#25171;&#31639;&#19978;&#26469;&#19982;&#20182;&#20105;&#25112;&#12290;&#20182;&#20110;&#26159;&#19979;&#23450;&#20915;&#24515;&#35201;&#20808;&#21344;&#39046;&#32822;&#36335;&#25746;&#20919;&#65292;&#20415;&#25171;&#21457;&#20351;&#32773;&#24102;&#19968;&#23553;&#20449;&#32473;&#24076;&#35199;&#23478;&#12290;&#36825;&#23553;&#20449;&#26159;&#23545;&#24076;&#35199;&#23478;&#30340;&#19968;&#20010;&#35686;&#21578;&#65292;&#35201;&#20182;&#19981;&#35201;&#34987;&#20182;&#30340;&#31070;&#25152;&#27450;&#21700;&#65292;&#22240;&#20026;&#20854;&#23427;&#22269;&#23478;&#30340;&#31070;&#37117;&#26080;&#27861;&#25327;&#25937;&#20182;&#20204;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24076;&#35199;&#23478;&#25509;&#21040;&#36825;&#23553;&#20449;&#65292;&#23601;&#20877;&#24230;&#36827;&#21040;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#12290;&#36825;&#19968;&#27425;&#20182;&#30340;&#24577;&#24230;&#26159;&#24102;&#30528;&#30001;&#24402;&#22238;&#23433;&#24687;&#32780;&#26469;&#30340;&#24179;&#38745;&#12289;&#23433;&#31283;&#12290;&#20182;&#36825;&#27573;&#31095;&#21578;&#30340;&#29305;&#33394;&#26159;&#65292;&#25964;&#30031;&#12289;&#31616;&#27905;&#12289;&#30452;&#25509;&#12290;&#22312;&#24691;&#27714;&#20013;&#65292;&#20182;&#20197;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#12289;&#20197;&#33394;&#21015;&#30340;&#31070;&#26469;&#31216;&#21628;&#31042;&#65292;&#24182;&#19988;&#25215;&#35748;&#31042;&#26159;&#27835;&#29702;&#19975;&#37030;&#12289;&#22823;&#26377;&#33021;&#21147;&#30340;&#31070;&#12290;&#20182;&#24691;&#27714;&#20004;&#20214;&#20107;&#65306;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#65313;&#65294;&#27714;&#32822;&#21644;&#21326;&#20391;&#32819;&#32780;&#21548;&#65292;&#30529;&#30524;&#32780;&#30475;&#65307;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#65314;&#65294;&#27714;&#31042;&#25327;&#25937;&#20182;&#30340;&#30334;&#22995;&#65292;&#33073;&#31163;&#37027;&#21387;&#36843;&#32773;&#30340;&#25163;&#65292;&#20197;&#33635;&#32768;&#31042;&#33258;&#24049;&#30340;&#21517;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#36825;&#20004;&#20010;&#24691;&#27714;&#30340;&#20013;&#38388;&#65292;&#20182;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#24456;&#21333;&#32431;&#22320;&#25215;&#35748;&#20102;&#20122;&#36848;&#29579;&#25152;&#23459;&#31216;&#30340;&#20107;&#65292;&#23601;&#26159;&#20122;&#36848;&#29579;&#24050;&#32463;&#25703;&#27585;&#20102;&#21015;&#22269;&#30340;&#31070;&#12290;&#20294;&#24076;&#35199;&#23478;&#23545;&#36825;&#39033;&#32988;&#21033;&#20316;&#20102;&#22914;&#19979;&#30340;&#35299;&#37322;&#65292;“&#22240;&#20026;&#20182;&#26412;&#19981;&#26159;&#31070;&#65292;&#20035;&#26159;&#20154;&#25163;&#25152;&#36896;&#30340;&#65292;&#26159;&#26408;&#22836;&#12289;&#30707;&#22836;&#30340;&#65292;&#25152;&#20197;&#28781;&#32477;&#23427;&#12290;”</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>9: <span lang=ZH-CN>&#20122;&#36848;&#29579;&#21548;&#35265;&#20154;&#35770;&#21476;&#23454;&#29579;&#29305;&#21704;&#21152;&#35828;&#12289;&#20182;&#20986;&#26469;&#35201;&#19982;&#20320;&#20105;&#25112;&#12290;&#20122;&#36848;&#29579;&#19968;&#21548;&#35265;&#12289;&#23601;&#25171;&#21457;&#20351;&#32773;&#21435;&#35265;&#24076;&#35199;&#23478;&#12289;&#21545;&#21648;&#20182;&#20204;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>10: <span lang=ZH-CN>&#20320;&#20204;&#23545;&#29369;&#22823;&#29579;&#24076;&#35199;&#23478;&#22914;&#27492;&#35828;&#12289;&#19981;&#35201;&#21548;&#20320;&#25152;&#20506;&#38752;&#30340;&#12288;&#31070;&#27450;&#21700;&#20320;&#12289;&#35828;&#12289;&#32822;&#36335;&#25746;&#20919;&#24517;&#19981;&#20132;&#22312;&#20122;&#36848;&#29579;&#30340;&#25163;&#20013;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>11: <span lang=ZH-CN>&#20320;&#24635;&#21548;&#35828;&#20122;&#36848;&#35832;&#29579;&#21521;&#21015;&#22269;&#25152;&#34892;&#30340;&#12289;&#20035;&#26159;&#23613;&#34892;&#28781;&#32477;&#12289;&#38590;&#36947;&#20320;&#36824;&#33021;&#24471;&#25937;&#20040;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>12: <span lang=ZH-CN>&#25105;&#21015;&#31062;&#25152;&#27585;&#28781;&#30340;&#12289;&#23601;&#26159;&#27468;&#25955;&#12289;&#21704;&#20848;&#12289;&#21033;&#33394;&#12289;&#21644;&#23646;&#25552;&#25289;&#25746;&#30340;&#20234;&#30008;&#20154;&#65294;&#36825;&#20123;&#22269;&#30340;&#31070;&#12289;&#20309;&#26366;&#25327;&#25937;&#36825;&#20123;&#22269;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>13: <span lang=ZH-CN>&#21704;&#39532;&#30340;&#29579;&#12289;&#20122;&#29669;&#25300;&#30340;&#29579;&#12289;&#35199;&#27861;&#29926;&#38899;&#22478;&#30340;&#29579;&#12289;&#24076;&#25343;&#21644;&#20197;&#29926;&#30340;&#29579;&#12289;&#37117;&#22312;&#21738;&#37324;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>14: <span lang=ZH-CN>&#24076;&#35199;&#23478;&#20174;&#20351;&#32773;&#25163;&#37324;&#25509;&#36807;&#20070;&#20449;&#26469;&#12289;&#30475;&#23436;&#20102;&#12289;&#23601;&#19978;&#32822;&#21644;&#21326;&#30340;&#27583;&#12289;&#23558;&#20070;&#20449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#23637;&#24320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>15: <span lang=ZH-CN>&#24076;&#35199;&#23478;&#21521;&#32822;&#21644;&#21326;&#31095;&#21578;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>16: <span lang=ZH-CN>&#22352;&#22312;&#20108;&#22522;&#36335;&#20271;&#19978;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#38463;&#12289;&#20320;&#12289;&#24799;&#26377;&#20320;&#12289;&#26159;&#22825;&#19979;&#19975;&#22269;&#30340;&#12288;&#31070;&#65294;&#20320;&#26366;&#21019;&#36896;&#22825;&#22320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>17: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#38463;&#12289;&#27714;&#20320;&#20391;&#32819;&#32780;&#21548;&#65294;&#32822;&#21644;&#21326;&#38463;&#12289;&#27714;&#20320;&#30529;&#30524;&#32780;&#30475;&#65294;&#35201;&#21548;&#35199;&#25343;&#22522;&#31435;&#30340;&#19968;&#20999;&#35805;&#12289;&#20182;&#26159;&#25171;&#21457;&#20351;&#32773;&#26469;&#36785;&#39554;&#27704;&#29983;&#12288;&#31070;&#30340;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#27880;&#65306;&#35199;&#25343;&#22522;&#31435;&#26159;&#20122;&#36848;&#29579;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>18: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#38463;&#12289;&#20122;&#36848;&#35832;&#29579;&#26524;&#28982;&#20351;&#21015;&#22269;&#12289;&#21644;&#21015;&#22269;&#20043;&#22320;&#21464;&#20026;&#33618;&#20937;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>19: <span lang=ZH-CN>&#23558;&#21015;&#22269;&#30340;&#31070;&#20687;&#37117;&#25172;&#22312;&#28779;&#37324;&#12289;&#22240;&#20026;&#20182;&#26412;&#19981;&#26159;&#31070;&#12289;&#20035;&#26159;&#20154;&#25163;&#25152;&#36896;&#30340;&#12289;&#26159;&#26408;&#22836;&#12289;&#30707;&#22836;&#30340;&#12289;&#25152;&#20197;&#28781;&#32477;&#20182;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>20: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#38463;&#12289;&#29616;&#22312;&#27714;&#20320;&#25937;&#25105;&#20204;&#33073;&#31163;&#20122;&#36848;&#29579;&#30340;&#25163;&#12289;&#20351;&#22825;&#19979;&#19975;&#22269;&#37117;&#30693;&#36947;&#24799;&#26377;&#20320;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#32473;&#29579;&#30340;&#20449;&#24687;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>21: <span lang=ZH-CN>&#20122;&#25705;&#26031;&#30340;&#20799;&#23376;&#20197;&#36187;&#20122;&#12289;&#23601;&#25171;&#21457;&#20154;&#21435;&#35265;&#24076;&#35199;&#23478;&#35828;&#12289;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#20320;&#26082;&#28982;&#27714;&#25105;&#25915;&#20987;&#20122;&#36848;&#29579;&#35199;&#25343;&#22522;&#31435;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#30340;&#20449;&#24687;&#65288;</span>37:21-35<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24076;&#35199;&#23478;&#31048;&#31095;&#20043;&#21518;&#65292;&#20197;&#36187;&#20122;&#23601;&#24046;&#20154;&#24102;&#20449;&#24687;&#32473;&#24076;&#35199;&#23478;&#29579;&#65292;&#20854;&#20013;&#23459;&#21578;&#20102;&#35199;&#25343;&#22522;&#31435;&#30340;&#32618;&#65292;&#24182;&#23459;&#24067;&#31070;&#20915;&#24515;&#35201;&#23545;&#20184;&#20182;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#35199;&#25343;&#22522;&#31435;&#30340;&#32618;&#20035;&#22312;&#20110;&#36785;&#39554;&#12289;&#20149;&#28174;&#20197;&#33394;&#21015;&#30340;&#22307;&#32773;&#12290;&#20182;&#29575;&#39046;&#35768;&#22810;&#25112;&#36710;&#19978;&#23665;&#39030;&#65292;&#21040;&#21033;&#24052;&#23273;&#26497;&#28145;&#20043;&#22788;&#65292;&#36825;&#20035;&#26159;&#19968;&#31181;&#20658;&#24930;&#33258;&#22823;&#30340;&#34892;&#21160;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#20316;&#36825;&#20123;&#20107;&#30340;&#26102;&#20505;&#65292;&#35199;&#25343;&#22522;&#31435;&#27809;&#26377;&#35748;&#28165;&#19968;&#20010;&#20107;&#23454;&#65292;&#23601;&#26159;&#20182;&#19981;&#36807;&#26159;&#32822;&#21644;&#21326;&#30340;&#24037;&#20855;&#12290;&#32822;&#21644;&#21326;&#35770;&#21040;&#20182;&#35828;&#65292;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#32454;&#33410;&#31042;&#37117;&#20102;&#22914;&#25351;&#25484;&#65292;&#31042;&#20915;&#24515;&#35201;&#24378;&#20351;&#20182;&#20174;&#21407;&#36335;&#36716;&#22238;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20026;&#20102;&#30830;&#23450;&#36825;&#19968;&#28857;&#65292;&#20197;&#36187;&#20122;&#23601;&#32473;&#24076;&#35199;&#23478;&#19968;&#20010;&#35777;&#25454;&#12290;&#36825;&#20010;&#35777;&#25454;&#30340;&#31532;&#19968;&#20010;&#38454;&#27573;&#65292;&#26159;&#25351;&#36825;&#22320;&#26410;&#26469;&#19977;&#24180;&#30340;&#26223;&#20917;&#12290;&#20182;&#39318;&#20808;&#25351;&#20986;&#35199;&#25343;&#22522;&#31435;&#24517;&#19981;&#24471;&#36827;&#22478;&#65292;&#20182;&#26082;&#27809;&#26377;&#23556;&#20986;&#19968;&#31661;&#65292;&#20063;&#27809;&#26377;&#31569;&#22418;&#25915;&#22478;&#65292;&#23601;&#31163;&#24320;&#20182;&#20204;&#32780;&#21435;&#12290;&#20808;&#30693;&#26368;&#21518;&#21521;&#29579;&#23459;&#21578;&#20182;&#19968;&#30452;&#24378;&#35843;&#30340;&#19968;&#20010;&#20107;&#23454;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#33258;&#24049;&#30340;&#35805;&#65292;“&#25105;&#20026;&#33258;&#24049;&#30340;&#32536;&#25925;&#65292;&#21448;&#20026;&#25105;&#20166;&#20154;&#22823;&#21355;&#30340;&#32536;&#25925;&#65292;&#24517;&#20445;&#25252;&#25327;&#25937;&#36825;&#22478;&#12290;”</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>22: <span lang=ZH-CN>&#25152;&#20197;&#32822;&#21644;&#21326;&#35770;&#20182;&#36825;&#26679;&#35828;&#12289;&#38177;&#23433;&#30340;&#22788;&#22899;&#34256;&#35270;&#20320;&#12289;&#21988;&#31505;&#20320;&#12289;&#32822;&#36335;&#25746;&#20919;&#30340;&#22899;&#23376;&#21521;&#20320;&#25671;&#22836;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>23: <span lang=ZH-CN>&#20320;&#36785;&#39554;&#35841;&#12289;&#20149;&#28174;&#35841;&#12289;&#25196;&#36215;&#22768;&#26469;&#12289;&#39640;&#20030;&#30524;&#30446;&#25915;&#20987;&#35841;&#21602;&#12289;&#20035;&#26159;&#25915;&#20987;&#20197;&#33394;&#21015;&#30340;&#22307;&#32773;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>24: <span lang=ZH-CN>&#20320;&#20511;&#20320;&#30340;&#33251;&#20166;&#36785;&#39554;&#20027;&#12289;&#35828;&#12289;&#25105;&#29575;&#39046;&#35768;&#22810;&#25112;&#36710;&#19978;&#23665;&#39030;&#12289;&#21040;&#21033;&#24052;&#23273;&#26497;&#28145;&#20043;&#22788;&#12289;&#25105;&#35201;&#30733;&#20240;&#20854;&#20013;&#39640;&#22823;&#30340;&#39321;&#26575;&#26641;&#12289;&#21644;&#20339;&#32654;&#30340;&#26494;&#26641;&#12289;&#25105;&#24517;&#19978;&#26497;&#39640;&#20043;&#22788;&#12289;&#36827;&#20837;&#32933;&#30000;&#30340;&#26641;&#26519;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>25: <span lang=ZH-CN>&#25105;&#24050;&#32463;&#25366;&#20117;&#21917;&#27700;&#65294;&#25105;&#24517;&#29992;&#33050;&#25484;&#36367;&#24178;&#22467;&#21450;&#30340;&#19968;&#20999;&#27827;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>26: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#20320;&#23682;&#27809;&#26377;&#21548;&#35265;&#25105;&#26089;&#20808;&#25152;&#20316;&#30340;&#12289;&#21476;&#26102;&#25152;&#31435;&#30340;&#20040;&#12289;&#29616;&#22312;&#20511;&#20320;&#20351;&#22362;&#22266;&#22478;&#33618;&#24223;&#12289;&#21464;&#20026;&#20081;&#22534;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>27: <span lang=ZH-CN>&#25152;&#20197;&#20854;&#20013;&#30340;&#23621;&#27665;&#21147;&#37327;&#29978;&#23567;&#12289;&#24778;&#24822;&#32670;&#24871;&#65294;&#20182;&#20204;&#20687;&#37326;&#33609;&#12289;&#20687;&#38738;&#33756;&#12289;&#22914;&#25151;&#39030;&#19978;&#30340;&#33609;&#12289;&#21448;&#22914;&#30000;&#38388;&#26410;&#38271;&#25104;&#30340;&#31166;&#31292;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>28: <span lang=ZH-CN>&#20320;&#22352;&#19979;&#12289;&#20320;&#20986;&#21435;&#12289;&#20320;&#36827;&#26469;&#12289;&#20320;&#21521;&#25105;&#21457;&#28872;&#24594;&#12289;&#25105;&#37117;&#30693;&#36947;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>29: <span lang=ZH-CN>&#22240;&#20320;&#21521;&#25105;&#21457;&#28872;&#24594;&#12289;&#21448;&#22240;&#20320;&#29378;&#20658;&#30340;&#35805;&#36798;&#21040;&#25105;&#32819;&#20013;&#12289;&#25105;&#23601;&#35201;&#29992;&#38057;&#23376;&#38057;&#19978;&#20320;&#30340;&#40763;&#23376;&#12289;&#25226;&#22204;&#29615;&#25918;&#22312;&#20320;&#21475;&#37324;&#12289;&#20351;&#20320;&#20174;&#21407;&#36335;&#36716;&#22238;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>30: <span lang=ZH-CN>&#20197;&#33394;&#21015;&#20154;&#21738;&#12289;&#25105;&#36176;&#20320;&#20204;&#19968;&#20010;&#35777;&#25454;&#12289;&#20320;&#20204;&#20170;&#24180;&#35201;&#21507;&#33258;&#29983;&#30340;&#12289;&#26126;&#24180;&#20063;&#35201;&#21507;&#33258;&#38271;&#30340;&#12289;&#33267;&#20110;&#21518;&#24180;&#12289;&#20320;&#20204;&#35201;&#32789;&#31181;&#25910;&#21106;&#12289;&#26685;&#26893;&#33889;&#33796;&#22253;&#12289;&#21507;&#20854;&#20013;&#30340;&#26524;&#23376;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>31: <span lang=ZH-CN>&#29369;&#22823;&#23478;&#25152;&#36867;&#33073;&#20313;&#21097;&#30340;&#12289;&#20173;&#35201;&#24448;&#19979;&#25166;&#26681;&#12289;&#21521;&#19978;&#32467;&#26524;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>32: <span lang=ZH-CN>&#24517;&#26377;&#20313;&#21097;&#30340;&#27665;&#12289;&#20174;&#32822;&#36335;&#25746;&#20919;&#32780;&#20986;&#12289;&#24517;&#26377;&#36867;&#33073;&#30340;&#20154;&#12289;&#20174;&#38177;&#23433;&#23665;&#32780;&#26469;&#65294;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#28909;&#24515;&#24517;&#25104;&#23601;&#36825;&#20107;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>33: <span lang=ZH-CN>&#25152;&#20197;&#32822;&#21644;&#21326;&#35770;&#20122;&#36848;&#29579;&#22914;&#27492;&#35828;&#12289;&#20182;&#24517;&#19981;&#24471;&#26469;&#21040;&#36825;&#22478;&#12289;&#20063;&#19981;&#22312;&#36825;&#37324;&#23556;&#31661;&#12289;&#19981;&#24471;&#25343;&#30462;&#29260;&#21040;&#22478;&#21069;&#12289;&#20063;&#19981;&#31569;&#22418;&#25915;&#22478;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>34: <span lang=ZH-CN>&#20182;&#20174;&#37027;&#26465;&#36335;&#26469;&#12289;&#24517;&#20174;&#37027;&#26465;&#36335;&#22238;&#21435;&#12289;&#24517;&#19981;&#24471;&#26469;&#21040;&#36825;&#22478;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>35: <span lang=ZH-CN>&#22240;&#25105;&#20026;&#33258;&#24049;&#30340;&#32536;&#25925;&#12289;&#21448;&#20026;&#25105;&#20166;&#20154;&#22823;&#21355;&#30340;&#32536;&#25925;&#12289;&#24517;&#20445;&#25252;&#25327;&#25937;&#36825;&#22478;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>36: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#20986;&#21435;&#12289;&#22312;&#20122;&#36848;&#33829;&#20013;&#26432;&#20102;&#21313;&#20843;&#19975;&#20116;&#21315;&#20154;&#65294;&#28165;&#26089;&#26377;&#20154;&#36215;&#26469;&#19968;&#30475;&#12289;&#37117;&#26159;&#27515;&#23608;&#20102;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20020;&#21040;&#35199;&#25343;&#22522;&#31435;&#30340;&#23457;&#21028;&#65288;</span>37:36-38<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#37324;&#29992;&#31616;&#30701;&#30340;&#19968;&#27573;&#35805;&#65292;&#36848;&#35828;&#20102;&#36825;&#20010;&#35777;&#25454;&#31435;&#21051;&#24471;&#21040;&#24212;&#39564;&#30340;&#20107;&#23454;&#12290;&#35199;&#25343;&#22522;&#31435;&#30340;&#22823;&#20891;&#34987;&#27516;&#28781;&#65292;&#20182;&#33258;&#24049;&#36867;&#22238;&#23612;&#23612;&#24494;&#65292;&#22312;&#37027;&#37324;&#23457;&#21028;&#20020;&#21040;&#20102;&#20182;&#65292;&#20182;&#22312;&#33258;&#24049;&#30340;&#31070;&#24217;&#20013;&#34987;&#20154;&#29992;&#20992;&#25152;&#26432;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>37: <span lang=ZH-CN>&#20122;&#36848;&#29579;&#35199;&#25343;&#22522;&#31435;&#12289;&#23601;&#25300;&#33829;&#22238;&#21435;&#12289;&#20303;&#22312;&#23612;&#23612;&#24494;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>38: <span lang=ZH-CN>&#19968;&#26085;&#22312;&#20182;&#30340;&#31070;&#12289;&#23612;&#26031;&#27931;&#24217;&#37324;&#21481;&#25308;&#12289;&#20182;&#20799;&#23376;&#20122;&#24471;&#31859;&#21202;&#12289;&#21644;&#27801;&#21033;&#33394;&#12289;&#29992;&#20992;&#26432;&#20102;&#20182;&#12289;&#23601;&#36867;&#21040;&#20122;&#25289;&#33098;&#22320;&#65294;&#20182;&#20799;&#23376;&#20197;&#25746;&#21704;&#39039;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
