<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0cm;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:36.0pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:36.0pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="23-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#20197;&#36187;&#20122;&#20070;</span></span></a>
(Isaiah) - </span><span style='font-family:SimSun'>&#31532;</span><span
lang=EN-US>48</span><span style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#32822;&#21644;&#21326;&#30340;&#24681;&#24904;&#65288;</span><span
lang=EN-US>48</span><span style='font-family:SimSun'>&#31456;&#65289;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#35770;&#21040;&#21644;&#24179;&#30340;&#26088;&#24847;&#65292;&#26368;&#21518;&#19968;&#37096;&#20998;&#26412;&#36136;&#19978;&#26159;&#23545;&#30334;&#22995;&#30340;&#21628;&#21505;&#65292;&#24182;&#35770;&#21040;&#32822;&#21644;&#21326;&#30340;&#24681;&#24904;&#12290;&#23427;&#25551;&#36848;&#32822;&#21644;&#21326;&#30340;&#26041;&#27861;&#65292;&#25552;&#20986;&#19968;&#20010;&#20363;&#35777;&#65292;&#20877;&#19968;&#27425;&#24378;&#35843;&#31042;&#30340;&#26088;&#24847;&#65292;&#24182;&#35828;&#20986;&#26368;&#21518;&#30340;&#35805;&#12290;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#36131;&#22791;&#20197;&#33394;&#21015;&#30828;&#24515;</span></h3>

<h3><span lang=EN-US style='font-size:12.0pt;line-height:115%'>&nbsp;</span></h3>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>1: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#38597;&#21508;&#23478;&#12289;&#31216;&#20026;&#20197;&#33394;&#21015;&#21517;&#19979;&#12289;&#20174;&#29369;&#22823;&#27700;&#28304;&#20986;&#26469;&#30340;&#12289;&#24403;&#21548;&#25105;&#35328;&#65294;&#20320;&#20204;&#25351;&#30528;&#32822;&#21644;&#21326;&#30340;&#21517;&#36215;&#35475;&#12289;&#25552;&#35828;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#12289;&#21364;&#19981;&#20973;&#35802;&#23454;&#12289;&#19981;&#20973;&#20844;&#20041;&#12290;</span></b></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#65313;&#65294;&#32822;&#21644;&#21326;&#30340;&#26041;&#27861;&#65288;</span><span
lang=EN-US>48:1-11</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#36825;&#20301;&#20808;&#30693;&#21628;&#21505;&#30334;&#22995;&#24403;&#21548;&#20182;&#35828;&#35805;&#65292;&#22240;&#20182;&#24050;&#30475;&#35265;&#20182;&#20204;&#30340;&#22833;&#36133;&#12290;&#36825;&#20449;&#24687;&#26174;&#28982;&#26159;&#23545;&#20313;&#27665;&#35828;&#30340;&#65292;&#32780;&#21363;&#20351;&#22312;&#37027;&#20123;&#20313;&#27665;&#20013;&#65292;&#20063;&#36824;&#26159;&#26377;&#22833;&#36133;&#20043;&#22788;&#12290;&#24403;&#20182;&#35828;&#21040;“&#38597;&#21508;&#23478;&#65292;&#31216;&#20026;&#20197;&#33394;&#21015;&#21517;&#19979;”&#30340;&#26102;&#20505;&#65292;&#20182;&#26159;&#22312;&#35770;&#31070;&#23545;&#25972;&#20010;&#22269;&#20898;&#30340;&#26088;&#24847;&#65307;&#20294;&#24403;&#20182;&#24418;&#23481;&#38597;&#21508;&#30340;&#23478;&#26159;“&#20174;&#29369;&#22823;&#27700;&#28304;&#20986;&#26469;&#30340;”&#26102;&#65292;<span
style='background:yellow'>&#20182;&#30475;&#21040;&#30340;&#26159;&#31070;&#30340;&#26088;&#24847;&#35201;&#25104;&#23601;&#22312;&#20313;&#27665;&#36523;&#19978;&#12290;&#20182;&#21482;&#31216;&#21628;&#29369;&#22823;&#25903;&#27966;&#30340;&#20313;&#27665;&#20026;“&#38597;&#21508;&#23478;”</span>&#65292;&#26159;&#22240;&#20026;&#20182;&#30475;&#35265;&#31070;&#35201;&#22914;&#20309;&#20197;&#37027;&#20123;&#20313;&#27665;&#20316;&#23186;&#20171;&#65292;&#36890;&#36807;&#20182;&#20204;&#65292;&#20351;&#31042;&#30340;&#26088;&#24847;&#24471;&#20197;&#25104;&#23601;&#22312;&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#36523;&#19978;&#12290;&#28982;&#32780;<span
style='background:yellow'>&#20313;&#27665;&#20063;&#26377;&#36133;&#22351;&#20043;&#22788;&#65292;&#20182;&#20204;&#25351;&#30528;&#32822;&#21644;&#21326;&#30340;&#21517;&#36215;&#35475;&#65292;&#39064;&#35828;&#20197;&#33394;&#21015;&#30340;&#31070;&#65292;&#21364;&#19981;&#20973;&#35802;&#23454;&#65288;&#23601;&#26159;&#20869;&#22312;&#30340;&#34388;&#35802;&#65289;&#65292;&#20063;&#19981;&#20973;&#20844;&#20041;&#65288;&#23601;&#26159;&#22806;&#22312;&#30340;&#24544;&#24515;&#65289;</span>&#12290;&#20182;&#20204;&#36824;&#33258;&#31216;&#20026;&#22307;&#22478;&#30340;&#20154;&#65292;&#25152;&#20506;&#38752;&#30340;&#26159;&#20197;&#33394;&#21015;&#31070;&#30340;&#21517;&#12290;&#20182;&#20204;&#34429;&#28982;&#36133;&#22351;&#65292;&#20294;&#20182;&#20204;&#30340;&#24577;&#24230;&#33267;&#23569;&#34920;&#29616;&#20102;&#20449;&#24515;&#30340;&#21407;&#21017;&#65292;&#22240;&#27492;&#32822;&#21644;&#21326;&#21521;&#20182;&#20204;&#25552;&#20986;&#21628;&#21505;&#65292;&#24182;&#35201;&#36879;&#36807;&#20182;&#20204;&#30340;&#20449;&#24515;&#25104;&#23601;&#31042;&#30340;&#26088;&#24847;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20808;&#30693;&#35201;&#20313;&#27665;&#30041;&#24515;&#20182;&#30340;&#35805;&#65292;&#28982;&#21518;&#20182;&#23601;&#23459;&#21578;&#32822;&#21644;&#21326;&#25152;&#29992;&#30340;&#26041;&#27861;&#65292;&#20035;&#26159;&#39044;&#35328;&#21644;&#25104;&#23601;&#12290;&#26089;&#20808;&#30340;&#20107;&#24773;&#65292;&#31042;&#20174;&#21476;&#26102;&#23601;&#24050;&#35828;&#26126;&#12290;<span
style='background:yellow'>&#36825;&#37324;“&#26089;&#20808;&#30340;&#20107;”&#19981;&#26159;&#25351;&#30528;&#21476;&#21015;&#35828;&#30340;&#65292;&#22240;&#20026;&#24403;&#26102;&#21476;&#21015;&#21482;&#26159;&#36880;&#28176;&#36843;&#36817;&#65292;&#23578;&#26410;&#26469;&#21040;</span>&#12290;&#23427;&#26159;&#25351;&#31070;&#32032;&#26469;&#23545;&#24453;&#30334;&#22995;&#30340;&#26041;&#27861;&#9472;&#9472;&#39044;&#35328;&#12290;&#31042;&#39044;&#21578;&#30340;&#20107;&#65292;&#31042;&#32456;&#24517;&#25104;&#23601;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#31042;&#25152;&#20197;&#37319;&#29992;&#39044;&#35328;&#30340;&#26041;&#27861;&#65292;&#26159;&#22240;&#20026;&#31042;&#30340;&#30334;&#22995;&#26159;&#39037;&#26775;&#12289;&#24726;&#36870;&#30340;&#12290;<span
style='background:yellow'>&#32822;&#21644;&#21326;&#29992;&#31042;&#30340;&#20808;&#30693;&#39044;&#21578;&#20107;&#24773;&#65292;&#20197;&#20351;&#31042;&#30340;&#30334;&#22995;&#26080;&#27861;&#23558;&#36825;&#20123;&#20107;&#24773;&#24402;&#21151;&#20110;&#26159;&#20598;&#20687;&#34892;&#30340;&#12290;</span>&#31042;&#21476;&#26102;&#22914;&#20309;&#39044;&#21578;&#26089;&#20808;&#30340;&#20107;&#65292;&#29616;&#22312;&#31042;&#20063;&#35201;&#22914;&#20309;&#39044;&#21578;&#26410;&#26469;&#30340;&#20107;&#12290;&#31042;&#29616;&#20170;&#35201;&#23558;&#37027;&#20123;&#20182;&#20204;&#26410;&#26366;&#21548;&#35265;&#65292;&#26410;&#26366;&#30693;&#36947;&#30340;&#20107;&#21551;&#31034;&#20182;&#20204;&#65292;&#20813;&#24471;&#20182;&#20204;&#35828;&#65292;&#36825;&#20107;&#25105;&#26089;&#23601;&#30693;&#36947;&#20102;&#12290;&#36825;&#26159;&#22240;&#20026;&#31070;&#30693;&#36947;&#20182;&#20204;&#19968;&#21521;&#35809;&#35784;&#65292;&#29983;&#26469;&#23601;&#24726;&#36870;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#36825;&#37324;&#23459;&#21578;&#32822;&#21644;&#21326;&#30340;&#26041;&#27861;&#65292;&#20027;&#35201;&#26159;&#22312;&#24378;&#35843;&#20808;&#30693;&#25945;&#35757;&#20013;&#25152;&#21547;&#30340;&#39044;&#35328;&#25104;&#20998;&#65292;&#24182;&#25351;&#20986;&#19968;&#20999;&#30340;&#36807;&#31243;&#37117;&#26159;&#22312;&#31070;&#30340;&#31649;&#29702;&#20043;&#19979;&#12290;&#20808;&#30693;&#35880;&#24910;&#22320;&#25351;&#20986;&#65292;&#36825;&#20123;&#39044;&#21578;&#30340;&#20107;&#26159;&#29616;&#20170;&#36896;&#30340;&#65292;&#19981;&#26159;&#20174;&#21476;&#23601;&#26377;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#20123;&#20107;&#19981;&#20165;&#20165;&#26159;&#20154;&#20026;&#21147;&#37327;&#33258;&#28982;&#21457;&#23637;&#30340;&#32467;&#26524;&#65292;&#20035;&#26159;&#20986;&#20110;&#32822;&#21644;&#21326;&#30340;&#26088;&#24847;&#25165;&#25104;&#23601;&#30340;&#12290;&#31042;&#30340;&#35805;&#35821;&#26159;&#20351;&#36825;&#19968;&#20999;&#20107;&#25104;&#23601;&#30340;&#21160;&#21147;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#26368;&#21518;&#23459;&#21578;&#20102;&#31042;&#24904;&#29233;&#30340;&#29702;&#30001;&#65292;&#20035;&#26159;&#22240;&#31042;&#27704;&#24658;&#30340;&#26088;&#24847;&#9472;&#9472;&#20351;&#31042;&#30340;&#21517;&#24471;&#33635;&#32768;&#12290;&#20026;&#20102;&#31042;&#21517;&#30340;&#32536;&#25925;&#65292;&#31042;&#26242;&#19988;&#24525;&#24594;&#65292;&#19981;&#21098;&#38500;&#31042;&#30340;&#36873;&#27665;&#12290;&#31042;&#19981;&#26159;&#29992;&#29289;&#36136;&#30340;&#28779;&#65288;&#20363;&#22914;&#28860;&#38134;&#23376;&#30340;&#28779;&#65289;&#65292;&#20035;&#26159;&#29992;&#31649;&#27835;&#24515;&#29702;&#21644;&#31934;&#31070;&#30340;&#28779;&#65292;&#23601;&#26159;&#33510;&#38590;&#30340;&#28809;&#65292;&#26469;&#29100;&#28860;&#31042;&#30340;&#30334;&#22995;&#12290;&#32822;&#21644;&#21326;&#35201;&#36879;&#36807;&#36825;&#19968;&#20999;&#36807;&#31243;&#26469;&#39044;&#22791;&#22120;&#30399;&#65292;&#20197;&#23436;&#25104;&#20182;&#30340;&#26088;&#24847;&#65292;&#33635;&#32768;&#31042;&#30340;&#21517;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>2: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#65288;&#20182;&#20204;&#33258;&#31216;&#20026;&#22307;&#22478;&#30340;&#20154;&#12289;&#25152;&#20506;&#38752;&#30340;&#26159;&#21517;&#20026;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#12290;<span
lang=EN-US>)</span></span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>3: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20027;&#35828;&#12289;&#26089;&#20808;&#30340;&#20107;&#25105;&#20174;&#21476;&#26102;&#35828;&#26126;&#12289;&#24050;&#32463;&#20986;&#20102;&#25105;&#30340;&#21475;&#12289;&#20063;&#26159;&#25105;&#25152;&#25351;&#31034;&#30340;&#12289;&#25105;&#24573;&#28982;&#34892;&#20316;&#12289;&#20107;&#20415;&#25104;&#23601;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>4: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#22240;&#20026;&#25105;&#32032;&#26469;&#30693;&#36947;&#20320;&#26159;&#39037;&#26775;&#30340;&#12289;&#20320;&#30340;&#39048;&#39033;&#26159;&#38081;&#30340;&#12289;&#20320;&#30340;&#39069;&#26159;&#38108;&#30340;&#12289;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>5: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25152;&#20197;&#25105;&#20174;&#21476;&#26102;&#23558;&#36825;&#20107;&#32473;&#20320;&#35828;&#26126;&#12289;&#22312;&#26410;&#25104;&#20197;&#20808;&#25351;&#31034;&#20320;&#12289;&#20813;&#24471;&#20320;&#35828;&#12289;&#36825;&#20123;&#20107;&#26159;&#25105;&#30340;&#20598;&#20687;&#25152;&#34892;&#30340;&#12289;&#26159;&#25105;&#38613;&#21051;&#30340;&#20598;&#20687;&#12289;&#21644;&#25105;&#38136;&#36896;&#30340;&#20598;&#20687;&#25152;&#21629;&#23450;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>6: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#24050;&#32463;&#21548;&#35265;&#12289;&#29616;&#22312;&#35201;&#30475;&#35265;&#36825;&#19968;&#20999;&#12289;&#20320;&#19981;&#35828;&#26126;&#20040;&#12289;&#20174;&#20170;&#20197;&#21518;&#12289;&#25105;&#23558;&#26032;&#20107;&#23601;&#26159;&#20320;&#25152;&#19981;&#30693;&#36947;&#30340;&#38544;&#23494;&#20107;&#12289;&#25351;&#31034;&#20320;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>7: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#36825;&#20107;&#26159;&#29616;&#20170;&#36896;&#30340;&#12289;&#24182;&#38750;&#20174;&#21476;&#23601;&#26377;&#12289;&#22312;&#20170;&#26085;&#20197;&#20808;&#12289;&#20320;&#20063;&#26410;&#26366;&#21548;&#35265;&#12289;&#20813;&#24471;&#20320;&#35828;&#12289;&#36825;&#20107;&#25105;&#26089;&#24050;&#30693;&#36947;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>8: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#26410;&#26366;&#21548;&#35265;&#12289;&#26410;&#26366;&#30693;&#36947;&#12289;&#20320;&#30340;&#32819;&#26421;&#20174;&#26469;&#26410;&#26366;&#24320;&#36890;&#65294;&#25105;&#21407;&#30693;&#36947;&#20320;&#34892;&#20107;&#26497;&#20854;&#35809;&#35784;&#12289;&#20320;&#33258;&#20174;&#20986;&#32974;&#20197;&#26469;&#12289;&#20415;&#31216;&#20026;&#24726;&#36870;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>9: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#20026;&#25105;&#30340;&#21517;&#12289;&#26242;&#19988;&#24525;&#24594;&#12289;&#20026;&#25105;&#30340;&#39042;&#36190;&#12289;&#21521;&#20320;&#23481;&#24525;&#12289;&#19981;&#23558;&#20320;&#21098;&#38500;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>10: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#29100;&#28860;&#20320;&#12289;&#21364;&#19981;&#20687;&#29100;&#28860;&#38134;&#23376;&#65294;&#20320;&#22312;&#33510;&#38590;&#30340;&#28809;&#20013;&#12289;&#25105;&#25315;&#36873;&#20320;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>11: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#20026;&#33258;&#24049;&#30340;&#32536;&#25925;&#24517;&#34892;&#36825;&#20107;&#12289;&#25105;&#28937;&#33021;&#20351;&#25105;&#30340;&#21517;&#34987;&#20149;&#28174;&#12289;&#25105;&#24517;&#19981;&#23558;&#25105;&#30340;&#33635;&#32768;&#24402;&#32473;&#20551;&#31070;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>&nbsp;</span></b></p>

<h3><span style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#21548;&#21629;&#32773;&#33945;&#31119;</span></h3>

<p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>12: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#38597;&#21508;&#12289;&#25105;&#25152;&#36873;&#21484;&#30340;&#20197;&#33394;&#21015;&#38463;&#12289;&#24403;&#21548;&#25105;&#35328;&#65294;&#25105;&#26159;&#32822;&#21644;&#21326;&#12289;&#25105;&#26159;&#39318;&#20808;&#30340;&#12289;&#20063;&#26159;&#26411;&#21518;&#30340;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#65314;&#65294;&#19968;&#20010;&#20363;&#35777;&#65288;</span><span
lang=EN-US>48:12-16</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#25509;&#30528;&#38024;&#23545;&#36825;&#20010;&#39044;&#35328;&#21644;&#25104;&#23601;&#30340;&#26041;&#27861;&#65292;&#25552;&#20986;&#19968;&#20010;&#20363;&#35777;&#9472;&#9472;&#39318;&#20808;&#29992;&#21517;&#23383;&#21644;&#31216;&#21628;&#26469;&#20171;&#32461;&#32822;&#21644;&#21326;&#65292;&#28982;&#21518;&#37325;&#26032;&#25968;&#31639;&#31042;&#22823;&#33021;&#30340;&#20316;&#20026;&#65292;&#20351;&#20154;&#20877;&#24230;&#35748;&#35782;&#31042;&#30340;&#33635;&#32768;&#21644;&#23041;&#20005;&#12290;“&#25105;&#26159;&#32822;&#21644;&#21326;&#65292;&#25105;&#26159;&#39318;&#20808;&#30340;&#65292;&#20063;&#26159;&#26410;&#21518;&#30340;&#12290;”&#36825;&#20123;&#23459;&#21578;&#29992;&#35821;&#31616;&#27905;&#65292;&#21547;&#20041;&#28145;&#21051;&#21483;&#32822;&#21644;&#21326;&#26159;&#36896;&#29289;&#20027;&#65292;&#31042;&#19968;&#25307;&#21628;&#65292;&#22825;&#22320;&#21644;&#20854;&#19978;&#30340;&#19968;&#20999;&#20415;&#37117;&#31435;&#20303;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#28982;&#21518;&#20808;&#30693;&#20877;&#19968;&#27425;&#21521;&#20182;&#20204;&#25361;&#25112;&#65292;&#38382;&#20182;&#20204;&#20013;&#38388;&#35841;&#26366;&#35828;&#36807;&#36825;&#20123;&#20107;&#65311;&#20035;&#26159;&#25351;&#39044;&#21578;&#32822;&#21644;&#21326;&#23558;&#25315;&#36873;&#19968;&#20010;&#24037;&#20855;&#26469;&#20316;&#31042;&#24819;&#20316;&#30340;&#20107;&#12290;&#36825;&#37324;&#30475;&#35265;&#31042;&#30340;&#20166;&#20154;&#23558;&#21521;&#24052;&#27604;&#20262;&#34892;&#31042;&#25152;&#21916;&#24742;&#30340;&#20107;&#65292;&#22240;&#20182;&#26159;&#32822;&#21644;&#21326;&#36873;&#21484;&#30340;&#65292;&#26159;&#31042;&#39046;&#26469;&#30340;&#65292;&#20026;&#35201;&#25104;&#23601;&#32822;&#21644;&#21326;&#30340;&#26088;&#24847;&#12290;&#34429;&#28982;&#21382;&#21490;&#19978;&#31532;&#19968;&#20010;&#24212;&#39564;&#36825;&#39044;&#35328;&#30340;&#26159;&#21476;&#21015;&#36825;&#20010;&#20154;&#65292;&#20294;&#19968;&#30452;&#21040;&#37027;&#23436;&#20840;&#30340;&#26469;&#21040;&#65292;&#36825;&#39044;&#21578;&#25165;&#24471;&#21040;&#26368;&#32456;&#12289;&#23436;&#32654;&#12289;&#23646;&#28789;&#19978;&#30340;&#24212;&#39564;&#12290;&#22312;&#37027;&#23436;&#20840;&#30340;&#21040;&#26469;&#20043;&#21069;&#65292;&#19968;&#20999;&#22312;&#31042;&#21069;&#38754;&#30340;&#37117;&#19981;&#36807;&#26159;&#19981;&#23436;&#20840;&#30340;&#24433;&#23376;&#32780;&#24050;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20808;&#30693;&#20877;&#24230;&#21521;&#20182;&#21628;&#21505;&#30340;&#37027;&#20123;&#20154;&#25361;&#25112;&#65292;&#35201;&#20182;&#20204;&#36817;&#21069;&#26469;&#65292;&#21548;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#65292;&#31042;&#35828;&#31042;&#20174;&#26411;&#22312;&#38544;&#23494;&#22788;&#35828;&#35805;&#65292;&#24847;&#24605;&#23601;&#26159;&#65292;&#31042;&#19968;&#30452;&#26159;&#28165;&#28165;&#26970;&#26970;&#22320;&#39044;&#21578;&#65292;&#24182;&#19988;&#31042;&#19968;&#30452;&#22312;&#37027;&#37324;&#12290;&#36825;&#23459;&#21578;&#29992;&#38750;&#24120;&#37266;&#30446;&#30340;&#35805;&#20316;&#32467;&#23614;&#65292;“&#29616;&#22312;&#20027;&#32822;&#21644;&#21326;&#24046;&#36963;&#25105;&#21644;&#31042;&#30340;&#28789;&#26469;&#12290;”&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#36825;&#35805;&#26159;&#37027;&#20301;&#33258;&#31216;&#34987;&#24046;&#26469;&#65292;&#24182;&#21644;&#31070;&#30340;&#28789;&#19968;&#21516;&#34987;&#24046;&#36963;&#30340;&#20154;&#35828;&#30340;&#12290;&#22914;&#26524;&#36825;&#35805;&#26159;&#21333;&#25351;&#21476;&#21015;&#30340;&#26469;&#20020;&#65292;&#21017;&#19981;&#20165;&#38590;&#25026;&#65292;&#32780;&#19988;&#27809;&#26377;&#24847;&#20041;&#65307;&#20294;&#33509;&#26159;&#25351;&#19982;&#31070;&#21516;&#22312;&#30340;&#37027;&#20301;&#65292;&#31042;&#26159;&#31070;&#65292;&#21448;&#33258;&#31216;&#26159;&#31070;&#24046;&#26469;&#30340;&#65292;&#31042;&#22312;&#19990;&#19978;&#25972;&#20010;&#30340;&#29983;&#27963;&#21644;&#20107;&#24037;&#65292;&#23601;&#26159;&#19982;&#31070;&#30340;&#28789;&#21512;&#20316;&#65292;&#36825;&#26679;&#35299;&#37322;&#23601;&#23481;&#26131;&#26126;&#30333;&#20102;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>13: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#25105;&#25163;&#31435;&#20102;&#22320;&#30340;&#26681;&#22522;&#12289;&#25105;&#21491;&#25163;&#38138;&#24352;&#35832;&#22825;&#12289;&#25105;&#19968;&#25307;&#21628;&#20415;&#37117;&#31435;&#20303;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>14: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#20204;&#37117;&#24403;&#32858;&#38598;&#32780;&#21548;&#65294;&#20182;&#20204;&#12308;&#25110;&#20316;&#20598;&#20687;&#12309;&#20869;&#20013;&#35841;&#35828;&#36807;&#36825;&#20123;&#20107;&#12290;&#32822;&#21644;&#21326;&#25152;&#29233;&#30340;&#20154;&#12289;&#24517;&#21521;&#24052;&#27604;&#20262;&#34892;&#20182;&#25152;&#21916;&#24742;&#30340;&#20107;&#12289;&#20182;&#30340;&#33152;&#33218;&#20063;&#35201;&#21152;&#22312;&#36838;&#21202;&#24213;&#20154;&#36523;&#19978;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#36838;&#21202;&#24213;&#26159;&#24052;&#27604;&#20262;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>15: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#24799;&#26377;&#25105;&#26366;&#35828;&#36807;&#12289;&#25105;&#21448;&#36873;&#21484;&#20182;&#12289;&#39046;&#20182;&#26469;&#12289;&#20182;&#30340;&#36947;&#36335;&#23601;&#24517;&#20136;&#36890;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>16: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#20204;&#35201;&#23601;&#36817;&#25105;&#26469;&#21548;&#36825;&#35805;&#65294;&#25105;&#20174;&#36215;&#22836;&#24182;&#26410;&#26366;&#22312;&#38544;&#23494;&#22788;&#35828;&#35805;&#12289;&#33258;&#20174;&#26377;&#36825;&#20107;&#12289;&#25105;&#23601;&#22312;&#37027;&#37324;&#65294;&#29616;&#22312;&#20027;&#32822;&#21644;&#21326;&#24046;&#36963;&#25105;&#21644;&#20182;&#30340;&#28789;&#26469;&#12290;&#12308;&#25110;&#20316;&#32822;&#21644;&#21326;&#21644;&#20182;&#30340;&#28789;&#24046;&#36963;&#25105;&#26469;&#12309;&#12290;</span></b></p>

<p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>17: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#20320;&#30340;&#25937;&#36174;&#20027;&#12289;&#20197;&#33394;&#21015;&#30340;&#22307;&#32773;&#22914;&#27492;&#35828;&#12289;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#12289;&#25945;&#35757;&#20320;&#20351;&#20320;&#24471;&#30410;&#22788;&#12289;&#24341;&#23548;&#20320;&#25152;&#24403;&#34892;&#30340;&#36335;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#65315;&#65294;&#32822;&#21644;&#21326;&#30340;&#26088;&#24847;&#65288;</span><span
lang=EN-US>48:17-21</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#36825;&#37324;&#20877;&#19968;&#27425;&#23459;&#21578;&#31070;&#30340;&#26088;&#24847;&#65292;&#20035;&#26159;&#35201;&#31042;&#30340;&#30334;&#22995;&#24471;&#20139;&#30410;&#22788;&#21644;&#24179;&#23433;&#12290;&#31042;&#26159;&#32822;&#21644;&#21326;&#65292;&#26159;&#25937;&#36174;&#20027;&#21644;&#20197;&#33394;&#21015;&#30340;&#22307;&#32773;&#12290;&#31042;&#26159;&#32822;&#21644;&#21326;&#65292;&#26159;&#20197;&#33394;&#21015;&#30340;&#31070;&#65292;&#35201;&#25945;&#23548;&#20197;&#33394;&#21015;&#65292;&#20351;&#20854;&#24471;&#30410;&#22788;&#12290;&#33509;&#20182;&#20204;&#21548;&#20174;&#21629;&#20196;&#65292;&#20182;&#20204;&#30340;&#24179;&#23433;&#23601;&#22914;&#27827;&#27700;&#65292;&#20182;&#20204;&#30340;&#20844;&#20041;&#23601;&#22914;&#28023;&#28010;&#12290;&#36825;&#21644;&#24179;&#30340;&#26088;&#24847;&#26159;&#30001;&#31070;&#25152;&#20915;&#23450;&#30340;&#65292;&#32780;&#20808;&#30693;&#30475;&#35265;&#26410;&#26469;&#30340;&#24322;&#35937;&#65292;&#20415;&#21628;&#21483;&#30334;&#22995;&#35201;&#20174;&#24052;&#27604;&#20262;&#20986;&#26469;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#24050;&#25937;&#36174;&#20102;&#31042;&#30340;&#20166;&#20154;&#38597;&#21508;&#12290;&#31042;&#26366;&#22312;&#36807;&#21435;&#24341;&#23548;&#20182;&#20204;&#32463;&#36807;&#27801;&#28448;&#65292;&#19981;&#20351;&#20182;&#20204;&#24178;&#28212;&#65292;&#20026;&#20182;&#20204;&#20351;&#27700;&#20174;&#30928;&#30707;&#27969;&#20986;&#65292;&#29616;&#22312;&#31042;&#20173;&#35201;&#25937;&#36174;&#20182;&#20204;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>18: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#29978;&#24895;&#20320;&#32032;&#26469;&#21548;&#20174;&#25105;&#30340;&#21629;&#20196;&#12289;&#20320;&#30340;&#24179;&#23433;&#23601;&#22914;&#27827;&#27700;&#12289;&#20320;&#30340;&#20844;&#20041;&#23601;&#22914;&#28023;&#28010;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>19: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#30340;&#21518;&#35028;&#20063;&#24517;&#22810;&#22914;&#28023;&#27801;&#12289;&#20320;&#33145;&#20013;&#25152;&#29983;&#30340;&#20063;&#24517;&#22810;&#22914;&#27801;&#31890;&#65294;&#20182;&#30340;&#21517;&#22312;&#25105;&#38754;&#21069;&#24517;&#19981;&#21098;&#38500;&#12289;&#20063;&#19981;&#28781;&#32477;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>20: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#20320;&#20204;&#35201;&#20174;&#24052;&#27604;&#20262;&#20986;&#26469;&#12289;&#20174;&#36838;&#21202;&#24213;&#20154;&#20013;&#36867;&#33073;&#12289;&#20197;&#27426;&#21628;&#30340;&#22768;&#38899;&#20256;&#25196;&#35828;&#12289;&#32822;&#21644;&#21326;&#25937;&#36174;&#20102;&#20182;&#30340;&#20166;&#20154;&#38597;&#21508;&#12289;&#20320;&#20204;&#35201;&#23558;&#36825;&#20107;&#23459;&#25196;&#21040;&#22320;&#26497;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>21: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#24341;&#23548;&#20182;&#20204;&#32463;&#36807;&#27801;&#28448;&#12289;&#20182;&#20204;&#24182;&#19981;&#24178;&#28212;&#12289;&#20182;&#20026;&#20182;&#20204;&#20351;&#27700;&#20174;&#30928;&#30707;&#32780;&#27969;&#12289;&#20998;&#35010;&#30928;&#30707;&#27700;&#23601;&#28044;&#20986;&#12290;</span></b></p>

<p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>22: </span></b><b><span style='font-size:12.0pt;
line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#35828;&#12289;&#24694;&#20154;&#24517;&#19981;&#24471;&#24179;&#23433;&#12290;</span></b></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#65316;&#65294;&#26368;&#21518;&#30340;&#35805;&#65288;</span><span
lang=EN-US>48:22</span><span style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#35770;&#21040;&#21644;&#24179;&#26088;&#24847;&#30340;&#31532;&#19968;&#22823;&#27573;&#65292;&#26159;&#20197;&#19968;&#21477;&#20005;&#32899;&#30340;&#26029;&#35328;&#20316;&#32467;&#26463;&#65292;“&#24694;&#20154;&#24517;&#19981;&#24471;&#24179;&#23433;&#12290;”&#30001;&#20110;&#20808;&#30693;&#28165;&#26970;&#25351;&#26126;&#20102;&#31070;&#30340;&#26088;&#24847;&#26159;&#21644;&#24179;&#30340;&#26088;&#24847;&#65292;&#25152;&#20197;&#20182;&#35201;&#20005;&#37325;&#35686;&#21578;&#31070;&#30340;&#30334;&#22995;&#65292;&#20182;&#20204;&#33509;&#32487;&#32493;&#20316;&#24694;&#65292;&#36825;&#20010;&#26088;&#24847;&#23601;&#19981;&#20250;&#25104;&#23601;&#22312;&#20182;&#20204;&#36523;&#19978;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#36825;&#31532;&#19968;&#22823;&#27573;&#25152;&#21576;&#29616;&#22312;&#25105;&#20204;&#24515;&#20013;&#30340;&#22270;&#30011;&#65292;&#26159;&#31070;&#30340;&#36873;&#27665;&#27491;&#22788;&#20110;&#21361;&#38505;&#12289;&#33392;&#38590;&#30340;&#29615;&#22659;&#20013;&#65292;&#20960;&#20046;&#35201;&#33853;&#20837;&#33618;&#20937;&#30340;&#26223;&#20917;&#12290;&#32780;&#23545;&#20182;&#20204;&#25152;&#21457;&#20986;&#30340;&#39044;&#35328;&#65292;&#21017;&#20805;&#28385;&#26080;&#38480;&#30340;&#23433;&#24944;</span><span
lang=EN-US>.</span><span style='font-family:SimSun'>&#36825;&#23433;&#24944;&#26159;&#24314;&#31435;&#22312;&#32822;&#21644;&#21326;&#30340;&#23041;&#20005;&#12289;&#33021;&#21147;&#12289;&#21644;&#24904;&#29233;&#19978;&#12290;&#20197;&#36187;&#20122;&#22312;&#31042;&#25152;&#24432;&#26174;&#30340;&#19968;&#20999;&#33635;&#32768;&#20013;&#30475;&#35265;&#31042;&#65292;&#24182;&#23558;&#31042;&#19982;&#20598;&#20687;&#27604;&#36739;&#65292;&#21457;&#29616;&#20598;&#20687;&#30340;&#36719;&#24369;&#21644;&#26080;&#29992;&#26159;&#24456;&#26126;&#26174;&#30340;&#12290;&#22312;&#32822;&#21644;&#21326;&#30340;&#23459;&#35328;&#20013;&#65292;&#31042;&#30830;&#23450;&#31042;&#36176;&#31119;&#30340;&#26088;&#24847;&#65292;&#24182;&#39044;&#21578;&#19968;&#20123;&#20107;&#24773;&#65292;&#20197;&#35777;&#26126;&#31042;&#30340;&#22823;&#33021;&#12290;&#36825;&#23459;&#35328;&#30340;&#20013;&#24515;&#26159;&#22312;&#23459;&#21578;&#37027;&#23558;&#35201;&#23436;&#25104;&#31042;&#26088;&#24847;&#30340;&#20166;&#20154;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun'>&#20808;&#30693;&#38024;&#23545;&#30528;&#36825;&#20010;&#23459;&#21578;&#65292;&#23545;&#31070;&#30340;&#30334;&#22995;&#21457;&#20986;&#20102;&#19968;&#31995;&#21015;&#30340;&#20449;&#24687;&#65292;&#26368;&#21518;&#22312;&#39044;&#21578;&#24052;&#27604;&#20262;&#30340;&#36133;&#33853;&#19978;&#65292;&#21551;&#31034;&#20102;&#31042;&#30340;&#33021;&#21147;&#65292;&#24182;&#22312;&#31042;&#25327;&#25937;&#31042;&#30334;&#22995;&#30340;&#20107;&#19978;&#26174;&#26126;&#31042;&#24904;&#29233;&#30340;&#26088;&#24847;&#12290;&#22240;&#27492;&#36825;&#25972;&#22823;&#27573;&#25945;&#35757;&#30340;&#20013;&#24515;&#65292;&#26159;&#26377;&#20851;&#32822;&#21644;&#21326;&#20166;&#20154;&#30340;&#39044;&#21578;&#12290;&#19979;&#38754;&#19968;&#22823;&#27573;&#23558;&#26356;&#35814;&#32454;&#22320;&#20171;&#32461;&#37027;&#20301;&#20166;&#20154;&#65292;&#24182;&#19988;&#25351;&#26126;&#21644;&#24179;&#30340;&#26088;&#24847;&#23558;&#22914;&#20309;&#34249;&#30528;&#21644;&#24179;&#30340;&#29579;&#23454;&#29616;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-size:12.0pt;line-height:
115%;font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
