<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>62<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#25105;&#22240;&#38177;&#23433;&#24517;&#19981;&#38745;&#40664;&#12289;&#20026;&#32822;&#36335;&#25746;&#20919;&#24517;&#19981;&#24687;&#22768;&#12289;&#30452;&#21040;&#20182;&#30340;&#20844;&#20041;&#22914;&#20809;&#36745;&#21457;&#20986;&#12289;&#20182;&#30340;&#25937;&#24681;&#22914;&#26126;&#28783;&#21457;&#20142;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#65315;&#65294;&#22307;&#32844;&#30340;&#23436;&#25104;&#65288;</span>62:1-12<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#35770;&#36807;&#20102;&#29289;&#36136;&#30340;&#20016;&#30427;&#21644;&#23646;&#28789;&#30340;&#23454;&#29616;&#20043;&#21518;&#65292;&#36825;&#20010;&#39044;&#35328;&#29616;&#22312;&#36739;&#35814;&#32454;&#22320;&#25551;&#36848;&#21040;&#22307;&#32844;&#30340;&#23436;&#25104;&#12290;&#19968;&#24320;&#22836;&#23601;&#25351;&#26126;&#19981;&#31649;&#36825;&#27573;&#20449;&#24687;&#26159;&#31070;&#20166;&#20154;&#35828;&#30340;&#65292;&#25110;&#20808;&#30693;&#33258;&#24049;&#35828;&#30340;&#65292;&#23427;&#37117;&#26159;&#22312;&#19968;&#20010;&#23578;&#26410;&#25104;&#23601;&#30340;&#29615;&#22659;&#19979;&#35828;&#20986;&#30340;&#12290;&#34429;&#28982;&#23578;&#26410;&#25104;&#23601;&#65292;&#20294;&#23558;&#26469;&#19968;&#23450;&#20250;&#25104;&#23601;&#12290;&#39318;&#20808;&#25552;&#21040;&#36825;&#22478;&#23558;&#24471;&#30340;&#26032;&#21517;&#65292;&#20197;&#25551;&#36848;&#22905;&#30340;&#22797;&#20852;&#65307;&#20854;&#27425;&#25551;&#20889;&#23432;&#26395;&#20043;&#20154;&#65292;&#20182;&#20204;&#35201;&#30475;&#21040;&#26368;&#21518;&#30340;&#24314;&#31435;&#65307;&#26368;&#21518;&#35777;&#23454;&#24517;&#26377;&#26368;&#32456;&#30340;&#23454;&#29616;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26032;&#30340;&#21517;&#65288;</span>62:1-5<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20010;&#35828;&#35805;&#30340;&#20154;&#26377;&#20004;&#37325;&#24895;&#26395;&#65292;&#26159;&#38024;&#23545;&#38177;&#23433;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#12290;&#19968;&#21017;&#30460;&#26395;&#31070;&#19968;&#20999;&#30340;&#24212;&#35768;&#65292;&#37117;&#33021;&#22312;&#36825;&#24231;&#23646;&#31070;&#20043;&#22478;&#20013;&#24471;&#21040;&#24212;&#39564;&#65292;&#23601;&#26159;&#30460;&#26395;&#36825;&#22478;&#30340;&#20844;&#20041;&#22914;&#20809;&#36745;&#21457;&#20986;&#65292;&#22905;&#30340;&#25937;&#24681;&#22914;&#26126;&#28783;&#21457;&#20142;&#12290;&#27491;&#22914;&#25105;&#20204;&#20808;&#21069;&#25506;&#35752;&#36807;&#30340;&#65292;&#36825;&#22478;&#35201;&#20852;&#36215;&#21457;&#20809;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#24050;&#32463;&#29031;&#32768;&#22905;&#65292;&#23601;&#26159;&#24050;&#23436;&#25104;&#23545;&#22905;&#30340;&#24895;&#26395;&#12290;&#21478;&#22806;&#26356;&#28145;&#19968;&#23618;&#30340;&#30460;&#26395;&#26159;&#65292;&#30001;&#36825;&#31181;&#23646;&#28789;&#30340;&#20016;&#30427;&#20135;&#29983;&#19968;&#20010;&#32467;&#26524;&#65292;&#23601;&#26159;&#21015;&#22269;&#24471;&#35265;&#20844;&#20041;&#21644;&#33635;&#32768;&#65292;&#32822;&#21644;&#21326;&#20063;&#22240;&#27492;&#24471;&#21040;&#35777;&#23454;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20010;&#35828;&#35805;&#30340;&#20154;&#24515;&#20013;&#27627;&#26080;&#29369;&#30097;&#65292;&#20174;&#20182;&#22235;&#24230;&#29992;&#21040;“&#20320;&#24517;”&#36825;&#20004;&#20010;&#23383;&#65292;&#21487;&#20197;&#30475;&#20986;&#20854;&#22362;&#23450;&#30340;&#35821;&#27668;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1.<span lang=ZH-CN style='font-family:SimSun'>&#36825;&#22478;&#24517;&#24471;&#19968;&#20010;&#26032;&#21517;&#65292;&#26159;&#32822;&#21644;&#21326;&#20146;&#21475;&#25152;&#36215;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>2.<span lang=ZH-CN style='font-family:SimSun'>&#22905;&#22312;&#32822;&#21644;&#21326;&#30340;&#25163;&#20013;&#35201;&#20316;&#20026;&#21326;&#20896;&#65292;&#22312;&#31070;&#30340;&#25484;&#19978;&#24517;&#20316;&#20026;&#20885;&#26066;&#12290;</span></p>

<p class=MsoNoSpacing>3.<span lang=ZH-CN style='font-family:SimSun'>&#36825;&#22478;&#21644;&#22905;&#30340;&#22320;&#24517;&#19981;&#20877;&#34987;&#31216;&#20026;&#25735;&#24323;&#30340;&#65292;&#33618;&#20937;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>4.<span lang=ZH-CN style='font-family:SimSun'>&#36825;&#22478;&#24517;&#34987;&#31216;&#20026;“&#25105;&#25152;&#21916;&#24742;&#30340;”&#65292;&#34987;&#31216;&#20026;“&#26377;&#22827;&#20043;&#22919;”&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20026;&#20309;&#22914;&#27492;&#30830;&#23450;&#26165;&#65311;&#22240;&#20026;&#20182;&#30830;&#20449;&#32822;&#21644;&#21326;&#21916;&#24742;&#36825;&#22478;&#12290;&#26032;&#37070;&#24590;&#26679;&#21916;&#24742;&#26032;&#22919;&#65292;&#31070;&#20063;&#24590;&#26679;&#21916;&#24742;&#36825;&#22478;&#12290;</span></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#21015;&#22269;&#24517;&#35265;&#20320;&#30340;&#20844;&#20041;&#12289;&#21015;&#29579;&#24517;&#35265;&#20320;&#30340;&#33635;&#32768;&#65294;&#20320;&#24517;&#24471;&#26032;&#21517;&#30340;&#31216;&#21628;&#12289;&#26159;&#32822;&#21644;&#21326;&#20146;&#21475;&#25152;&#36215;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#20320;&#22312;&#32822;&#21644;&#21326;&#30340;&#25163;&#20013;&#35201;&#20316;&#20026;&#21326;&#20896;&#12289;&#22312;&#20320;&#12288;&#31070;&#30340;&#25484;&#19978;&#24517;&#20316;&#20026;&#20885;&#26066;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#20320;&#24517;&#19981;&#20877;&#31216;&#20026;&#25735;&#24323;&#30340;&#12289;&#20320;&#30340;&#22320;&#20063;&#19981;&#20877;&#31216;&#20026;&#33618;&#20937;&#30340;&#12289;&#20320;&#21364;&#35201;&#31216;&#20026;&#25105;&#25152;&#21916;&#24742;&#30340;&#12289;&#20320;&#30340;&#22320;&#20063;&#24517;&#31216;&#20026;&#26377;&#22827;&#20043;&#22919;&#65294;&#22240;&#20026;&#32822;&#21644;&#21326;&#21916;&#24742;&#20320;&#12289;&#20320;&#30340;&#22320;&#20063;&#24517;&#24402;&#20182;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#23569;&#24180;&#20154;&#24590;&#26679;&#23094;&#22788;&#22899;&#12289;&#20320;&#30340;&#20247;&#27665;&#12308;&#27665;&#21407;&#25991;&#20316;&#23376;&#12309;&#20063;&#35201;&#29031;&#26679;&#23094;&#20320;&#65294;&#26032;&#37070;&#24590;&#26679;&#21916;&#24742;&#26032;&#22919;&#12289;&#20320;&#30340;&#12288;&#31070;&#20063;&#35201;&#29031;&#26679;&#21916;&#24742;&#20320;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#32822;&#36335;&#25746;&#20919;&#38463;&#12289;&#25105;&#22312;&#20320;&#22478;&#19978;&#35774;&#31435;&#23432;&#26395;&#30340;&#65294;&#20182;&#20204;&#26172;&#22812;&#24517;&#19981;&#38745;&#40664;&#65294;&#21628;&#21505;&#32822;&#21644;&#21326;&#30340;&#12289;&#20320;&#20204;&#19981;&#35201;&#27463;&#24687;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#23432;&#26395;&#32773;&#65288;</span>62:6-9<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#39044;&#35328;&#25509;&#30528;&#25551;&#36848;&#22478;&#19978;&#30340;&#23432;&#26395;&#32773;&#65292;&#26356;&#26126;&#26174;&#22320;&#34920;&#38706;&#20102;&#23545;&#36825;&#20123;&#20107;&#26368;&#32456;&#25104;&#23601;&#30340;&#30830;&#20449;&#12290;<span
style='background:yellow'>&#36825;&#20123;&#23432;&#26395;&#32773;&#26159;&#29992;&#26469;&#25552;&#37266;&#32822;&#21644;&#21326;&#30340;</span>&#65292;&#20182;&#20204;&#30340;&#24037;&#20316;&#23601;&#26159;&#20026;&#20102;&#32822;&#36335;&#25746;&#20919;&#30340;&#32536;&#25925;&#65292;&#26172;&#22812;&#21521;&#31042;&#27714;&#24773;&#65292;&#19968;&#30452;&#21040;&#31042;&#20351;&#32822;&#36335;&#25746;&#20919;&#25104;&#20026;&#22320;&#19978;&#21487;&#36190;&#32654;&#30340;&#22478;&#20026;&#27490;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#23459;&#21578;&#23545;&#20182;&#20204;&#30340;&#27714;&#24773;&#20043;&#22238;&#31572;&#12290;&#32822;&#21644;&#21326;&#22238;&#31572;&#26102;&#65292;&#25351;&#30528;&#31042;&#30340;&#21491;&#25163;&#21644;&#22823;&#33021;&#30340;&#33152;&#33218;&#36215;&#35475;&#65292;&#35828;&#31042;&#24517;&#25104;&#23601;&#31042;&#30340;&#26088;&#24847;&#65292;&#36825;&#22478;&#35201;&#22238;&#22797;&#26124;&#30427;&#12290;&#22905;&#38271;&#20037;&#20197;&#26469;&#25152;&#21463;&#30340;&#27450;&#21387;&#21644;&#30772;&#22351;&#37117;&#35201;&#20572;&#27490;&#65307;&#30001;&#20110;&#32822;&#21644;&#21326;&#30340;&#20316;&#20026;&#65292;&#36825;&#22478;&#35201;&#29992;&#33258;&#24049;&#30340;&#21171;&#21147;&#33719;&#24471;&#21508;&#26679;&#30340;&#36130;&#23500;&#12290;</span></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#20063;&#19981;&#35201;&#20351;&#20182;&#27463;&#24687;&#12289;&#30452;&#31561;&#20182;&#24314;&#31435;&#32822;&#36335;&#25746;&#20919;&#12289;&#20351;&#32822;&#36335;&#25746;&#20919;&#22312;&#22320;&#19978;&#25104;&#20026;&#21487;&#36190;&#32654;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#25351;&#30528;&#33258;&#24049;&#30340;&#21491;&#25163;&#21644;&#22823;&#33021;&#30340;&#33152;&#33218;&#36215;&#35475;&#12289;&#35828;&#12289;&#25105;&#24517;&#19981;&#20877;&#23558;&#20320;&#30340;&#20116;&#35895;&#32473;&#20320;&#20167;&#25932;&#20316;&#39135;&#29289;&#12289;&#22806;&#37030;&#20154;&#20063;&#19981;&#20877;&#21917;&#20320;&#21171;&#30860;&#24471;&#26469;&#30340;&#26032;&#37202;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#24799;&#26377;&#37027;&#25910;&#21106;&#30340;&#35201;&#21507;&#12289;&#24182;&#36190;&#32654;&#32822;&#21644;&#21326;&#65294;&#37027;&#32858;&#25947;&#30340;&#35201;&#22312;&#25105;&#22307;&#25152;&#30340;&#38498;&#20869;&#21917;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#20320;&#20204;&#24403;&#20174;&#38376;&#32463;&#36807;&#32463;&#36807;&#65294;&#39044;&#22791;&#30334;&#22995;&#30340;&#36335;&#65294;&#20462;&#31569;&#20462;&#31569;&#22823;&#36947;&#65294;&#25441;&#21435;&#30707;&#22836;&#65294;&#20026;&#19975;&#27665;&#31446;&#31435;&#22823;&#26071;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#23454;&#29616;&#65288;</span>62:10-12<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20301;&#20351;&#32773;&#24102;&#30528;&#28909;&#28872;&#30340;&#26399;&#26395;&#36716;&#21521;&#30334;&#22995;&#65292;&#25176;&#20184;&#20182;&#20204;&#21435;&#39044;&#22791;&#36947;&#36335;&#65292;&#24182;&#20877;&#24230;&#23459;&#21578;&#37027;&#20301;&#25937;&#36174;&#20027;&#30340;&#26469;&#20020;&#65292;&#31042;&#35201;&#24102;&#26469;&#25937;&#24681;&#21644;&#36175;&#36176;&#12290;&#22240;&#30528;&#31042;&#30340;&#26469;&#20020;&#65292;&#30334;&#22995;&#35201;&#34987;&#36174;&#22238;&#65292;&#37325;&#24402;&#22307;&#27905;&#65292;&#37325;&#26032;&#23545;&#19990;&#20154;&#21457;&#29983;&#24433;&#21709;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20877;&#22238;&#22836;&#30475;&#36825;&#35770;&#21450;&#26368;&#32456;&#23454;&#29616;&#30340;&#25972;&#22823;&#27573;&#65292;&#20250;&#21457;&#29616;&#23427;&#30340;&#19977;&#20010;&#23567;&#27573;&#24444;&#27492;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#12290;&#31532;&#19968;&#27573;&#35770;&#21040;&#29289;&#36136;&#30340;&#20016;&#30427;&#65292;&#24456;&#28165;&#26970;&#30340;&#25351;&#20986;&#26368;&#32456;&#23454;&#29616;&#37027;&#26085;&#65292;&#30334;&#22995;&#23558;&#24471;&#30340;&#33635;&#32768;&#12290;&#20854;&#20013;&#24515;&#30495;&#29702;&#22312;&#65306;&#21482;&#26377;&#23646;&#28789;&#30340;&#20851;&#31995;&#65292;&#25165;&#33021;&#20135;&#29983;&#29289;&#36136;&#30340;&#20016;&#30427;&#65307;&#21482;&#26377;&#24403;&#31070;&#30340;&#30334;&#22995;&#23454;&#29616;&#20102;&#31070;&#30340;&#29702;&#24819;&#65292;&#23601;&#26159;&#23613;&#20102;&#31085;&#21496;&#30340;&#32844;&#20998;&#20043;&#21518;&#65292;&#29289;&#36136;&#30340;&#20016;&#30427;&#32469;&#33021;&#23454;&#29616;&#12290;&#26368;&#21518;&#65292;&#23646;&#28789;&#23454;&#29616;&#21644;&#29289;&#36136;&#20016;&#30427;&#30340;&#20027;&#35201;&#20215;&#20540;&#65292;&#22312;&#20110;&#22307;&#32844;&#30340;&#23436;&#25104;&#12290;&#36825;&#22478;&#21464;&#24471;&#32654;&#20029;&#12289;&#20852;&#30427;&#65292;&#19981;&#26159;&#20026;&#20102;&#33258;&#24049;&#30340;&#32536;&#25925;&#65292;&#20035;&#26159;&#20026;&#20102;&#35201;&#25104;&#20026;&#20854;&#22320;&#20154;&#32858;&#38598;&#30340;&#20013;&#24515;&#22320;&#65292;&#35753;&#21035;&#20154;&#20998;&#20139;&#22905;&#30340;&#31069;&#31119;&#12290;&#36825;&#19968;&#20999;&#26368;&#28145;&#30340;&#21547;&#20041;&#65292;&#26159;&#31070;&#30340;&#33635;&#32768;&#65292;&#20197;&#21450;&#31042;&#30340;&#23562;&#36149;&#22312;&#36825;&#19990;&#19978;&#24471;&#21040;&#35777;&#23454;&#12290;&#25105;&#20204;&#35835;&#20102;&#36825;&#25972;&#27573;&#20043;&#21518;&#65292;&#19981;&#21487;&#33021;&#19981;&#20135;&#29983;&#19968;&#31181;&#26032;&#30340;&#35748;&#35782;&#65292;&#23601;&#26159;&#22240;&#30528;&#31042;&#25152;&#36176;&#30340;&#20016;&#30427;&#31119;&#20998;&#65292;&#20197;&#21450;&#20154;&#34987;&#24102;&#21040;&#37027;&#23436;&#20840;&#32780;&#27704;&#24658;&#30340;&#21644;&#24179;&#20013;&#65292;&#31070;&#24471;&#21040;&#20102;&#35777;&#30528;&#65292;&#31042;&#30340;&#21517;&#24471;&#21040;&#20102;&#33635;&#32768;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#32822;&#21644;&#21326;&#26366;&#23459;&#21578;&#21040;&#22320;&#26497;&#12289;&#23545;&#38177;&#23433;&#30340;&#23621;&#27665;&#12308;&#21407;&#25991;&#20316;&#22899;&#23376;&#12309;&#35828;&#12289;&#20320;&#30340;&#25327;&#25937;&#32773;&#26469;&#21040;&#65294;&#20182;&#30340;&#36175;&#36176;&#22312;&#20182;&#37027;&#37324;&#12289;&#20182;&#30340;&#25253;&#24212;&#22312;&#20182;&#38754;&#21069;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#20154;&#24517;&#31216;&#20182;&#20204;&#20026;&#22307;&#27665;&#12289;&#20026;&#32822;&#21644;&#21326;&#30340;&#36174;&#27665;&#65294;&#20320;&#20063;&#24517;&#31216;&#20026;&#34987;&#30519;&#39038;&#19981;&#25735;&#24323;&#30340;&#22478;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
