<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>38<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNoSpacing>&nbsp;<br>
<span lang=ZH-CN style='font-family:SimSun'>&#31532;&#19977;&#20010;&#25925;&#20107;&#26159;&#20851;&#20110;&#24076;&#35199;&#23478;&#30340;&#30142;&#30149;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#24471;&#25327;&#25937;&#30340;&#32463;&#36807;&#65292;&#24182;&#35760;&#24405;&#20182;&#25152;&#21809;&#30340;&#35799;&#31687;&#65292;&#20197;&#21450;&#21152;&#19978;&#21435;&#30340;&#38468;&#31508;&#12290;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
silver'>&#27880;&#65306;</span><span lang=ZH-CN style='background:silver'> </span><span
lang=ZH-CN style='font-family:SimSun;background:silver'>&#31532;</span><span
style='background:silver'>38</span><span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#31456;&#20998;&#20026;&#19977;&#20010;&#37096;&#20998;&#65292;&#31532;&#19977;&#37096;&#20998;&#26159;&#38468;&#31508;&#65311;</span><span
lang=ZH-CN style='background:silver'> </span><span lang=ZH-CN style='font-family:
SimSun;background:silver'>&#34917;&#20805;&#31532;&#19968;&#37096;&#20998;&#65311;&#35265;&#19979;&#26041;&#27880;&#37322;&#12290;</span></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#24076;&#35199;&#23478;&#29579;&#30340;&#30142;&#30149;&#21644;&#30154;&#24840;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNormal><b><span style='font-family:SimSun'>1: <span lang=ZH-CN>&#37027;&#26102;&#24076;&#35199;&#23478;&#30149;&#24471;&#35201;&#27515;&#12289;&#20122;&#25705;&#26031;&#30340;&#20799;&#23376;&#20808;&#30693;&#20197;&#36187;&#20122;&#21435;&#35265;&#20182;&#12289;&#23545;&#20182;&#35828;&#12289;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20320;&#24403;&#30041;&#36951;&#21629;&#19982;&#20320;&#30340;&#23478;&#12289;&#22240;&#20026;&#20320;&#24517;&#27515;&#19981;&#33021;&#27963;&#20102;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24471;&#25327;&#25937;&#65288;</span>38:1-8<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20010;&#25925;&#20107;&#26159;&#20197;“&#37027;&#26102;”&#20316;&#24320;&#22836;&#65292;&#21015;&#29579;&#32426;&#19979;&#35760;&#36733;&#36825;&#27573;&#25925;&#20107;&#26102;&#65292;&#20063;&#26159;&#20197;&#21516;&#26679;&#30340;&#21477;&#23376;&#24320;&#22836;&#65307;&#24456;&#21487;&#33021;&#22312;&#25351;&#20986;&#24076;&#35199;&#23478;&#24739;&#30149;&#65292;&#27491;&#26159;&#20122;&#36848;&#22823;&#20891;&#36924;&#36817;&#32822;&#36335;&#25746;&#20919;&#30340;&#26102;&#20505;&#12290;&#36825;&#20010;&#35266;&#28857;&#21487;&#20197;&#20174;&#21478;&#19968;&#20214;&#20107;&#24471;&#21040;&#25903;&#25345;&#12290;&#24403;&#20197;&#36187;&#20122;&#23545;&#20182;&#23459;&#21578;&#65292;&#20182;&#30340;&#31095;&#21578;&#24050;&#33945;&#22402;&#21548;&#26102;&#65292;&#36824;&#21152;&#19978;&#20102;&#19968;&#21477;&#65292;“&#25105;&#35201;&#25937;&#20320;&#21644;&#36825;&#22478;&#33073;&#31163;&#20122;&#36848;&#29579;&#30340;&#25163;&#65292;&#20063;&#35201;&#20445;&#25252;&#36825;&#22478;&#12290;”&#22914;&#26524;&#21487;&#20197;&#29992;&#24076;&#35199;&#23478;&#30149;&#21518;&#25152;&#21809;&#30340;&#35799;&#31687;&#65292;&#26469;&#35299;&#37322;&#20182;&#30340;&#30149;&#30340;&#35805;&#65292;&#25105;&#20204;&#23601;&#33021;&#30830;&#23450;&#30340;&#35828;&#65292;&#36825;&#22330;&#30149;&#20035;&#26159;&#19968;&#31181;&#31649;&#25945;&#30340;&#26041;&#27861;&#65292;&#35201;&#23558;&#36825;&#29579;&#24102;&#21040;&#19968;&#20010;&#26356;&#23485;&#24191;&#30340;&#23646;&#28789;&#32463;&#21382;&#20013;&#65292;&#22909;&#20351;&#20182;&#29983;&#20986;&#24527;&#24724;&#30340;&#24515;&#12290;&#20174;&#20182;&#32473;&#20197;&#36187;&#20122;&#30340;&#20449;&#24687;&#65292;&#20197;&#21450;&#35831;&#20197;&#36187;&#20122;&#20026;&#20182;&#20195;&#31095;&#30340;&#20107;&#19978;&#65292;&#21487;&#20197;&#30475;&#20986;&#20182;&#30830;&#26159;&#24863;&#21040;&#25034;&#24724;&#20102;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24076;&#35199;&#23478;&#30149;&#37325;&#30340;&#26102;&#20505;&#65292;&#20197;&#36187;&#20122;&#21435;&#35265;&#20182;&#65292;&#21545;&#21648;&#20182;&#39044;&#22791;&#21518;&#20107;&#65292;&#22240;&#20026;&#20182;&#24555;&#35201;&#27515;&#20102;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#21548;&#21040;&#36825;&#35805;&#65292;&#23601;&#36716;&#33080;&#26397;&#22681;&#65292;&#21521;&#32822;&#21644;&#21326;&#31095;&#21578;&#12290;&#27714;&#31042;&#35760;&#24565;&#20182;&#22312;&#31070;&#38754;&#21069;&#25152;&#34892;&#30340;&#20107;&#12290;&#25972;&#20010;&#25925;&#20107;&#22312;&#26263;&#31034;&#65306;&#20182;&#30340;&#30149;&#26159;&#22240;&#30528;&#20182;&#30340;&#22833;&#36133;&#32780;&#24341;&#36215;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#24046;&#36963;&#20197;&#36187;&#20122;&#21435;&#35265;&#36825;&#29579;&#65292;&#22238;&#31572;&#20182;&#30340;&#31095;&#21578;&#65307;&#23459;&#21578;&#20182;&#30340;&#31095;&#21578;&#24050;&#33945;&#22402;&#21548;&#65292;&#20182;&#30340;&#23551;&#21629;&#23558;&#20877;&#24310;&#38271;&#21313;&#20116;&#24180;&#65292;&#31042;&#24517;&#25937;&#36825;&#22478;&#33073;&#31163;&#20122;&#36848;&#29579;&#30340;&#25163;&#12290;&#20026;&#20102;&#31572;&#35206;&#24076;&#35199;&#23478;&#24691;&#27714;&#30340;&#20806;&#22836;&#65292;&#31042;&#21483;&#21069;&#36827;&#30340;&#26085;&#24433;&#22312;&#26085;&#26231;&#19978;&#24448;&#21518;&#36864;&#20102;&#21313;&#24230;&#65292;&#36825;&#35760;&#36733;&#22312;&#26412;&#31456;&#30340;&#38468;&#31508;&#20013;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>2: <span lang=ZH-CN>&#24076;&#35199;&#23478;&#23601;&#36716;&#33080;&#26397;&#22681;&#12289;&#31095;&#21578;&#32822;&#21644;&#21326;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>3: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#38463;&#12289;&#27714;&#20320;&#35760;&#24565;&#25105;&#22312;&#20320;&#38754;&#21069;&#24590;&#26679;&#23384;&#23436;&#20840;&#30340;&#24515;&#12289;&#25353;&#35802;&#23454;&#34892;&#20107;&#12289;&#21448;&#20316;&#20320;&#30524;&#20013;&#25152;&#30475;&#20026;&#21892;&#30340;&#65294;&#24076;&#35199;&#23478;&#23601;&#30171;&#21741;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>4: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#20197;&#36187;&#20122;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>5: <span lang=ZH-CN>&#20320;&#21435;&#21578;&#35785;&#24076;&#35199;&#23478;&#35828;&#12289;&#32822;&#21644;&#21326;&#20320;&#31062;&#22823;&#21355;&#30340;&#12288;&#31070;&#22914;&#27492;&#35828;&#12289;&#25105;&#21548;&#35265;&#20102;&#20320;&#30340;&#31095;&#21578;&#12289;&#30475;&#35265;&#20102;&#20320;&#30340;&#30524;&#27882;&#12289;&#25105;&#24517;&#21152;&#22686;&#20320;&#21313;&#20116;&#24180;&#30340;&#23551;&#25968;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>6: <span lang=ZH-CN>&#24182;&#19988;&#25105;&#35201;&#25937;&#20320;&#21644;&#36825;&#22478;&#33073;&#31163;&#20122;&#36848;&#29579;&#30340;&#25163;&#12289;&#20063;&#35201;&#20445;&#25252;&#36825;&#22478;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>7: <span lang=ZH-CN>&#25105;&#32822;&#21644;&#21326;&#24517;&#25104;&#23601;&#25105;&#25152;&#35828;&#30340;&#12289;&#25105;&#20808;&#32473;&#20320;&#19968;&#20010;&#20806;&#22836;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>8: <span lang=ZH-CN>&#23601;&#26159;&#21483;&#20122;&#21704;&#26031;&#30340;&#26085;&#26231;&#12289;&#21521;&#21069;&#36827;&#30340;&#26085;&#24433;&#24448;&#21518;&#36864;&#21313;&#24230;&#65294;&#20110;&#26159;&#21069;&#36827;&#30340;&#26085;&#24433;&#12289;&#26524;&#28982;&#22312;&#26085;&#26231;&#19978;&#24448;&#21518;&#36864;&#20102;&#21313;&#24230;&#12290;</span></span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>9: <span lang=ZH-CN>&#29369;&#22823;&#29579;&#24076;&#35199;&#23478;&#24739;&#30149;&#24050;&#32463;&#30154;&#30290;&#12289;&#23601;&#20316;&#35799;&#35828;&#12289;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#35799;&#31687;&#65288;</span>38:9-20<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32039;&#25509;&#30528;&#36825;&#20010;&#25925;&#20107;&#20043;&#21518;&#65292;&#25105;&#20204;&#30475;&#35265;&#19968;&#39318;&#24863;&#24681;&#30340;&#35799;&#31687;&#65292;&#39064;&#30446;&#20889;&#20316;“&#24863;&#24681;&#20043;&#27468;”&#12290;&#36825;&#31687;&#35799;&#20998;&#25104;&#20004;&#37096;&#20998;&#65292;&#39318;&#20808;&#34920;&#36798;&#24076;&#35199;&#23478;&#22312;&#24739;&#38590;&#20043;&#26085;&#30340;&#24754;&#21696;&#12290;&#20182;&#21696;&#24764;&#20182;&#30340;&#29983;&#21629;&#23601;&#35201;&#22312;&#20013;&#24180;&#20939;&#35874;&#65292;&#20182;&#20877;&#20063;&#19981;&#24471;&#30475;&#35265;&#21382;&#21490;&#22312;&#31070;&#30340;&#27835;&#29702;&#19979;&#36827;&#34892;&#30340;&#36807;&#31243;&#65307;&#20182;&#19968;&#20999;&#30340;&#33021;&#21147;&#35201;&#34987;&#21098;&#38500;&#65292;&#21482;&#26377;&#31561;&#24453;&#23436;&#32467;&#20043;&#26085;&#65307;&#20182;&#19968;&#20999;&#30340;&#24179;&#38745;&#20063;&#34987;&#22842;&#21435;&#20102;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#31361;&#28982;&#20043;&#38388;&#65292;&#21696;&#20260;&#30340;&#35805;&#23436;&#20840;&#34987;&#36190;&#32654;&#25152;&#21462;&#20195;&#65292;&#21453;&#32780;&#24320;&#22987;&#27468;&#39042;&#25152;&#36973;&#36935;&#30340;&#30171;&#33510;&#12290;&#20174;&#40657;&#26263;&#30340;&#32463;&#21382;&#20013;&#65292;&#20182;&#24471;&#21040;&#20102;&#29983;&#21629;&#30495;&#27491;&#30340;&#20215;&#20540;&#65292;&#20174;&#20170;&#20197;&#21518;&#20182;&#35201;&#24708;&#24708;&#32780;&#34892;&#65292;&#20063;&#23601;&#26159;&#24102;&#30528;&#25152;&#24471;&#21040;&#30340;&#20215;&#20540;&#35266;&#65292;&#24196;&#20005;&#34892;&#20107;&#12290;&#20182;&#22312;&#23646;&#28789;&#19978;&#20063;&#26377;&#25152;&#24471;&#30528;&#65292;&#22240;&#20026;&#20182;&#20174;&#36825;&#19968;&#20999;&#40657;&#26263;&#30340;&#20107;&#19978;&#65292;&#35748;&#35782;&#21040;&#23646;&#28789;&#30340;&#29983;&#21629;&#12290;&#20182;&#20063;&#24471;&#21040;&#20102;&#24179;&#23433;&#65307;&#22240;&#20026;&#20182;&#20174;&#36133;&#22351;&#30340;&#36523;&#20307;&#20013;&#24471;&#25327;&#25937;&#65292;&#20182;&#19968;&#20999;&#30340;&#32618;&#37117;&#34987;&#25172;&#21040;&#31070;&#30340;&#32972;&#21518;&#12290;&#26368;&#21518;&#20182;&#24471;&#30528;&#33021;&#21147;&#65292;&#21435;&#35265;&#35777;&#31070;&#30340;&#33391;&#21892;&#65307;&#22240;&#20026;&#21482;&#26377;&#27963;&#20154;&#25165;&#33021;&#22312;&#27963;&#20154;&#20013;&#38388;&#31216;&#35874;&#31042;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#22914;&#26524;&#27880;&#24847;&#21040;&#36825;&#31687;&#35799;&#30340;&#35266;&#28857;&#25152;&#21463;&#30340;&#38480;&#21046;&#65292;&#20250;&#35273;&#24471;&#24456;&#26377;&#36259;&#12290;&#26174;&#28982;&#23427;&#30340;&#20316;&#32773;&#65288;&#24076;&#35199;&#23478;&#65289;&#23545;&#20110;&#38452;&#38388;&#30340;&#20107;&#25152;&#30693;&#19981;&#22810;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>10: <span lang=ZH-CN>&#25105;&#35828;&#12289;&#27491;&#22312;&#25105;&#20013;&#24180;&#12308;&#25110;&#20316;&#26188;&#21320;&#12309;&#20043;&#26085;&#12289;&#24517;&#36827;&#20837;&#38452;&#38388;&#30340;&#38376;&#65294;&#25105;&#20313;&#21097;&#30340;&#24180;&#23681;&#19981;&#24471;&#20139;&#21463;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>11: <span lang=ZH-CN>&#25105;&#35828;&#12289;&#25105;&#24517;&#19981;&#24471;&#35265;&#32822;&#21644;&#21326;&#12289;&#23601;&#26159;&#22312;&#27963;&#20154;&#20043;&#22320;&#19981;&#35265;&#32822;&#21644;&#21326;&#65294;&#25105;&#19982;&#19990;&#19978;&#30340;&#23621;&#27665;&#19981;&#20877;&#35265;&#38754;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>12: <span lang=ZH-CN>&#25105;&#30340;&#20303;&#22788;&#34987;&#36801;&#21435;&#31163;&#24320;&#25105;&#12289;&#22909;&#20687;&#29287;&#20154;&#30340;&#24080;&#26842;&#19968;&#26679;&#65294;&#25105;&#23558;&#24615;&#21629;&#21367;&#36215;&#12289;&#20687;&#32455;&#24067;&#30340;&#21367;&#24067;&#19968;&#26679;&#65294;&#32822;&#21644;&#21326;&#24517;&#23558;&#25105;&#20174;&#26426;&#22836;&#21098;&#26029;&#12289;&#20174;&#26089;&#21040;&#26202;&#12289;&#20182;&#35201;&#20351;&#25105;&#23436;&#32467;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>13: <span lang=ZH-CN>&#25105;&#20351;&#33258;&#24049;&#23433;&#38745;&#30452;&#21040;&#22825;&#20142;&#65294;&#20182;&#20687;&#29422;&#23376;&#25240;&#26029;&#25105;&#19968;&#20999;&#30340;&#39592;&#22836;&#12289;&#20174;&#26089;&#21040;&#26202;&#12289;&#20182;&#35201;&#20351;&#25105;&#23436;&#32467;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>14: <span lang=ZH-CN>&#25105;&#20687;&#29141;&#23376;&#21602;&#21891;&#65294;&#20687;&#30333;&#40548;&#40483;&#21483;&#65294;&#21448;&#20687;&#40509;&#23376;&#21696;&#40483;&#65294;&#25105;&#22240;&#20208;&#35266;&#12289;&#30524;&#30555;&#22256;&#20518;&#65294;&#32822;&#21644;&#21326;&#38463;&#12289;&#25105;&#21463;&#27450;&#21387;&#12289;&#27714;&#20320;&#20026;&#25105;&#20316;&#20445;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>15: <span lang=ZH-CN>&#25105;&#21487;&#35828;&#29978;&#20040;&#21602;&#12289;&#20182;&#24212;&#35768;&#25105;&#30340;&#12289;&#20063;&#32473;&#25105;&#25104;&#23601;&#20102;&#65294;&#25105;&#22240;&#24515;&#37324;&#30340;&#33510;&#26970;&#12289;&#22312;&#19968;&#29983;&#30340;&#24180;&#26085;&#12289;&#24517;&#24708;&#24708;&#32780;&#34892;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>16: <span lang=ZH-CN>&#20027;&#38463;&#12289;&#20154;&#24471;&#23384;&#27963;&#12289;&#20035;&#22312;&#20046;&#27492;&#65294;&#25105;&#28789;&#23384;&#27963;&#12289;&#20063;&#20840;&#22312;&#27492;&#12290;&#25152;&#20197;&#27714;&#20320;&#20351;&#25105;&#30154;&#30290;&#12289;&#20173;&#28982;&#23384;&#27963;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>17: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#25105;&#21463;&#22823;&#33510;&#12289;&#26412;&#20026;&#20351;&#25105;&#24471;&#24179;&#23433;&#12289;&#20320;&#22240;&#29233;&#25105;&#30340;&#28789;&#39746;&#12289;&#12308;&#25110;&#20316;&#29983;&#21629;&#12309;&#20415;&#25937;&#25105;&#33073;&#31163;&#36133;&#22351;&#30340;&#22353;&#12289;&#22240;&#20026;&#20320;&#23558;&#25105;&#19968;&#20999;&#30340;&#32618;&#12289;&#25172;&#22312;&#20320;&#30340;&#32972;&#21518;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>18: <span lang=ZH-CN>&#21407;&#26469;&#38452;&#38388;&#19981;&#33021;&#31216;&#35874;&#20320;&#12289;&#27515;&#20129;&#19981;&#33021;&#39042;&#25196;&#20320;&#12289;&#19979;&#22353;&#30340;&#20154;&#19981;&#33021;&#30460;&#26395;&#20320;&#30340;&#35802;&#23454;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>19: <span lang=ZH-CN>&#21482;&#26377;&#27963;&#20154;&#12289;&#27963;&#20154;&#24517;&#31216;&#35874;&#20320;&#12289;&#20687;&#25105;&#20170;&#26085;&#31216;&#35874;&#20320;&#19968;&#26679;&#65294;&#20026;&#29238;&#30340;&#12289;&#24517;&#20351;&#20799;&#22899;&#30693;&#36947;&#20320;&#30340;&#35802;&#23454;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>20: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#32943;&#25937;&#25105;&#12289;&#25152;&#20197;&#25105;&#20204;&#35201;&#19968;&#29983;&#19968;&#19990;&#12289;&#22312;&#32822;&#21644;&#21326;&#27583;&#20013;&#29992;&#19997;&#24358;&#30340;&#20048;&#22120;&#12289;&#21809;&#25105;&#30340;&#35799;&#27468;&#12290;</span></span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>21: <span lang=ZH-CN>&#20197;&#36187;&#20122;&#35828;&#12289;&#24403;&#21462;&#19968;&#22359;&#26080;&#33457;&#26524;&#39292;&#26469;&#12289;&#36148;&#22312;&#30126;&#19978;&#12289;&#29579;&#24517;&#30154;&#30290;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#38468;&#31508;&#65288;</span>38:21-22<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#19968;&#27573;&#30340;&#26368;&#21518;&#20004;&#33410;&#32463;&#25991;&#34917;&#20805;&#20102;&#31532;&#19968;&#37096;&#20998;&#25152;&#30465;&#30053;&#30340;&#19968;&#20123;&#36164;&#26009;&#12290;&#31532;</span>21<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#35770;&#21040;&#20808;&#30693;&#21545;&#21648;&#29579;&#33509;&#35201;&#30154;&#24840;&#25152;&#24403;&#37319;&#21462;&#30340;&#26041;&#27861;&#65307;&#31532;</span>22<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#25351;&#26126;&#20102;&#24076;&#35199;&#23478;&#26366;&#35201;&#27714;&#19968;&#20010;&#20806;&#22836;&#65292;&#23601;&#26159;&#21069;&#38754;&#25152;&#35760;&#36733;&#31070;&#20351;&#26085;&#24433;&#22312;&#26085;&#26231;&#19978;&#20498;&#36864;&#30340;&#37027;&#20107;&#12290;&#33267;&#20110;“&#19978;&#32822;&#21644;&#21326;&#30340;&#27583;”&#65292;&#24456;&#21487;&#33021;&#21457;&#29983;&#22312;&#21069;&#38754;&#37027;&#19968;&#37096;&#20998;&#32463;&#25991;&#20013;&#25152;&#25551;&#36848;&#20182;&#25034;&#24724;&#24402;&#21521;&#32822;&#21644;&#21326;&#30340;&#26102;&#20505;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>22: <span lang=ZH-CN>&#24076;&#35199;&#23478;&#38382;&#35828;&#12289;&#25105;&#33021;&#19978;&#32822;&#21644;&#21326;&#30340;&#27583;&#12289;&#26377;&#29978;&#20040;&#20806;&#22836;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
