<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>63<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#65299;&#65294;&#20998;&#21035;&#30340;&#21407;&#21017;&#65288;</span>63<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>-65<span lang=ZH-CN
style='font-family:SimSun'>&#31456;&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20010;&#39044;&#35328;&#30340;&#26368;&#21518;&#19968;&#22823;&#27573;&#65292;&#20877;&#27425;&#35828;&#21040;&#31070;&#22312;&#24212;&#29992;&#31042;&#30340;&#26041;&#27861;&#26102;&#65292;&#25152;&#25345;&#30340;&#21306;&#21035;&#21407;&#21017;&#12290;<span
style='background:yellow'>&#21482;&#26377;&#22307;&#27905;</span>&#65292;&#25165;&#33021;&#20135;&#29983;&#19978;&#36848;&#30340;&#19968;&#20999;&#31069;&#31119;&#65307;<span
style='background:yellow'>&#32780;&#22312;&#22307;&#27905;&#24314;&#31435;&#20043;&#21069;&#65292;&#24517;&#39035;&#26377;&#23457;&#21028;&#30340;&#38454;&#27573;</span>&#12290;&#22240;&#27492;&#25105;&#20204;&#24517;&#39035;&#35748;&#20986;&#25105;&#20204;&#23558;&#35201;&#26597;&#30475;&#30340;&#36825;&#19968;&#27573;&#65292;&#21644;&#21463;&#33167;&#30340;&#20351;&#32773;&#26377;&#20851;&#31042;&#20351;&#21629;&#30340;&#23459;&#21578;&#20004;&#32773;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#36825;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#22312;&#26597;&#30475;&#37027;&#27573;&#32463;&#25991;&#26102;&#65292;<span
style='background:yellow'>&#25105;&#20204;&#26366;&#30041;&#24847;&#32822;&#31267;&#22312;&#22823;&#20250;&#22530;&#37324;&#35835;&#36807;&#36825;&#32463;&#25991;&#65292;&#31042;&#21482;&#35835;&#21040;“&#25253;&#21578;&#32822;&#21644;&#21326;&#30340;&#24681;&#24180;”&#23601;&#20572;&#20303;&#20102;&#12290;&#19979;&#38754;&#19968;&#21477;&#26159;“&#25105;&#20204;&#31070;&#25253;&#20167;&#30340;&#26085;&#23376;&#12290;”&#36825;&#23601;&#26159;&#26368;&#21518;&#36825;&#19968;&#27573;&#30340;&#20027;&#39064;&#12290;</span>&#26681;&#25454;&#23454;&#38469;&#21457;&#29983;&#30340;&#39034;&#24207;&#65292;&#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#36807;&#20102;&#29616;&#22312;&#25152;&#35201;&#25551;&#36848;&#30340;&#26368;&#32456;&#23454;&#29616;&#20043;&#21069;&#30340;&#19968;&#20999;&#20107;&#12290;&#20808;&#30693;&#25152;&#20316;&#20851;&#20110;&#22797;&#20852;&#20043;&#21069;&#24517;&#39035;&#35201;&#26377;&#36947;&#24503;&#26465;&#20214;&#30340;&#23459;&#21578;&#65292;&#20197;&#21450;&#26377;&#20851;&#26368;&#32456;&#23454;&#29616;&#30340;&#30011;&#38754;&#65292;&#20849;&#21516;&#20419;&#25104;&#20102;&#36825;&#26368;&#21518;&#30340;&#25945;&#23548;&#12290;&#22914;&#20309;&#25165;&#33021;&#24471;&#21040;&#23436;&#20840;&#30340;&#22797;&#20852;&#65311;&#22307;&#32844;&#22914;&#20309;&#23436;&#25104;&#65311;&#31572;&#26696;&#23601;&#22312;&#26368;&#21518;&#36825;&#19968;&#22823;&#27573;&#20013;&#12290;&#27492;&#27573;&#25551;&#36848;&#23457;&#21028;&#30340;&#36947;&#36335;&#65292;&#35760;&#36733;&#28909;&#24515;&#30340;&#31048;&#31095;&#65292;&#26368;&#21518;&#20171;&#32461;&#31070;&#34249;&#30528;&#25361;&#36873;&#30334;&#22995;&#65292;&#22312;&#20182;&#20204;&#20013;&#38388;&#26045;&#34892;&#23457;&#21028;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#24681;&#24453;&#20197;&#33394;&#21015;</span></h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#36825;&#20174;&#20197;&#19996;&#30340;&#27874;&#26031;&#25289;
&#26469;&#12289;&#31359;&#32418;&#34915;&#26381;&#12289;&#35013;&#25198;&#21326;&#32654;&#12289;&#33021;&#21147;&#24191;&#22823;&#12289;&#22823;&#27493;&#34892;&#36208;&#30340;&#26159;&#35841;&#21602;&#65294;&#23601;&#26159;&#25105;&#12289;&#26159;&#20973;&#20844;&#20041;&#35828;&#35805;&#12289;&#20197;&#22823;&#33021;&#26045;&#34892;&#25327;&#25937;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#65313;&#65294;&#23457;&#21028;&#30340;&#36947;&#36335;&#65288;</span>63:1-6<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#27573;&#32463;&#25991;&#21576;&#29616;&#20102;&#20004;&#24133;&#22270;&#30011;&#65292;&#19968;&#24133;&#26377;&#20851;&#37027;&#20301;&#21191;&#22763;&#65292;&#21478;&#19968;&#24133;&#26377;&#20851;&#37027;&#22330;&#20105;&#25112;&#12290;&#25105;&#20204;&#24517;&#39035;&#27880;&#24847;&#21040;&#65292;&#36825;&#20123;&#37117;&#26159;&#22312;&#25551;&#36848;&#37027;&#21191;&#22763;&#20174;&#20105;&#25112;&#20013;&#24402;&#26469;&#30340;&#24773;&#26223;&#65292;&#24182;&#19988;&#26159;&#30001;&#20105;&#25112;&#24050;&#32463;&#32467;&#26463;&#30340;&#35266;&#28857;&#26469;&#25551;&#36848;&#37027;&#22330;&#20105;&#25112;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#21191;&#22763;&#65288;</span>63:1<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#21487;&#20197;&#20174;&#20808;&#30693;&#30340;&#38382;&#35805;&#20013;&#65292;&#30475;&#20986;&#20182;&#25152;&#30475;&#21040;&#30340;&#24322;&#35937;&#12290;&#24322;&#35937;&#20013;&#26377;&#19968;&#20010;&#21191;&#22763;&#20174;&#20197;&#19996;&#26469;&#65292;<span
style='background:yellow'>&#36825;&#37324;&#30340;“&#20197;&#19996;”&#26159;&#35937;&#24449;&#19968;&#20999;&#25269;&#25377;&#20197;&#33394;&#21015;&#65292;&#25110;&#21453;&#23545;&#31070;&#30340;&#20154;</span>&#12290;&#25105;&#20204;&#30475;&#35265;&#36825;&#21191;&#22763;&#36208;&#20102;&#36807;&#26469;&#65292;&#26082;&#27809;&#26377;&#21463;&#20260;&#65292;&#20063;&#27809;&#26377;&#20518;&#23481;&#12290;&#31042;&#30340;&#35013;&#25198;&#21326;&#32654;&#65292;&#33021;&#21147;&#24191;&#22823;&#65292;&#20808;&#30693;&#23601;&#38382;&#36947;&#65292;“&#36825;……&#26159;&#35841;&#21602;&#65311;”</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#21191;&#22763;&#20146;&#33258;&#22238;&#31572;&#20182;&#30340;&#38382;&#39064;&#65292;“&#23601;&#26159;&#25105;&#65292;&#26159;&#20973;&#20844;&#20041;&#35828;&#35805;&#65292;&#20197;&#22823;&#33021;&#26045;&#34892;&#25327;&#25937;&#12290;”&#31572;&#35805;&#29978;&#30701;&#65292;&#21364;&#24635;&#32467;&#20102;&#20197;&#36187;&#20122;&#20070;&#36825;&#20960;&#31456;&#20013;&#30340;&#20027;&#35201;&#25945;&#35757;&#12290;&#37027;&#26159;&#32822;&#21644;&#21326;&#25152;&#35828;&#30340;&#35805;&#65292;&#19968;&#26041;&#38754;&#23459;&#21578;&#31042;&#30340;&#26041;&#27861;&#65292;&#19968;&#26041;&#38754;&#23459;&#21578;&#31042;&#30340;&#30446;&#30340;&#12290;&#31042;&#30340;&#26041;&#27861;&#26159;&#20973;&#20844;&#20041;&#23457;&#21028;&#65307;&#31042;&#30340;&#30446;&#30340;&#26159;&#35201;&#25327;&#25937;&#65292;&#31042;&#26377;&#22823;&#33021;&#26469;&#23436;&#25104;&#36825;&#19968;&#20999;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
silver'>&#27880;&#65306;&#27874;&#26031;&#25289;&#26159;&#20197;&#19996;&#30340;&#39318;&#37117;</span>,
<span lang=ZH-CN style='font-family:SimSun;background:silver'>&#36825;&#19968;&#21477;&#26159;&#35828;&#21191;&#22763;&#20174;&#20197;&#19996;&#30340;&#27874;&#26031;&#25289;&#24449;&#25112;&#22238;&#26469;</span><span
style='background:silver'>?</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#20320;&#30340;&#35013;&#25198;&#20026;&#20309;&#26377;&#32418;&#33394;&#12289;&#20320;&#30340;&#34915;&#26381;&#20026;&#20309;&#20687;&#36409;&#37202;&#37281;&#30340;&#21602;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20105;&#25112;&#65288;</span>63:2-6<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#35748;&#20986;&#20102;&#37027;&#21191;&#22763;&#20043;&#21518;&#65292;&#31435;&#21051;&#38382;&#31042;&#65292;&#20026;&#20160;&#20040;&#31042;&#30340;&#35013;&#25198;&#26377;&#32418;&#33394;&#65292;&#31042;&#30340;&#34915;&#26381;&#20687;“&#36409;&#37202;&#37281;&#30340;”&#65311;&#20182;&#30475;&#35265;&#31042;&#30340;&#34915;&#35059;&#27922;&#26377;&#34880;&#36857;&#65292;&#26174;&#28982;&#31042;&#21018;&#20174;&#19968;&#22330;&#20105;&#25112;&#20013;&#20975;&#26059;&#24402;&#26469;&#12290;&#22240;&#27492;&#20808;&#30693;&#35201;&#27714;&#31042;&#23545;&#31042;&#30340;&#35013;&#25198;&#20316;&#35299;&#37322;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#31042;&#31435;&#21363;&#22238;&#31572;&#20102;&#20182;&#65292;<span
style='background:yellow'>&#39318;&#20808;&#30830;&#23450;&#19968;&#20010;&#20107;&#23454;&#65292;&#23601;&#26159;&#31042;&#27809;&#26377;&#24471;&#21040;&#20154;&#30340;&#20219;&#20309;&#24110;&#21161;&#65292;&#23601;&#22312;&#28872;&#24594;&#19979;&#29420;&#21147;&#24449;&#26381;&#20102;&#31042;&#30340;&#19968;&#20999;&#25932;&#20154;</span>&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#23459;&#21578;&#36825;&#22330;&#20105;&#25112;&#30340;&#21407;&#22240;&#65292;“&#22240;&#20026;&#25253;&#20167;&#20043;&#26085;&#22312;&#25105;&#24515;&#20013;&#65292;&#25937;&#36174;&#25105;&#27665;&#20043;&#24180;&#24050;&#32463;&#26469;&#21040;&#12290;”&#32822;&#21644;&#21326;&#30340;&#24681;&#24180;&#24050;&#32463;&#36807;&#21435;&#20102;&#65292;&#29616;&#22312;&#31042;&#25253;&#20167;&#30340;&#26085;&#23376;&#20063;&#23436;&#25104;&#20102;&#12290;&#36825;&#21191;&#22763;&#24050;&#22312;&#28872;&#24594;&#30340;&#22823;&#33021;&#20013;&#20811;&#26381;&#20167;&#25932;&#65292;&#20294;&#31042;&#36824;&#26377;&#33021;&#21147;&#26045;&#24904;&#29233;&#65292;&#35201;&#25327;&#25937;&#31042;&#33258;&#24049;&#30340;&#27665;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#21448;&#35828;&#21040;&#31042;&#22312;&#20105;&#25112;&#26102;&#30340;&#23396;&#21333;&#12290;&#26080;&#20154;&#24110;&#21161;&#31042;&#65292;<span
style='background:yellow'>&#20294;&#31042;&#20173;&#22823;&#26377;&#33021;&#21147;&#65307;&#20110;&#26159;&#19968;&#20999;&#21453;&#23545;&#31042;&#65292;&#25932;&#23545;&#31042;&#26088;&#24847;&#21644;&#31042;&#30334;&#22995;&#30340;&#20167;&#25932;&#37117;&#34987;&#27585;&#28781;&#20102;</span>&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22914;&#26524;&#30828;&#35201;&#25226;&#36825;&#19968;&#27573;&#32463;&#25991;&#65292;&#35299;&#37322;&#20316;&#22312;&#25551;&#36848;&#22522;&#30563;&#31532;&#19968;&#27425;&#38477;&#20020;&#26102;&#25152;&#20316;&#30340;&#24037;&#20316;&#65292;&#23601;&#20250;&#24466;&#29983;&#22256;&#25200;&#12290;&#36825;&#19981;&#26159;&#19968;&#24133;&#25551;&#32472;&#31070;&#30340;&#20166;&#20154;&#21463;&#21019;&#20260;&#30340;&#30011;&#38754;&#65292;&#20035;&#26159;&#31042;&#30340;&#20167;&#25932;&#34987;&#20987;&#36133;&#12289;&#34987;&#27585;&#28781;&#30340;&#30011;&#38754;&#12290;&#25105;&#20204;&#22312;&#36825;&#37324;&#27809;&#26377;&#35265;&#21040;&#23454;&#38469;&#27969;&#34880;&#30340;&#25112;&#22330;&#65292;&#20294;&#21482;&#26377;&#37027;&#20301;&#24471;&#32988;&#32773;&#65292;&#26368;&#21518;&#35201;&#22312;&#25253;&#20167;&#21644;&#28872;&#24594;&#20013;&#65292;&#25195;&#38500;&#19968;&#20999;&#21453;&#23545;&#31042;&#30334;&#22995;&#21644;&#31042;&#26088;&#24847;&#30340;&#20167;&#25932;&#65307;&#31042;&#20975;&#26059;&#24402;&#26469;&#20043;&#26102;&#65292;&#31042;&#30340;&#25937;&#36174;&#20043;&#24180;&#23601;&#24320;&#22987;&#20102;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#25105;&#29420;&#33258;&#36409;&#37202;&#37281;&#65294;&#20247;&#27665;&#20013;&#26080;&#19968;&#20154;&#19982;&#25105;&#21516;&#22312;&#65294;&#25105;&#21457;&#24594;&#23558;&#20182;&#20204;&#36409;&#19979;&#12289;&#21457;&#28872;&#24594;&#23558;&#20182;&#20204;&#36341;&#36367;&#65294;&#20182;&#20204;&#30340;&#34880;&#28293;&#22312;&#25105;&#34915;&#26381;&#19978;&#12289;&#24182;&#19988;&#27745;&#26579;&#20102;&#25105;&#19968;&#20999;&#30340;&#34915;&#35059;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#22240;&#20026;&#25253;&#20167;&#20043;&#26085;&#22312;&#25105;&#24515;&#20013;&#12289;&#25937;&#36174;&#25105;&#27665;&#20043;&#24180;&#24050;&#32463;&#26469;&#21040;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#25105;&#20208;&#26395;&#12289;&#35265;&#26080;&#20154;&#24110;&#21161;&#65294;&#25105;&#35815;&#24322;&#12289;&#27809;&#26377;&#20154;&#25206;&#25345;&#65294;&#25152;&#20197;&#25105;&#33258;&#24049;&#30340;&#33152;&#33218;&#20026;&#25105;&#26045;&#34892;&#25327;&#25937;&#65294;&#25105;&#30340;&#28872;&#24594;&#23558;&#25105;&#25206;&#25345;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#25105;&#21457;&#24594;&#12289;&#36409;&#19979;&#20247;&#27665;&#12289;&#21457;&#28872;&#24594;&#12289;&#20351;&#20182;&#20204;&#27785;&#37257;&#12289;&#21448;&#23558;&#20182;&#20204;&#30340;&#34880;&#20498;&#22312;&#22320;&#19978;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#32822;&#21644;&#21326;&#23545;&#20197;&#33394;&#21015;&#30340;&#24604;&#24751;</span></h3>

<h3><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></h3>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#25105;&#35201;&#29031;&#32822;&#21644;&#21326;&#19968;&#20999;&#25152;&#36176;&#32473;&#25105;&#20204;&#30340;&#12289;&#25552;&#36215;&#20182;&#30340;&#24904;&#29233;&#12289;&#21644;&#32654;&#24503;&#12289;&#24182;&#20182;&#21521;&#20197;&#33394;&#21015;&#23478;&#25152;&#26045;&#30340;&#22823;&#24681;&#12289;&#36825;&#24681;&#26159;&#29031;&#20182;&#30340;&#24604;&#24676;&#21644;&#20016;&#30427;&#30340;&#24904;&#29233;&#36176;&#32473;&#20182;&#20204;&#30340;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#65314;&#65294;<span
style='background:yellow'>&#28909;&#24515;&#30340;&#31048;&#31095;&#65288;</span></span><span
style='background:yellow'>63:7-64:12</span><span lang=ZH-CN style='font-family:
SimSun;background:yellow'>&#65289;</span></p>

<p class=MsoNoSpacing><span style='background:yellow'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
yellow'>&#36825;&#25972;&#20010;&#31048;&#31095;&#65292;&#26159;&#38468;&#21152;&#22312;&#36825;&#26368;&#21518;&#19968;&#22823;&#27573;&#30340;&#20027;&#35201;&#25945;&#35757;&#20043;&#19978;&#30340;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#24403;&#36825;&#20010;&#39044;&#35328;&#35770;&#21040;&#31070;&#22914;&#20309;&#25361;&#36873;&#30334;&#22995;&#65292;&#36816;&#29992;&#31042;&#21306;&#21035;&#30340;&#21407;&#21017;&#26102;&#65292;&#36824;&#20250;&#20877;&#24230;&#25552;&#21040;&#36825;&#20010;&#31048;&#31095;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#30475;&#21040;&#20102;&#26377;&#20851;&#37027;&#21191;&#22763;&#21644;&#31042;&#25152;&#23459;&#21578;&#20043;&#24322;&#35937;&#65292;&#20182;&#24863;&#35273;&#21040;&#20854;&#20013;&#25152;&#25551;&#36848;&#30340;&#23457;&#21028;&#20855;&#26377;&#32477;&#23545;&#30340;&#20844;&#20041;&#65292;&#24182;&#19988;&#35748;&#20986;&#21482;&#26377;&#34249;&#30528;&#36825;&#26679;&#30340;&#20316;&#20026;&#65292;&#20154;&#25165;&#21487;&#33021;&#26377;&#24076;&#26395;&#12290;&#20110;&#26159;&#20182;&#21457;&#20986;&#36190;&#32654;&#21644;&#31048;&#31095;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36190;&#32654;&#21644;&#25215;&#35748;&#65288;</span>63:7-14<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#39044;&#35328;&#39318;&#20808;&#20197;&#20248;&#32654;&#30340;&#25991;&#23383;&#65292;&#25551;&#20889;&#32822;&#21644;&#21326;&#22312;&#36807;&#21435;&#23545;&#31042;&#30334;&#22995;&#30340;&#20449;&#23454;&#12290;&#20182;&#20915;&#24515;&#35201;&#25552;&#36215;&#32822;&#21644;&#21326;&#30340;&#24904;&#29233;&#21644;&#32654;&#24503;&#65292;&#24182;&#23459;&#21578;&#31042;&#21521;&#20197;&#33394;&#21015;&#23478;&#25152;&#26045;&#30340;&#22823;&#24681;&#12290;&#28982;&#21518;&#20182;&#25552;&#20986;&#20004;&#20010;&#20363;&#35777;&#65292;&#31532;&#19968;&#20010;&#25551;&#36848;&#31042;&#22312;&#22467;&#21450;&#23545;&#20182;&#20204;&#25152;&#26045;&#30340;&#24904;&#29233;&#65292;&#35777;&#26126;&#31042;&#26159;&#20182;&#20204;&#30340;&#25937;&#36174;&#20027;&#65307;&#31532;&#20108;&#20010;&#25551;&#36848;&#31042;&#22312;&#26103;&#37326;&#20013;&#23545;&#20182;&#20204;&#26080;&#24494;&#19981;&#33267;&#30340;&#29031;&#39038;&#12290;&#22240;&#27492;&#65292;&#20174;&#22238;&#39038;&#36807;&#24448;&#30340;&#24180;&#26085;&#20013;&#21487;&#20197;&#21457;&#29616;&#65292;&#23613;&#31649;&#20182;&#20204;&#24726;&#36870;&#65292;&#20351;&#20027;&#30340;&#22307;&#28789;&#25285;&#24551;&#65292;&#31042;&#36824;&#26159;&#29233;&#20182;&#20204;&#65292;&#24576;&#25265;&#20182;&#20204;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#26679;&#23548;&#33268;&#20182;&#25215;&#35748;&#19968;&#20010;&#20107;&#23454;&#65292;<span
style='background:yellow'>&#23601;&#26159;&#22240;&#20182;&#20204;&#65292;&#24726;&#36870;&#65292;&#20351;&#22307;&#28789;&#25285;&#24551;&#65292;&#31042;&#19981;&#24471;&#19981;“&#36716;&#20316;&#20182;&#20204;&#30340;&#20167;&#25932;”</span>&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#19981;&#36807;&#36825;&#19968;&#20999;&#21482;&#26377;&#20419;&#20351;&#20182;&#20877;&#27468;&#21809;&#31042;&#30340;&#24904;&#29233;&#21644;&#24604;&#24751;&#65292;&#36825;&#39044;&#35328;&#36824;&#26159;&#36190;&#32654;&#31042;&#20173;&#35760;&#24565;&#31042;&#30340;&#30334;&#22995;&#65292;&#35760;&#24471;&#31042;&#22914;&#20309;&#24102;&#39046;&#20182;&#20204;&#20986;&#22467;&#21450;&#65292;&#21448;&#22914;&#20309;&#25327;&#25937;&#20182;&#20204;&#31163;&#24320;&#26103;&#37326;&#65292;&#36827;&#20837;&#23433;&#24687;&#20043;&#22320;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#20182;&#35828;&#12289;&#20182;&#20204;&#35802;&#28982;&#26159;&#25105;&#30340;&#30334;&#22995;&#12289;&#19981;&#34892;&#34394;&#20551;&#30340;&#23376;&#27665;&#65294;&#36825;&#26679;&#12289;&#20182;&#23601;&#20316;&#20102;&#20182;&#20204;&#30340;&#25937;&#20027;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#20182;&#20204;&#22312;&#19968;&#20999;&#33510;&#38590;&#20013;&#12289;&#20182;&#20063;&#21516;&#21463;&#33510;&#38590;&#65294;&#24182;&#19988;&#20182;&#38754;&#21069;&#30340;&#20351;&#32773;&#25327;&#25937;&#20182;&#20204;&#65294;&#20182;&#20197;&#24904;&#29233;&#21644;&#24604;&#24751;&#25937;&#36174;&#20182;&#20204;&#65294;&#22312;&#21476;&#26102;&#30340;&#26085;&#23376;&#12289;&#24120;&#20445;&#25265;&#20182;&#20204;&#12289;&#24576;&#25611;&#65288;</span></span></b><a
href="http://www.zdic.net/z/pyjs/?py=chuai1" target="_blank"><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white;text-decoration:none'>chu&#257;i</span></a><b><span
lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#65289;&#20182;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#20182;&#20204;&#31455;&#24726;&#36870;&#12289;&#20351;&#20027;&#30340;&#22307;&#28789;&#25285;&#24551;&#65294;&#20182;&#23601;&#36716;&#20316;&#20182;&#20204;&#30340;&#20167;&#25932;&#12289;&#20146;&#33258;&#25915;&#20987;&#20182;&#20204;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#37027;&#26102;&#12289;&#20182;&#20204;&#12308;&#21407;&#25991;&#20316;&#20182;&#12309;&#24819;&#36215;&#21476;&#26102;&#30340;&#26085;&#23376;&#25705;&#35199;&#21644;&#20182;&#30334;&#22995;&#12289;&#35828;&#12289;&#23558;&#30334;&#22995;&#21644;&#29287;&#20859;&#20182;&#20840;&#32676;&#30340;&#20154;&#20174;&#28023;&#37324;&#39046;&#19978;&#26469;&#30340;&#12289;&#22312;&#21738;&#37324;&#21602;&#65294;&#23558;&#20182;&#30340;&#22307;&#28789;&#38477;&#22312;&#20182;&#20204;&#20013;&#38388;&#30340;&#12289;&#22312;&#21738;&#37324;&#21602;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#20351;&#20182;&#33635;&#32768;&#30340;&#33152;&#33218;&#22312;&#25705;&#35199;&#30340;&#21491;&#25163;&#36793;&#34892;&#21160;&#12289;&#22312;&#20182;&#20204;&#21069;&#38754;&#23558;&#27700;&#20998;&#24320;&#12289;&#35201;&#24314;&#31435;&#33258;&#24049;&#27704;&#36828;&#30340;&#21517;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#24102;&#39046;&#20182;&#20204;&#32463;&#36807;&#28145;&#22788;&#12289;&#22914;&#39532;&#34892;&#36208;&#26103;&#37326;&#12289;&#20351;&#20182;&#20204;&#19981;&#33267;&#32458;&#36300;&#30340;&#12289;&#22312;&#21738;&#37324;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#30340;&#28789;&#20351;&#20182;&#20204;&#24471;&#23433;&#24687;&#12289;&#20223;&#20315;&#29298;&#30044;&#19979;&#21040;&#23665;&#35895;&#12290;
&#29031;&#26679;&#65292;&#20320;&#20063;&#24341;&#23548;&#20320;&#30340;&#30334;&#22995;&#65292;
&#35201;&#24314;&#31435;&#33258;&#24049;&#33635;&#32768;&#30340;&#21517;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#27714;&#20027;&#24604;&#24751;&#24110;&#21161;</span></h3>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#27714;&#20320;&#20174;&#22825;&#19978;&#22402;&#39038;&#12289;&#20174;&#20320;&#22307;&#27905;&#33635;&#32768;&#30340;&#23621;&#25152;&#35266;&#30475;&#65294;&#20320;&#30340;&#28909;&#24515;&#21644;&#20320;&#22823;&#33021;&#30340;&#20316;&#20026;&#22312;&#21738;&#37324;&#21602;&#65294;&#20320;&#29233;&#24917;&#30340;&#24515;&#32928;&#21644;&#24604;&#24751;&#21521;&#25105;&#20204;&#27490;&#20303;&#20102;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#31048;&#31095;&#65288;</span>63:15-64:12<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#36190;&#32654;&#21644;&#25215;&#35748;&#65292;&#34701;&#20837;&#20102;&#19968;&#20010;&#31095;&#21578;&#20013;&#65292;&#36825;&#26159;&#19968;&#20010;&#30001;&#28145;&#21051;&#22320;&#35748;&#35782;&#21040;&#22833;&#36133;&#21644;&#33618;&#20937;&#30340;&#26223;&#20917;&#32780;&#33719;&#30340;&#31095;&#21578;&#65292;&#36825;&#31095;&#21578;&#21364;&#20063;&#21516;&#26102;&#30693;&#36947;&#32822;&#21644;&#21326;&#30340;&#24515;&#26159;&#22823;&#26377;&#24904;&#29233;&#24604;&#24751;&#30340;&#12290;&#23427;&#39318;&#20808;&#34920;&#36798;&#20182;&#20204;&#30340;&#38656;&#35201;&#65292;&#28982;&#21518;&#21457;&#20986;&#30171;&#33510;&#30340;&#21628;&#21898;&#12290;&#25509;&#30528;&#26159;&#22238;&#24819;&#36215;&#36807;&#21435;&#31070;&#30340;&#20316;&#20026;&#65292;&#32780;&#25215;&#35748;&#25152;&#29359;&#30340;&#32618;&#12290;&#26368;&#21518;&#26159;&#23545;&#32822;&#21644;&#21326;&#30340;&#21628;&#21898;&#65292;&#21628;&#21505;&#31042;&#21521;&#31042;&#30340;&#30334;&#22995;&#26377;&#25152;&#24589;&#20026;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24799;&#19968;&#30340;&#38656;&#35201;&#65288;</span>63:15-19<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#39044;&#35328;&#25551;&#36848;&#20102;&#29616;&#20170;&#30340;&#20809;&#26223;&#65292;&#24182;&#25343;&#26469;&#21644;&#21476;&#26102;&#20505;&#32822;&#21644;&#21326;&#32473;&#31042;&#30334;&#22995;&#30340;&#23433;&#24687;&#20316;&#24378;&#28872;&#30340;&#23545;&#29031;&#65292;&#20197;&#31048;&#27714;&#32822;&#21644;&#21326;&#22402;&#39038;&#12290;&#20174;“&#20320;&#30340;&#28909;&#24515;&#21644;&#20320;&#22823;&#33021;&#30340;&#20316;&#20026;&#22312;&#37027;&#37324;&#21602;&#65311;”&#36825;&#21477;&#38382;&#35805;&#21487;&#20197;&#35777;&#26126;&#65292;&#36825;&#30334;&#22995;&#27809;&#26377;&#32822;&#21644;&#21326;&#30340;&#21516;&#22312;&#65292;&#20063;&#27809;&#26377;&#31042;&#30340;&#22823;&#33021;&#12290;“&#20320;&#29233;&#24917;&#30340;&#24515;&#32928;&#21644;&#24604;&#24751;&#21521;&#25105;&#20204;&#27490;&#20303;&#20102;&#12290;”&#36825;&#23459;&#21578;&#20063;&#25351;&#26126;&#20182;&#20204;&#27809;&#26377;&#32822;&#21644;&#21326;&#30340;&#24604;&#24751;&#12290;&#36825;&#26159;&#19968;&#24133;&#25551;&#32472;&#20182;&#20204;&#30340;&#38656;&#35201;&#20043;&#30011;&#38754;&#65292;&#36825;&#31095;&#21578;&#35828;&#20986;&#20102;&#20182;&#20204;&#30340;&#35770;&#25454;&#65292;“&#20320;&#21364;&#36208;&#25105;&#20204;&#30340;&#29238;……&#20320;&#26159;&#25105;&#20204;&#30340;&#29238;……&#25105;&#20204;&#30340;&#25937;&#36174;&#20027;&#12290;”&#20182;&#36843;&#20999;&#22320;&#24691;&#27714;&#32822;&#21644;&#21326;&#36716;&#22238;&#26469;&#12290;&#20182;&#20204;&#24050;&#22833;&#21435;&#23433;&#24687;&#65292;&#20182;&#20204;&#30340;&#20135;&#19994;&#25152;&#21097;&#26080;&#20960;&#65292;&#31042;&#30340;&#22307;&#25152;&#20063;&#34987;&#36341;&#36367;&#65292;&#20182;&#20204;&#21464;&#24471;&#22909;&#20687;&#32822;&#21644;&#21326;&#26410;&#26366;&#27835;&#29702;&#36807;&#30340;&#20154;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#20122;&#20271;&#25289;&#32597;&#34429;&#28982;&#19981;&#35748;&#35782;&#25105;&#20204;&#12289;&#20197;&#33394;&#21015;&#20063;&#19981;&#25215;&#35748;&#25105;&#20204;&#12289;&#20320;&#21364;&#26159;&#25105;&#20204;&#30340;&#29238;&#65294;&#32822;&#21644;&#21326;&#38463;&#12289;&#20320;&#26159;&#25105;&#20204;&#30340;&#29238;&#65294;&#20174;&#19975;&#21476;&#20197;&#26469;&#12289;&#20320;&#21517;&#31216;&#20026;&#25105;&#20204;&#30340;&#25937;&#36174;&#20027;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#38463;&#12289;&#20320;&#20026;&#20309;&#20351;&#25105;&#20204;&#36208;&#24046;&#31163;&#24320;&#20320;&#30340;&#36947;&#12289;&#20351;&#25105;&#20204;&#24515;&#37324;&#21018;&#30828;&#19981;&#25964;&#30031;&#20320;&#21602;&#65294;&#27714;&#20320;&#20026;&#20320;&#20166;&#20154;&#20026;&#20320;&#20135;&#19994;&#25903;&#27966;&#30340;&#32536;&#25925;&#36716;&#22238;&#26469;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#20320;&#30340;&#22307;&#27665;&#19981;&#36807;&#26242;&#26102;&#24471;&#36825;&#20135;&#19994;&#65294;&#25105;&#20204;&#30340;&#25932;&#20154;&#24050;&#32463;&#36341;&#36367;&#20320;&#30340;&#22307;&#25152;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#25105;&#20204;&#22909;&#20687;&#20320;&#26410;&#26366;&#27835;&#29702;&#30340;&#20154;&#12289;&#21448;&#20687;&#26410;&#26366;&#24471;&#31216;&#20320;&#21517;&#19979;&#30340;&#20154;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
