<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>28<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
silver'>&#27880;&#65306;&#20174;&#36825;&#19968;&#31456;&#24320;&#22987;&#20808;&#30693;&#21448;&#24320;&#22987;&#20844;&#24320;&#30340;&#20107;&#24037;&#65288;</span><span
style='background:silver'>28</span><span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#31456;</span><span style='background:silver'>-35</span><span
lang=ZH-CN style='font-family:SimSun;background:silver'>&#31456;&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#20250;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#36825;&#20301;&#20808;&#30693;&#31361;&#28982;&#21448;&#29486;&#36523;&#20110;&#20182;&#30340;&#20844;&#24320;&#20107;&#24037;&#20013;&#12290;&#20063;&#22312;&#36825;&#20010;&#38454;&#27573;&#25152;&#37322;&#25918;&#30340;&#20449;&#24687;&#65292;&#21344;&#25454;&#20102;&#26412;&#21367;&#20070;&#31532;&#19968;&#22823;&#27573;&#20854;&#20313;&#30340;&#31687;&#24133;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24403;&#26102;&#30340;&#29615;&#22659;&#26159;&#65292;&#27491;&#26377;&#19968;&#20010;&#25919;&#27835;&#38452;&#35851;&#22312;&#37213;&#37247;&#30528;&#65307;&#20808;&#30693;&#28385;&#24576;&#28909;&#24561;&#21644;&#24378;&#28872;&#30340;&#20915;&#24515;&#65292;&#25237;&#36523;&#20110;&#30334;&#22995;&#30340;&#20844;&#24320;&#29983;&#27963;&#20013;&#65292;&#35201;&#25327;&#25937;&#29369;&#22823;&#33073;&#31163;&#27491;&#30001;&#19968;&#20010;&#25919;&#27835;&#22242;&#20307;&#31609;&#21010;&#30340;&#24858;&#34892;&#12290;&#24403;&#26102;&#30340;&#21382;&#21490;&#32972;&#26223;&#26159;&#65292;&#20122;&#36848;&#22312;&#35199;&#25343;&#22522;&#31435;&#30340;&#29575;&#39046;&#19979;&#65292;&#25171;&#31639;&#20837;&#20405;&#32822;&#36335;&#25746;&#20919;&#12290;&#20110;&#26159;&#26377;&#19968;&#25209;&#25919;&#23458;&#65292;&#20225;&#22270;&#19982;&#22467;&#21450;&#31192;&#23494;&#32852;&#30431;&#65292;&#20197;&#25269;&#25239;&#20122;&#36848;&#12290;<span
style='background:yellow'>&#24076;&#35199;&#23478;&#26368;&#21021;&#21644;&#36825;&#25209;&#25919;&#23458;&#31449;&#22312;&#21516;&#19968;&#31435;&#22330;&#19978;&#65292;&#21518;&#26469;&#20182;&#22240;&#20026;&#21463;&#21040;&#20197;&#36187;&#20122;&#30340;&#24433;&#21709;&#65292;&#25918;&#24323;&#20102;&#36825;&#31181;&#35745;&#35851;&#12290;</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#19968;&#37096;&#20998;&#21487;&#20998;&#25104;&#20004;&#20010;&#38454;&#27573;&#65292;&#39318;&#20808;&#26159;&#20851;&#20110;&#36873;&#27665;&#30340;&#65288;</span>28<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>-33<span lang=ZH-CN
style='font-family:SimSun'>&#31456;&#65289;&#65292;&#20854;&#27425;&#21017;&#19982;&#36825;&#19990;&#30028;&#26377;&#20851;</span><span
lang=ZH-CN> </span><span lang=ZH-CN style='font-family:SimSun'>&#65288;</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#31532;</span></span><span
style='font-family:"Arial","sans-serif";color:black;background:white'><span
style='orphans: auto;text-align:start;widows: auto;-webkit-text-stroke-width: 0px;
word-spacing:0px'>34-35</span><span lang=ZH-CN style='font-family:SimSun;
color:black;background:white'>&#31456;&#65289;</span><span lang=ZH-CN
style='font-family:SimSun;color:black;background:white'>&#12290;</span></span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#23545;&#21271;&#22269;&#30340;&#35686;&#21578;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>1: <span lang=ZH-CN>&#31096;&#21705;&#12289;&#20197;&#27861;&#33714;&#30340;&#37202;&#24466;&#12289;&#20303;&#22312;&#32933;&#32654;&#35895;&#30340;&#23665;&#19978;&#12289;&#20182;&#20204;&#24515;&#37324;&#39640;&#20658;&#12289;&#20197;&#25152;&#22840;&#30340;&#20026;&#20896;&#20885;&#12289;&#29369;&#22914;&#23558;&#27531;&#20043;&#33457;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#19968;&#20010;&#20363;&#35777;&#65306;&#20197;&#27861;&#33714;&#65288;</span>28:1-6<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#27573;&#35805;&#26159;&#23545;&#21271;&#22269;&#30340;&#39318;&#37117;&#25746;&#29595;&#21033;&#20122;&#32780;&#21457;&#30340;&#65292;&#23454;&#38469;&#19978;&#26159;&#36890;&#36807;&#37027;&#20123;&#23448;&#38271;&#32780;&#35770;&#21040;&#29369;&#22823;&#12290;&#20182;&#24418;&#23481;&#21271;&#22269;&#30340;&#39318;&#37117;&#25746;&#29595;&#21033;&#20122;&#26159;“&#20197;&#27861;&#33714;&#39640;&#20658;&#30340;&#37202;&#24466;&#65292;&#20182;&#30340;&#20896;&#20885;……”&#22240;&#20026;&#20197;&#27861;&#33714;&#24050;&#25104;&#20026;&#19968;&#20010;&#26368;&#37325;&#35201;&#30340;&#25903;&#27966;&#12290;&#24456;&#21487;&#33021;&#24403;&#20182;&#35828;&#36825;&#35805;&#30340;&#26102;&#20505;&#65292;&#21271;&#22269;&#24050;&#20026;&#20122;&#36848;&#25152;&#25523;&#65292;&#36825;&#20301;&#20808;&#30693;&#24341;&#29992;&#20102;&#20182;&#26089;&#20808;&#39044;&#21578;&#37027;&#22330;&#27585;&#28781;&#26102;&#25152;&#37322;&#25918;&#30340;&#20449;&#24687;&#12290;&#20182;&#36825;&#26679;&#20316;&#30340;&#30446;&#30340;&#65292;&#26159;&#35201;&#35686;&#21578;&#29369;&#22823;&#65292;&#31070;&#20351;&#23457;&#21028;&#20020;&#21040;&#20197;&#27861;&#33714;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#29359;&#32618;&#65292;&#32780;&#29616;&#20170;&#29369;&#22823;&#20063;&#22312;&#29359;&#21516;&#26679;&#30340;&#32618;&#12290;&#20027;&#30340;&#37027;&#20010;“&#22823;&#33021;&#22823;&#21147;&#32773;”&#65292;&#23601;&#26159;&#20122;&#36848;&#30340;&#21183;&#21147;&#65292;&#31042;&#26366;&#29992;&#23427;&#24403;&#20316;&#23457;&#21028;&#20197;&#27861;&#33714;&#30340;&#24037;&#20855;&#12290;&#20197;&#27861;&#33714;&#22240;&#20026;&#21463;&#21040;&#37202;&#30340;&#24341;&#35825;&#32780;&#36133;&#22351;&#65292;&#20197;&#33268;&#36829;&#32972;&#20102;&#25152;&#31435;&#30340;&#32422;&#65292;&#25152;&#20197;&#25165;&#21463;&#21040;&#23457;&#21028;&#12290;&#21363;&#20351;&#22312;&#37027;&#20010;&#23457;&#21028;&#20013;&#65292;&#32822;&#21644;&#21326;&#20173;&#20316;&#31042;&#20313;&#21097;&#20043;&#27665;&#30340;&#33635;&#20896;&#21326;&#20885;&#12290;&#36825;&#20301;&#20808;&#30693;&#29992;“&#31042;&#20313;&#21097;&#20043;&#27665;”&#36825;&#20010;&#21517;&#35789;&#65292;&#20284;&#20046;&#20063;&#26159;&#25351;&#29369;&#22823;&#32780;&#35328;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#24544;&#20449;&#65292;&#20182;&#20204;&#23558;&#35201;&#34987;&#23384;&#30041;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>2: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#20027;&#26377;&#19968;&#22823;&#33021;&#22823;&#21147;&#32773;&#12289;&#20687;&#19968;&#38453;&#20912;&#38649;&#12289;&#20687;&#27585;&#28781;&#30340;&#26292;&#39118;&#12289;&#20687;&#28072;&#28322;&#30340;&#22823;&#27700;&#12289;&#20182;&#24517;&#29992;&#25163;&#23558;&#20896;&#20885;&#25684;&#33853;&#20110;&#22320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>3: <span lang=ZH-CN>&#20197;&#27861;&#33714;&#39640;&#20658;&#30340;&#37202;&#24466;&#12289;&#20182;&#30340;&#20896;&#20885;&#12289;&#24517;&#34987;&#36367;&#22312;&#33050;&#19979;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>4: <span lang=ZH-CN>&#37027;&#33635;&#32654;&#23558;&#27531;&#20043;&#33457;&#12289;&#23601;&#26159;&#22312;&#32933;&#32654;&#35895;&#23665;&#19978;&#30340;&#12289;&#24517;&#20687;&#22799;&#20196;&#20197;&#21069;&#21021;&#29087;&#30340;&#26080;&#33457;&#26524;&#65294;&#30475;&#35265;&#36825;&#26524;&#30340;&#23601;&#27880;&#24847;&#12289;&#19968;&#21040;&#25163;&#20013;&#23601;&#21534;&#21507;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>5: <span lang=ZH-CN>&#21040;&#37027;&#26085;&#12289;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#24517;&#20316;&#20182;&#20313;&#21097;&#20043;&#27665;&#30340;&#33635;&#20896;&#21326;&#20885;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>6: <span lang=ZH-CN>&#20063;&#20316;&#20102;&#22312;&#20301;&#19978;&#34892;&#23457;&#21028;&#32773;&#20844;&#24179;&#20043;&#28789;&#12289;&#24182;&#22478;&#38376;&#21475;&#25171;&#36864;&#20167;&#25932;&#32773;&#30340;&#21147;&#37327;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20934;&#22791;&#37257;&#37202;&#30340;&#31085;&#21496;&#21644;&#20808;&#30693;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>7: <span lang=ZH-CN>&#23601;&#26159;&#36825;&#22320;&#30340;&#20154;&#12289;&#20063;&#22240;&#37202;&#25671;&#25671;&#26179;&#26179;&#12289;&#22240;&#27987;&#37202;&#19996;&#20498;&#35199;&#27498;&#65294;&#31085;&#21496;&#21644;&#20808;&#30693;&#22240;&#27987;&#37202;&#25671;&#25671;&#26179;&#26179;&#12289;&#34987;&#37202;&#25152;&#22256;&#12289;&#22240;&#27987;&#37202;&#19996;&#20498;&#35199;&#27498;&#65294;&#20182;&#20204;&#38169;&#35299;&#40664;&#31034;&#12289;&#35884;&#34892;&#23457;&#21028;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24212;&#29992;&#65288;</span>28:7-29<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32039;&#25509;&#30528;&#20182;&#23601;&#25226;&#20182;&#30340;&#20363;&#35777;&#21152;&#20197;&#23454;&#38469;&#30340;&#24212;&#29992;&#65292;&#20182;&#35828;&#65292;“&#23601;&#26159;&#36825;&#22320;&#30340;&#20154;&#65292;&#20063;&#22240;&#37202;&#25671;&#25671;&#26179;&#26179;&#12290;”&#36825;&#26159;&#25351;&#21069;&#38754;&#39044;&#35328;&#20013;&#25552;&#21040;&#30340;&#37027;&#20123;&#20313;&#21097;&#20043;&#27665;&#65292;&#20182;&#20204;&#20063;&#33853;&#20837;&#21516;&#26679;&#30340;&#38519;&#38449;&#20013;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20174;&#36825;&#20301;&#20808;&#30693;&#30340;&#35805;&#35821;&#37324;&#65292;&#25105;&#20204;&#20063;&#30475;&#35265;&#20182;&#30340;&#20449;&#24687;&#34987;&#25509;&#21463;&#30340;&#24773;&#24418;&#65292;&#20197;&#21450;&#20182;&#19982;&#37027;&#20123;&#34065;&#35270;&#20182;&#30340;&#20154;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#39318;&#20808;&#26159;&#19968;&#24133;&#29983;&#21160;&#30340;&#22270;&#30011;&#65292;&#31085;&#21496;&#21644;&#20808;&#30693;&#37117;&#34987;&#27987;&#37202;&#25152;&#22256;&#65292;&#24675;&#24847;&#29378;&#27426;&#20149;&#28174;&#12290;&#20808;&#30693;&#29992;&#35828;&#19981;&#20986;&#30340;&#36731;&#34065;&#65292;&#25551;&#36848;&#20182;&#25152;&#35265;&#21040;&#30340;&#24773;&#26223;&#65306;&#21508;&#24109;&#19978;&#28385;&#20102;&#21589;&#21520;&#30340;&#27745;&#31229;&#65292;&#26080;&#19968;&#22788;&#24178;&#20928;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#20182;&#29992;&#35749;&#35773;&#30340;&#31508;&#35843;&#65292;&#37325;&#36848;&#20182;&#20204;&#23545;&#20182;&#30340;&#22066;&#36785;&#65292;“&#20182;&#35201;&#23558;&#30693;&#35782;&#25351;&#25945;&#35841;&#21602;&#65311;”&#36825;&#26159;&#31085;&#21496;&#30340;&#22066;&#31505;&#65307;“&#35201;&#20351;&#35841;&#26126;&#30333;&#20256;&#35328;&#21602;&#65311;”&#36825;&#26159;&#20808;&#30693;&#30340;&#35749;&#35773;&#12290;&#20182;&#20204;&#22066;&#31505;&#20182;&#25152;&#29992;&#30340;&#26041;&#27861;&#65292;&#22240;&#20026;&#36825;&#26041;&#27861;&#22826;&#36807;&#31616;&#21333;&#65307;&#20182;&#20204;&#21448;&#29992;&#37257;&#37202;&#30340;&#22768;&#35843;&#27169;&#20223;&#20182;&#65292;&#22768;&#31216;&#20182;&#30340;&#25945;&#23548;&#19981;&#36807;&#26159;&#32473;&#37027;&#20123;&#21018;&#26029;&#22902;&#30340;&#23401;&#23376;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#38754;&#23545;&#30475;&#36825;&#20123;&#22066;&#35773;&#65292;&#20415;&#21521;&#20182;&#20204;&#23459;&#21578;&#65292;&#26082;&#28982;&#20182;&#20204;&#19981;&#32943;&#21548;&#20174;&#20182;&#65292;&#23601;&#35201;&#30001;&#24322;&#37030;&#20154;&#30340;&#22068;&#21767;&#21644;&#33292;&#22836;&#26469;&#20256;&#36798;&#36825;&#20449;&#24687;&#65292;&#20351;&#20182;&#20204;&#19981;&#24471;&#19981;&#21548;&#12290;&#31070;&#26366;&#32473;&#20182;&#20204;&#23433;&#24687;&#21644;&#33298;&#30021;&#30340;&#26426;&#20250;&#65292;&#20182;&#20204;&#21364;&#19981;&#32943;&#21548;&#65292;&#22240;&#27492;&#32822;&#21644;&#21326;&#30340;&#35805;&#35201;&#20197;&#31616;&#30701;&#12289;&#19981;&#23436;&#20840;&#30340;&#35821;&#21477;&#20020;&#21040;&#20182;&#20204;&#65292;&#20182;&#20204;&#26080;&#27861;&#26126;&#30333;&#65292;&#20110;&#26159;&#20182;&#20204;&#24517;&#21463;&#21040;&#24809;&#32602;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20301;&#20808;&#30693;&#36131;&#22791;&#37027;&#20123;&#22066;&#24324;&#32773;&#21518;&#65292;&#21448;&#36716;&#36807;&#26469;&#35201;&#27714;&#20182;&#20204;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#24182;&#21578;&#35785;&#20182;&#20204;&#65292;&#20182;&#24050;&#32463;&#30693;&#26195;&#20182;&#20204;&#22312;&#38754;&#23545;&#20122;&#36848;&#30340;&#20837;&#20405;&#26102;&#24515;&#24576;&#20389;&#24184;&#12290;&#20174;&#31532;&#19968;&#27573;&#38472;&#36848;&#37324;&#65292;&#25105;&#20204;&#19981;&#25954;&#32943;&#23450;&#20182;&#26159;&#21542;&#24050;&#32463;&#30693;&#36947;&#36825;&#31181;&#20551;&#24076;&#26395;&#30340;&#32454;&#33410;&#12290;&#20182;&#29992;&#30340;&#35789;&#21477;&#19981;&#22826;&#26126;&#30830;&#65292;&#20294;&#34920;&#26126;&#20102;&#19968;&#20214;&#20107;&#23454;&#65306;&#20182;&#20204;&#20197;&#20026;&#21644;&#22806;&#37030;&#32852;&#30431;&#65292;&#23601;&#33021;&#23433;&#28982;&#36530;&#36807;&#28798;&#31096;&#65292;&#28798;&#31096;&#20877;&#20063;&#19981;&#20250;&#20020;&#36817;&#20182;&#20204;&#12290;&#20182;&#24418;&#23481;&#20182;&#20204;&#19982;&#22806;&#37030;&#32532;&#30340;&#30431;&#32422;&#65292;&#23601;&#22909;&#20687;&#19982;&#27515;&#20129;&#12289;&#38452;&#38388;&#31435;&#32422;&#19968;&#26679;&#12290;&#20182;&#36825;&#26679;&#35828;&#65292;&#20284;&#20046;&#26159;&#35201;&#20182;&#20204;&#23459;&#21578;&#65292;&#20182;&#20204;&#26159;&#20197;&#35854;&#35328;&#20026;&#36991;&#25152;&#65292;&#22312;&#34394;&#20551;&#20197;&#19979;&#34255;&#36523;&#12290;&#24403;&#28982;&#23454;&#38469;&#19978;&#20182;&#20204;&#24182;&#27809;&#26377;&#20316;&#36825;&#31181;&#23459;&#21578;&#65292;&#20063;&#21482;&#26159;&#29992;&#36825;&#20123;&#35805;&#26469;&#35299;&#37322;&#20182;&#20204;&#27491;&#25265;&#30528;&#30340;&#24076;&#26395;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#30475;&#35265;&#20102;&#37027;&#34394;&#20551;&#30340;&#30431;&#32422;&#65292;&#20415;&#21521;&#20182;&#20204;&#23459;&#21578;&#20027;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#31042;&#35201;&#22312;&#38177;&#23433;&#25918;&#19968;&#22359;&#31283;&#22266;&#30340;&#26681;&#22522;&#65292;&#21482;&#26377;&#20449;&#38752;&#36825;&#26681;&#22522;&#25165;&#33021;&#24471;&#23433;&#20840;&#12289;&#31283;&#22266;&#12290;&#20844;&#24179;&#30340;&#23457;&#21028;&#38477;&#20020;&#26102;&#65292;&#19968;&#20999;&#20551;&#30340;&#36991;&#38590;&#25152;&#37117;&#35201;&#34987;&#20914;&#36208;&#65292;&#37027;&#19981;&#27905;&#20928;&#30340;&#30431;&#32422;&#20063;&#35201;&#34987;&#24223;&#24323;&#12290;&#20063;&#20204;&#21407;&#20197;&#20026;&#33021;&#36530;&#36807;&#25932;&#20891;&#65292;&#20294;&#22312;&#23457;&#21028;&#20013;&#65292;&#25932;&#20891;&#35201;&#22914;&#22823;&#27700;&#28459;&#36807;&#65292;&#23558;&#20182;&#20204;&#36341;&#36367;&#22312;&#33050;&#19979;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20301;&#20808;&#30693;&#29992;&#19968;&#20010;&#23574;&#38160;&#30340;&#23459;&#21578;&#65292;&#32467;&#26463;&#31070;&#20851;&#20110;&#20182;&#20204;&#30340;&#30431;&#32422;&#25152;&#35828;&#30340;&#35805;&#65292;&#20854;&#20013;&#23545;&#20182;&#20204;&#30340;&#35745;&#35851;&#20805;&#28385;&#35749;&#21050;&#21644;&#36731;&#35270;&#65292;“&#21407;&#26469;&#24202;&#27067;&#30701;&#65292;&#20351;&#20154;&#19981;&#33021;&#33298;&#36523;&#65307;&#34987;&#31389;&#31364;&#65292;&#20351;&#20154;&#19981;&#33021;&#36974;&#20307;&#12290;”&#37027;&#23601;&#26159;&#35828;&#65292;&#20182;&#20204;&#30340;&#30460;&#26395;&#26159;&#34394;&#20551;&#30340;&#65292;&#26080;&#27982;&#20110;&#20107;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#26681;&#25454;&#36825;&#20123;&#35686;&#21578;&#30340;&#35805;&#65292;&#23459;&#21578;&#35828;&#65292;&#32822;&#21644;&#21326;&#24517;&#35201;&#20852;&#36215;&#23457;&#21028;&#12290;&#20182;&#29992;“&#38750;&#24120;&#30340;&#24037;”“&#22855;&#24322;&#30340;&#20107;”&#26469;&#25551;&#36848;&#36825;&#23457;&#21028;&#65307;&#22240;&#20026;&#23457;&#21028;&#30340;&#24037;&#20316;&#23545;&#31070;&#30340;&#24515;&#26469;&#35828;&#65292;&#19968;&#30452;&#26159;&#20214;&#22855;&#24322;&#30340;&#20107;&#12290;&#26368;&#21518;&#20182;&#35201;&#27714;&#20182;&#20204;&#20572;&#27490;&#20149;&#24930;&#65292;&#20813;&#24471;&#25414;&#20303;&#20182;&#20204;&#30340;&#32465;&#32034;&#26356;&#32467;&#23454;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>8: <span lang=ZH-CN>&#22240;&#20026;&#21508;&#24109;&#19978;&#28385;&#20102;&#21589;&#21520;&#30340;&#27745;&#31229;&#12289;&#26080;&#19968;&#22788;&#24178;&#20928;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>9: <span lang=ZH-CN>&#35749;&#35822;&#20808;&#30693;&#30340;&#35828;&#12289;&#20182;&#35201;&#23558;&#30693;&#35782;&#25351;&#25945;&#35841;&#21602;&#12289;&#35201;&#20351;&#35841;&#26126;&#30333;&#20256;&#35328;&#21602;&#65294;&#26159;&#37027;&#21018;&#26029;&#22902;&#31163;&#24576;&#30340;&#20040;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>10: <span lang=ZH-CN>&#20182;&#31455;&#21629;&#19978;&#21152;&#21629;&#12289;&#20196;&#19978;&#21152;&#20196;&#12289;&#24459;&#19978;&#21152;&#24459;&#12289;&#20363;&#19978;&#21152;&#20363;&#12289;&#36825;&#37324;&#19968;&#28857;&#12289;&#37027;&#37324;&#19968;&#28857;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>11: <span lang=ZH-CN>&#20808;&#30693;&#35828;&#12289;&#19981;&#28982;&#12289;&#20027;&#35201;&#20511;&#24322;&#37030;&#20154;&#30340;&#22068;&#21767;&#12289;&#21644;&#22806;&#37030;&#20154;&#30340;&#33292;&#22836;&#12289;&#23545;&#36825;&#30334;&#22995;&#35828;&#35805;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>12: <span lang=ZH-CN>&#20182;&#26366;&#23545;&#20182;&#20204;&#35828;&#12289;&#20320;&#20204;&#35201;&#20351;&#30130;&#20047;&#20154;&#24471;&#23433;&#24687;&#65294;&#36825;&#26679;&#25165;&#24471;&#23433;&#24687;&#12289;&#25165;&#24471;&#33298;&#30021;&#65294;&#20182;&#20204;&#21364;&#19981;&#32943;&#21548;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>13: <span lang=ZH-CN>&#25152;&#20197;&#32822;&#21644;&#21326;&#21521;&#20182;&#20204;&#35828;&#30340;&#35805;&#12289;&#26159;&#21629;&#19978;&#21152;&#21629;&#12289;&#20196;&#19978;&#21152;&#20196;&#12289;&#24459;&#19978;&#21152;&#24459;&#12289;&#20363;&#19978;&#21152;&#20363;&#12289;&#36825;&#37324;&#19968;&#28857;&#12289;&#37027;&#37324;&#19968;&#28857;&#12289;&#20197;&#33268;&#20182;&#20204;&#21069;&#34892;&#20208;&#38754;&#36300;&#20498;&#12289;&#32780;&#19988;&#36300;&#30862;&#12289;&#24182;&#38519;&#20837;&#32593;&#32599;&#12289;&#34987;&#32544;&#20303;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>14: <span lang=ZH-CN>&#25152;&#20197;&#20320;&#20204;&#36825;&#20123;&#20149;&#24930;&#30340;&#20154;&#12289;&#23601;&#26159;&#36758;&#31649;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#36825;&#30334;&#22995;&#30340;&#12289;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>15: <span lang=ZH-CN>&#20320;&#20204;&#26366;&#35828;&#12289;&#25105;&#20204;&#19982;&#27515;&#20129;&#31435;&#32422;&#12289;&#19982;&#38452;&#38388;&#32467;&#30431;&#65294;&#25932;&#20891;&#12308;&#21407;&#25991;&#20316;&#38829;&#23376;&#12309;&#22914;&#27700;&#28072;&#28459;&#32463;&#36807;&#30340;&#26102;&#20505;&#12289;&#24517;&#19981;&#20020;&#21040;&#25105;&#20204;&#65294;&#22240;&#25105;&#20204;&#20197;&#35854;&#35328;&#20026;&#36991;&#25152;&#12289;&#22312;&#34394;&#20551;&#20197;&#19979;&#34255;&#36523;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>16: <span lang=ZH-CN>&#25152;&#20197;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#30475;&#21738;&#12289;&#25105;&#22312;&#38177;&#23433;&#25918;&#19968;&#22359;&#30707;&#22836;&#12289;&#20316;&#20026;&#26681;&#22522;&#12289;&#26159;&#35797;&#39564;&#36807;&#30340;&#30707;&#22836;&#12289;&#26159;&#31283;&#22266;&#26681;&#22522;&#12289;&#23453;&#36149;&#30340;&#25151;&#35282;&#30707;&#12289;&#20449;&#38752;&#30340;&#20154;&#24517;&#19981;&#30528;&#24613;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>17: <span lang=ZH-CN>&#25105;&#24517;&#20197;&#20844;&#24179;&#20026;&#20934;&#32499;&#12289;&#20197;&#20844;&#20041;&#20026;&#32447;&#38090;&#65294;&#20912;&#38649;&#24517;&#20914;&#21435;&#35854;&#35328;&#30340;&#36991;&#25152;&#12289;&#22823;&#27700;&#24517;&#28459;&#36807;&#34255;&#36523;&#20043;&#22788;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>18: <span lang=ZH-CN>&#20320;&#20204;&#19982;&#27515;&#20129;&#25152;&#31435;&#30340;&#32422;&#12289;&#24517;&#28982;&#24223;&#25481;&#12289;&#19982;&#38452;&#38388;&#25152;&#32467;&#30340;&#30431;&#12289;&#24517;&#31435;&#19981;&#20303;&#65294;&#25932;&#20891;&#12308;&#21407;&#25991;&#20316;&#38829;&#23376;&#12309;&#22914;&#27700;&#28072;&#28459;&#32463;&#36807;&#30340;&#26102;&#20505;&#12289;&#20320;&#20204;&#24517;&#34987;&#20182;&#36341;&#36367;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>19: <span lang=ZH-CN>&#27599;&#36898;&#32463;&#36807;&#24517;&#23558;&#20320;&#20204;&#25523;&#21435;&#65294;&#22240;&#20026;&#27599;&#26089;&#26216;&#20182;&#24517;&#32463;&#36807;&#12289;&#30333;&#26172;&#40657;&#22812;&#37117;&#24517;&#22914;&#27492;&#12290;&#26126;&#30333;&#20256;&#35328;&#30340;&#12289;&#24517;&#21463;&#24778;&#24656;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>20: <span lang=ZH-CN>&#21407;&#26469;&#24202;&#27067;&#30701;&#12289;&#20351;&#20154;&#19981;&#33021;&#33298;&#36523;&#65294;&#34987;&#31389;&#31364;&#12289;&#20351;&#20154;&#19981;&#33021;&#36974;&#20307;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>21: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#24517;&#20852;&#36215;&#12289;&#20687;&#22312;&#27607;&#25289;&#24515;&#23665;&#12289;&#20182;&#24517;&#21457;&#24594;&#12289;&#20687;&#22312;&#22522;&#36941;&#35895;&#12289;&#22909;&#20316;&#25104;&#20182;&#30340;&#24037;&#12289;&#23601;&#26159;&#38750;&#24120;&#30340;&#24037;&#12289;&#25104;&#23601;&#20182;&#30340;&#20107;&#12289;&#23601;&#26159;&#22855;&#24322;&#30340;&#20107;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>22: <span lang=ZH-CN>&#29616;&#22312;&#20320;&#20204;&#19981;&#21487;&#20149;&#24930;&#12289;&#24656;&#24597;&#25414;&#20320;&#20204;&#30340;&#32465;&#32034;&#26356;&#32467;&#23454;&#20102;&#65294;&#22240;&#20026;&#25105;&#20174;&#20027;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#37027;&#37324;&#21548;&#35265;&#24050;&#32463;&#20915;&#23450;&#12289;&#22312;&#20840;&#22320;&#19978;&#26045;&#34892;&#28781;&#32477;&#30340;&#20107;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#26234;&#24935;</span></h3>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>23: <span lang=ZH-CN>&#20320;&#20204;&#24403;&#20391;&#32819;&#21548;&#25105;&#30340;&#22768;&#38899;&#12289;&#30041;&#24515;&#21548;&#25105;&#30340;&#35328;&#35821;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>24: <span lang=ZH-CN>&#37027;&#32789;&#22320;&#20026;&#35201;&#25746;&#31181;&#30340;&#12289;&#23682;&#26159;&#24120;&#24120;&#32789;&#22320;&#21602;&#12289;&#23682;&#26159;&#24120;&#24120;&#24320;&#22438;&#32793;&#22320;&#21602;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25509;&#19979;&#21435;&#26159;&#19968;&#20010;&#32454;&#33147;&#32780;&#32654;&#22937;&#30340;&#23459;&#21578;&#65292;&#20182;&#29992;&#19968;&#36830;&#20018;&#20892;&#20107;&#19978;&#30340;&#20363;&#35777;&#65292;&#35828;&#26126;&#31070;&#30340;&#23457;&#21028;&#26159;&#26377;&#31209;&#24207;&#30340;&#65292;&#24182;&#19988;&#27704;&#36828;&#24490;&#30528;&#19968;&#23450;&#30340;&#30446;&#30340;&#36827;&#34892;&#12290;&#37027;&#32789;&#22320;&#30340;&#20154;&#19981;&#26159;&#20026;&#20102;&#32789;&#22320;&#32780;&#32789;&#65292;&#20035;&#26159;&#20026;&#20102;&#35201;&#25746;&#31181;&#12290;&#21363;&#20351;&#25746;&#31181;&#65292;&#20063;&#22240;&#31181;&#23376;&#30340;&#24615;&#36136;&#32780;&#26377;&#21306;&#21035;&#65307;&#25773;&#31181;&#23567;&#33588;&#39321;&#26159;&#19968;&#31181;&#26041;&#27861;&#65292;&#25773;&#31181;&#22823;&#33588;&#39321;&#21448;&#26159;&#21478;&#19968;&#31181;&#26041;&#27861;&#65292;&#32780;&#25773;&#31181;&#23567;&#40614;&#12289;&#22823;&#40614;&#12289;&#31895;&#40614;&#20063;&#21508;&#26377;&#26041;&#27861;&#12290;&#22240;&#20026;&#32822;&#21644;&#21326;&#27491;&#30830;&#22320;&#25945;&#23548;&#12289;&#25351;&#31034;&#20892;&#20154;&#65292;&#25152;&#20197;&#20182;&#20204;&#25165;&#26377;&#26234;&#24935;&#20998;&#36776;&#25773;&#31181;&#30340;&#26041;&#27861;&#12290;&#36825;&#20301;&#20808;&#30693;&#30340;&#24847;&#24605;&#26159;&#65292;&#37027;&#25945;&#23548;&#20892;&#20154;&#21306;&#21035;&#32789;&#31181;&#26041;&#27861;&#30340;&#31070;&#65292;&#22312;&#31042;&#23457;&#21028;&#30340;&#27599;&#19968;&#20010;&#36807;&#31243;&#20013;&#65292;&#24403;&#28982;&#20063;&#20250;&#35270;&#24773;&#24418;&#32780;&#26377;&#25152;&#21306;&#21035;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#21478;&#22806;&#65292;&#22312;&#25171;&#27030;&#30340;&#36807;&#31243;&#37324;&#65292;&#20063;&#21487;&#20197;&#30475;&#35265;&#21516;&#26679;&#30340;&#21407;&#21017;&#12290;&#23567;&#33588;&#39321;&#12289;&#22823;&#33588;&#39321;&#12289;&#20316;&#39292;&#30340;&#31918;&#39135;&#37117;&#35201;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#22788;&#29702;&#65292;&#36825;&#20063;&#26159;&#32822;&#21644;&#21326;&#25945;&#23548;&#30340;&#32467;&#26524;&#12290;&#31042;&#30340;&#35851;&#30053;&#22855;&#22937;&#65292;&#31042;&#30340;&#26234;&#24935;&#24191;&#22823;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#37027;&#20123;&#23448;&#38271;&#27491;&#35851;&#31639;&#30528;&#19968;&#20010;&#34394;&#20551;&#30340;&#30460;&#26395;&#65292;&#20197;&#36187;&#20122;&#20351;&#29992;&#35749;&#35773;&#12289;&#25351;&#31034;&#21644;&#21628;&#21505;&#65292;&#24819;&#35201;&#20351;&#20182;&#20204;&#22238;&#36716;&#36807;&#26469;&#65292;&#20506;&#38752;&#32822;&#21644;&#21326;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>25: <span lang=ZH-CN>&#20182;&#25289;&#24179;&#20102;&#22320;&#38754;&#12289;&#23682;&#19981;&#23601;&#25746;&#31181;&#23567;&#33588;&#39321;&#12289;&#25773;&#31181;&#22823;&#33588;&#39321;&#12289;&#25353;&#34892;&#21015;&#31181;&#23567;&#40614;&#12289;&#22312;&#23450;&#22788;&#31181;&#22823;&#40614;&#12289;&#22312;&#30000;&#36793;&#31181;&#31895;&#40614;&#21602;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>26: <span lang=ZH-CN>&#22240;&#20026;&#20182;&#30340;&#12288;&#31070;&#25945;&#23548;&#20182;&#21153;&#20892;&#30456;&#23452;&#12289;&#24182;&#19988;&#25351;&#25945;&#20182;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>27: <span lang=ZH-CN>&#21407;&#26469;&#25171;&#23567;&#33588;&#39321;&#12289;&#19981;&#29992;&#23574;&#21033;&#30340;&#22120;&#20855;&#12289;&#36711;&#22823;&#33588;&#39321;&#12289;&#20063;&#19981;&#29992;&#30860;&#30881;&#65294;&#12308;&#21407;&#25991;&#20316;&#36710;&#36718;&#19979;&#21516;&#12309;&#20294;&#29992;&#26454;&#25171;&#23567;&#33588;&#39321;&#12289;&#29992;&#26829;&#25171;&#22823;&#33588;&#39321;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>28: <span lang=ZH-CN>&#20316;&#39292;&#30340;&#31918;&#39135;&#26159;&#29992;&#30952;&#30952;&#30862;&#12289;&#22240;&#20182;&#19981;&#24517;&#24120;&#25171;&#65294;&#34429;&#29992;&#30860;&#30881;&#21644;&#39532;&#25171;&#25955;&#12289;&#21364;&#19981;&#30952;&#20182;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>29: <span lang=ZH-CN>&#36825;&#20063;&#26159;&#20986;&#20110;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#65294;&#20182;&#30340;&#35851;&#30053;&#22855;&#22937;&#12289;&#20182;&#30340;&#26234;&#24935;&#24191;&#22823;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
