<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:0cm;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0cm;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:36.0pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:36.0pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=ZH-CN link=blue vlink=purple>

<div class=WordSection1>

<h2><span lang=EN-US><a href="23-000.html"><span lang=EN-US style='font-family:
SimSun'><span lang=EN-US>&#20197;&#36187;&#20122;&#20070;</span></span></a>
(Isaiah) -</span><span lang=EN-US> </span><span style='font-family:SimSun'>&#31532;</span><span
lang=EN-US>21</span><span style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#39044;&#35328;&#24052;&#27604;&#20262;&#36973;&#38590;</span><span
lang=EN-US>&nbsp;</span></h3>

<h3><span lang=EN-US>&nbsp;</span></h3>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>1: </span></b><b><span
style='font-family:SimSun'>&#35770;&#28023;&#26049;&#26103;&#37326;&#30340;&#40664;&#31034;&#12290;&#26377;&#20167;&#25932;&#20174;&#26103;&#37326;&#12289;&#20174;&#21487;&#24597;&#20043;&#22320;&#32780;&#26469;&#12289;&#22909;&#20687;&#21335;&#26041;&#30340;&#26059;&#39118;&#12289;&#29467;&#28982;&#25195;&#36807;&#12290;</span></b></p>

<p class=MsoNormal><span lang=EN-US>1-10</span><span style='font-family:SimSun'>&#33410;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#25105;&#20204;&#20174;&#36825;&#19968;&#27573;&#26411;&#20102;&#19968;&#21477;&#65292;“&#24052;&#27604;&#20262;&#20542;&#20498;&#20102;&#65292;&#20542;&#20498;&#20102;&#12290;”&#21487;&#20197;&#35777;&#26126;&#65292;&#19968;&#24320;&#22987;&#25552;&#21040;&#30340;“&#35770;&#28023;&#26049;&#26103;&#37326;&#30340;&#40664;&#31034;”&#65292;&#26159;&#25351;&#20851;&#20110;&#24052;&#27604;&#20262;&#30340;&#40664;&#31034;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#36825;&#20301;&#20808;&#30693;&#39318;&#20808;&#25551;&#20889;&#20182;&#30475;&#21040;&#30340;&#26059;&#39118;&#24322;&#35937;&#12290;&#20182;&#35265;&#21040;&#27874;&#26031;&#30340;&#20891;&#38431;&#65292;&#22909;&#20687;&#20174;&#26103;&#37326;&#34989;&#26469;&#30340;&#26059;&#39118;&#65292;&#30452;&#25169;&#21521;&#24052;&#27604;&#20262;&#12290;&#26059;&#39118;&#25195;&#36807;&#65292;&#30041;&#19979;&#20932;&#24808;&#30340;&#26223;&#35937;&#65292;&#20197;&#33268;&#36825;&#20301;&#20808;&#30693;&#30446;&#30585;&#20102;&#65292;&#20063;&#19981;&#31105;&#24515;&#24778;&#32966;&#25112;&#12290;&#20182;&#20197;&#29983;&#21160;&#26377;&#21147;&#30340;&#25991;&#23383;&#65292;&#25551;&#36848;&#36825;&#31181;&#21487;&#24597;&#30340;&#22330;&#38754;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#20182;&#30475;&#35265;&#24052;&#27604;&#20262;&#38519;&#22312;&#36825;&#22330;&#31361;&#28982;&#32780;&#36215;&#30340;&#26059;&#39118;&#20013;&#24515;&#65307;&#36825;&#26469;&#33258;&#26103;&#37326;&#30340;&#26059;&#39118;&#65292;&#26174;&#28982;&#26159;&#20195;&#34920;&#27874;&#26031;&#30340;&#20837;&#20405;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#20808;&#30693;&#25509;&#30528;&#25551;&#36848;&#36825;&#20010;&#24322;&#35937;&#22914;&#20309;&#20020;&#21040;&#20182;&#12290;&#32822;&#21644;&#21326;&#26366;&#21629;&#20196;&#20182;&#38745;&#20505;&#35266;&#26395;&#65292;&#20182;&#20063;&#20197;&#32784;&#24515;&#35266;&#26395;&#30528;&#65307;&#31561;&#21040;&#26368;&#21518;&#65292;&#36825;&#20010;&#24322;&#35937;&#23436;&#25104;&#20102;&#65292;&#32822;&#21644;&#21326;&#23545;&#20182;&#23459;&#21578;&#65292;“&#24052;&#27604;&#20262;&#20542;&#20498;&#20102;&#65292;&#20542;&#20498;&#20102;&#65292;&#23427;&#19968;&#20999;&#38613;&#21051;&#30340;&#31070;&#20687;&#65292;&#37117;&#25171;&#30862;&#20110;&#22320;&#12290;”</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#26368;&#21518;&#65292;&#36825;&#20301;&#20808;&#30693;&#31216;&#21628;&#24403;&#26102;&#20182;&#25152;&#25945;&#23548;&#30340;&#20313;&#27665;&#20026;“&#25105;&#34987;&#25171;&#30340;&#31166;&#31292;&#65292;&#25105;&#22330;&#19978;&#30340;&#35895;”&#65292;&#24182;&#23459;&#31216;&#20182;&#24050;&#23558;&#20174;&#32822;&#21644;&#21326;&#37027;&#37324;&#21548;&#35265;&#30340;&#37117;&#21578;&#35785;&#20182;&#20204;&#20102;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#36825;&#27573;&#35770;&#24052;&#27604;&#20262;&#30340;&#40664;&#31034;&#65292;&#39044;&#35328;&#30340;&#25104;&#20998;&#30456;&#24403;&#26126;&#26174;&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;&#29369;&#22823;&#23601;&#35201;&#34987;&#24052;&#27604;&#20262;&#24449;&#26381;&#65292;&#31070;&#35201;&#20351;&#29992;&#24052;&#27604;&#20262;&#20316;&#20026;&#23457;&#21028;&#29369;&#22823;&#30340;&#24037;&#20855;&#12290;&#33267;&#20110;&#24052;&#27604;&#20262;&#34987;&#27874;&#26031;&#24449;&#26381;&#65292;&#21017;&#26159;&#21040;&#19968;&#30334;&#20116;&#21313;&#22810;&#24180;&#20043;&#21518;&#25165;&#21457;&#29983;&#30340;&#12290;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>2: </span></b><b><span
style='font-family:SimSun'>&#20196;&#20154;&#20932;&#24808;&#30340;&#24322;&#35937;&#24050;&#12289;&#40664;&#31034;&#20110;&#25105;&#65294;&#35809;&#35784;&#30340;&#34892;&#35809;&#35784;&#12289;&#27585;&#28781;&#30340;&#34892;&#27585;&#28781;&#12290;&#20197;&#25318;&#21738;&#12289;&#20320;&#35201;&#19978;&#21435;&#65294;&#29595;&#20195;&#38463;&#12289;&#20320;&#35201;&#22260;&#22256;&#65294;&#20027;&#35828;&#12289;&#25105;&#20351;&#19968;&#20999;&#21497;&#24687;&#27490;&#20303;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>3: </span></b><b><span
style='font-family:SimSun'>&#25152;&#20197;&#25105;&#28385;&#33136;&#30140;&#30171;&#65294;&#30171;&#33510;&#23558;&#25105;&#25235;&#20303;&#12289;&#22909;&#20687;&#20135;&#38590;&#30340;&#22919;&#20154;&#19968;&#26679;&#65294;&#25105;&#30140;&#30171;&#29978;&#33267;&#19981;&#33021;&#21548;&#65294;&#25105;&#24778;&#24822;&#29978;&#33267;&#19981;&#33021;&#30475;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>4: </span></b><b><span
style='font-family:SimSun'>&#25105;&#24515;&#24908;&#24352;&#12289;&#24778;&#24656;&#23041;&#21523;&#25105;&#12289;&#25105;&#25152;&#32673;&#24917;&#30340;&#40644;&#26127;&#12289;&#21464;&#20026;&#25105;&#30340;&#25112;&#20834;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>5: </span></b><b><span
style='font-family:SimSun'>&#20182;&#20204;&#25670;&#35774;&#31605;&#24109;&#12289;&#27966;&#20154;&#23432;&#26395;&#12289;&#21448;&#21507;&#21448;&#21917;&#65294;&#39318;&#39046;&#38463;&#12289;&#20320;&#20204;&#36215;&#26469;&#12289;&#29992;&#27833;&#25273;&#30462;&#29260;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>6: </span></b><b><span
style='font-family:SimSun'>&#20027;&#23545;&#25105;&#22914;&#27492;&#35828;&#12289;&#20320;&#21435;&#35774;&#31435;&#23432;&#26395;&#30340;&#12289;&#20351;&#20182;&#23558;&#25152;&#30475;&#35265;&#30340;&#36848;&#35828;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>7: </span></b><b><span
style='font-family:SimSun'>&#20182;&#30475;&#35265;&#20891;&#38431;&#12289;&#23601;&#26159;&#39569;&#39532;&#30340;&#19968;&#23545;&#19968;&#23545;&#22320;&#26469;&#12289;&#21448;&#30475;&#35265;&#39540;&#38431;&#12289;&#39558;&#39548;&#38431;&#12289;&#23601;&#35201;&#20391;&#32819;&#32454;&#21548;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>8: </span></b><b><span
style='font-family:SimSun'>&#20182;&#20687;&#29422;&#23376;&#21564;&#21483;&#12289;&#35828;&#12289;&#20027;&#38463;&#12289;&#25105;&#30333;&#26085;&#24120;&#31449;&#22312;&#26395;&#27004;&#19978;&#12289;&#25972;&#22812;&#31435;&#22312;&#25105;&#23432;&#26395;&#25152;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>9: </span></b><b><span
style='font-family:SimSun'>&#30475;&#21738;&#12289;&#26377;&#19968;&#38431;&#20891;&#20853;&#39569;&#30528;&#39532;&#12289;&#19968;&#23545;&#19968;&#23545;&#22320;&#26469;&#12290;&#20182;&#23601;&#35828;&#12289;&#24052;&#27604;&#20262;&#20542;&#20498;&#20102;&#65294;&#20542;&#20498;&#20102;&#12289;&#20182;&#19968;&#20999;&#38613;&#21051;&#30340;&#31070;&#20687;&#12289;&#37117;&#25171;&#30862;&#20110;&#22320;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>10: </span></b><b><span
style='font-family:SimSun'>&#25105;&#34987;&#25171;&#30340;&#31166;&#31292;&#12289;&#25105;&#22330;&#19978;&#30340;&#35895;&#38463;&#12289;&#25105;&#20174;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#37027;&#37324;&#25152;&#21548;&#35265;&#30340;&#12289;&#37117;&#21578;&#35785;&#20320;&#20204;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#35770;&#24230;&#29595;&#30340;&#39044;&#35328;</span></h3>

<p class=MsoNormal><span lang=EN-US>&nbsp;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>11: </span></b><b><span
style='font-family:SimSun'>&#35770;&#24230;&#29595;&#30340;&#40664;&#31034;&#12290;&#26377;&#20154;&#22768;&#20174;&#35199;&#29669;&#21628;&#38382;&#25105;&#12289;&#35828;&#12289;&#23432;&#26395;&#30340;&#38463;&#12289;&#22812;&#37324;&#22914;&#20309;&#65294;&#23432;&#26395;&#30340;&#38463;&#12289;&#22812;&#37324;&#22914;&#20309;&#12290;</span></b></p>

<p class=MsoNormal><span lang=EN-US>11-12</span><span style='font-family:SimSun'>&#33410;&#65294;&#36825;&#27573;&#35770;&#21040;&#24230;&#29595;&#30340;&#40664;&#31034;&#26377;&#19968;&#20010;&#29305;&#40664;&#65292;&#23601;&#26159;&#38750;&#24120;&#31616;&#30701;&#65292;&#32780;&#19988;&#27604;&#36739;&#21547;&#31946;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#36825;&#20301;&#20808;&#30693;&#36824;&#26159;&#31449;&#22312;&#20182;&#30340;&#23432;&#26395;&#22612;&#19978;&#12290;&#20174;&#37027;&#20010;&#26377;&#21033;&#30340;&#20301;&#32622;&#65292;&#20182;&#30475;&#35265;&#20102;&#24052;&#27604;&#20262;&#30340;&#35206;&#20129;&#12290;&#20182;&#21548;&#35265;&#26377;&#20154;&#22768;&#20174;&#35199;&#29669;&#26469;&#65292;&#20004;&#24230;&#38382;&#36947;&#65292;“&#23432;&#26395;&#30340;&#65292;&#22812;&#37324;&#22914;&#20309;&#65311;”</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#22312;&#34987;&#25523;&#30340;&#26411;&#26399;&#65292;&#20197;&#19996;&#20284;&#20046;&#21644;&#24052;&#27604;&#20262;&#20043;&#38388;&#26377;&#26576;&#31181;&#30340;&#21516;&#30431;&#20851;&#31995;&#65292;&#22240;&#27492;&#27874;&#26031;&#22823;&#20891;&#27178;&#25195;&#24052;&#27604;&#20262;&#20043;&#38469;&#65292;&#20197;&#19996;&#33258;&#28982;&#28385;&#24576;&#28966;&#34385;&#12290;&#20197;&#36187;&#20122;&#22312;&#36828;&#26395;&#12289;&#38745;&#21548;&#20043;&#26102;&#65292;&#20063;&#30475;&#21040;&#20102;&#20182;&#20204;&#30340;&#28966;&#34385;&#65292;&#20294;&#26159;&#20182;&#20063;&#26080;&#27861;&#25552;&#20379;&#19968;&#20010;&#26126;&#30830;&#32780;&#28385;&#24847;&#30340;&#31572;&#26696;&#12290;&#20182;&#24799;&#19968;&#30340;&#31572;&#35206;&#65292;&#26159;&#26377;&#20851;&#26089;&#26216;&#21644;&#40657;&#22812;&#30340;&#12290;&#26497;&#21487;&#33021;&#20182;&#26159;&#25351;&#65292;&#24052;&#27604;&#20262;&#30340;&#28781;&#20129;&#23545;&#29369;&#22823;&#26469;&#35828;&#65292;&#26159;&#26089;&#26216;&#30340;&#26469;&#20020;&#65292;&#23545;&#24230;&#29595;&#26469;&#35828;&#21017;&#26159;&#22812;&#26202;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#26080;&#35770;&#22914;&#20309;&#65292;&#24403;&#26102;&#20182;&#24182;&#27809;&#26377;&#19968;&#20010;&#28165;&#26970;&#30340;&#24322;&#35937;&#65292;&#20063;&#27809;&#26377;&#30830;&#23450;&#30340;&#20449;&#24687;&#12290;&#20294;&#20182;&#26368;&#21518;&#21578;&#35785;&#20182;&#20204;&#65292;&#33509;&#26377;&#30097;&#38382;&#30340;&#35805;&#65292;&#20182;&#20204;&#20197;&#21518;&#21487;&#20197;&#20877;&#22238;&#22836;&#26469;&#38382;&#12290;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>12: </span></b><b><span
style='font-family:SimSun'>&#23432;&#26395;&#30340;&#35828;&#12289;&#26089;&#26216;&#23558;&#21040;&#12289;&#40657;&#22812;&#20063;&#26469;&#65294;&#20320;&#20204;&#33509;&#35201;&#38382;&#12289;&#23601;&#21487;&#20197;&#38382;&#12289;&#21487;&#20197;&#22238;&#22836;&#20877;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span style='font-family:SimSun'>&#35770;&#20122;&#25289;&#20271;&#30340;&#39044;&#35328;</span></h3>

<h3><span lang=EN-US>&nbsp;</span></h3>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>13: </span></b><b><span
style='font-family:SimSun'>&#35770;&#20122;&#25289;&#20271;&#30340;&#40664;&#31034;&#12290;&#24213;&#20294;&#32467;&#20276;&#30340;&#23458;&#26053;&#38463;&#12289;&#20320;&#20204;&#24517;&#22312;&#20122;&#25289;&#20271;&#30340;&#26641;&#26519;&#20013;&#20303;&#23487;&#12290;</span></b></p>

<p class=MsoNormal><span lang=EN-US>13-17</span><span style='font-family:SimSun'>&#33410;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#35770;&#21040;&#20122;&#25289;&#20271;&#30340;&#40664;&#31034;&#65292;&#20063;&#19968;&#26679;&#38590;&#20197;&#35299;&#37322;&#12290;&#23427;&#21253;&#25324;&#20102;&#19968;&#20010;&#24322;&#35937;&#21644;&#19968;&#27573;&#35299;&#37322;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#36825;&#24322;&#35937;&#26159;&#20851;&#20110;&#19968;&#32676;&#20303;&#22312;&#20122;&#25289;&#20271;&#26641;&#26519;&#20013;&#30340;&#23458;&#26053;&#65292;&#20182;&#20204;&#21463;&#21040;&#25552;&#29595;&#22320;&#30340;&#23621;&#27665;&#28909;&#24515;&#30456;&#21161;&#65292;&#36825;&#20123;&#23458;&#26053;&#37117;&#26159;&#36867;&#36991;&#25112;&#20081;&#32780;&#26469;&#30340;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#33267;&#20110;&#24322;&#35937;&#30340;&#35299;&#37322;&#26159;&#65292;&#32822;&#21644;&#21326;&#24050;&#32463;&#20915;&#24515;&#35201;&#27585;&#28781;&#37027;&#20123;&#22312;&#37401;&#21033;&#20122;&#27801;&#28448;&#20013;&#27969;&#28010;&#30340;&#26063;&#31867;&#12290;</span></p>

<p class=MsoNormal><span style='font-family:SimSun'>&#22914;&#26524;&#36825;&#20010;&#40664;&#31034;&#21644;&#35770;&#24052;&#27604;&#20262;&#30340;&#28781;&#20129;&#20043;&#40664;&#31034;&#65292;&#20197;&#21450;&#21644;&#35770;&#24230;&#29595;&#30340;&#40664;&#31034;&#30456;&#20851;&#32852;&#65292;&#37027;&#20040;&#27585;&#28781;&#36825;&#20123;&#27969;&#28010;&#20043;&#20122;&#25289;&#20271;&#20154;&#30340;&#65292;&#23601;&#26159;&#37027;&#20123;&#35201;&#19978;&#26469;&#25915;&#25171;&#24052;&#27604;&#20262;&#24182;&#24449;&#26381;&#23427;&#30340;&#27874;&#26031;&#20891;&#38431;&#12290;&#25152;&#35859;“&#19968;&#24180;&#20043;&#20869;”&#19981;&#19968;&#23450;&#26159;&#25351;&#20197;&#36187;&#20122;&#21457;&#20986;&#27492;&#39044;&#35328;&#24403;&#26102;&#30340;&#19968;&#24180;&#20869;&#65292;&#27604;&#36739;&#21487;&#33021;&#26159;&#25351;&#24052;&#27604;&#20262;&#36973;&#21040;&#25915;&#20987;&#21518;&#30340;&#19968;&#24180;&#20043;&#20869;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>14: </span></b><b><span
style='font-family:SimSun'>&#25552;&#29595;&#22320;&#30340;&#23621;&#27665;&#25343;&#27700;&#26469;&#12289;&#36865;&#32473;&#21475;&#28212;&#30340;&#12289;&#25343;&#39292;&#26469;&#36814;&#25509;&#36867;&#36991;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>15: </span></b><b><span
style='font-family:SimSun'>&#22240;&#20026;&#20182;&#20204;&#36867;&#36991;&#20992;&#21073;&#12289;&#21644;&#20986;&#20102;&#38808;&#30340;&#20992;&#12289;&#24182;&#19978;&#20102;&#24358;&#30340;&#24339;&#12289;&#19982;&#20992;&#20853;&#30340;&#37325;&#28798;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>16: </span></b><b><span
style='font-family:SimSun'>&#20027;&#23545;&#25105;&#36825;&#26679;&#35828;&#12289;&#19968;&#24180;&#20043;&#20869;&#12289;&#29031;&#38599;&#24037;&#30340;&#24180;&#25968;&#12289;&#22522;&#36798;&#30340;&#19968;&#20999;&#33635;&#32768;&#24517;&#24402;&#20110;&#26080;&#26377;&#65294;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>17: </span></b><b><span
style='font-family:SimSun'>&#24339;&#31661;&#25163;&#25152;&#20313;&#21097;&#30340;&#12289;&#23601;&#26159;&#22522;&#36798;&#20154;&#30340;&#21191;&#22763;&#12289;&#24517;&#28982;&#31232;&#23569;&#65294;&#22240;&#20026;&#36825;&#26159;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#35828;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b><span lang=EN-US style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
