<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>8<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20250;&#35265;&#20102;&#20122;&#21704;&#26031;&#21518;&#65292;&#23601;&#22312;&#31070;&#26126;&#30830;&#30340;&#24341;&#23548;&#19979;&#65292;&#31163;&#24320;&#20182;&#20844;&#24320;&#30340;&#20107;&#24037;&#65292;&#25237;&#36523;&#20107;&#22857;&#19968;&#23567;&#32676;&#24544;&#20449;&#30340;&#22280;&#20869;&#20154;&#12290;&#20174;&#20122;&#21704;&#26031;&#22312;&#20301;&#30340;&#21518;&#26399;&#65292;&#19968;&#30452;&#21040;&#24076;&#35199;&#23478;&#30331;&#22522;&#21518;&#30340;&#19968;&#38453;&#23376;&#65292;&#20182;&#37117;&#26159;&#20174;&#20107;&#36825;&#26041;&#38754;&#30340;&#24037;&#20316;&#12290;&#36825;&#27573;&#26399;&#38388;&#65292;&#27809;&#26377;&#20219;&#20309;&#36857;&#35937;&#26174;&#31034;&#20182;&#26366;&#22238;&#21040;&#20844;&#24320;&#30340;&#20107;&#24037;&#20013;&#12290;&#30452;&#21040;&#24076;&#35199;&#23478;&#30340;&#26102;&#20505;&#65292;&#21457;&#29983;&#20102;&#19968;&#22330;&#25919;&#27835;&#38452;&#35851;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#31169;&#24213;&#19979;&#30340;&#20107;&#24037;&#21253;&#25324;&#65306;</span></p>

<p class=MsoListParagraph style='text-indent:-.25in'><span style='font-family:
Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#35828;&#26126;&#26377;&#20851;&#20182;&#21644;&#20182;&#20799;&#22899;&#30340;&#20806;&#22836;&#65288;</span>8<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>-12<span lang=ZH-CN
style='font-family:SimSun'>&#31456;&#65289;&#65307;</span></p>

<p class=MsoListParagraph style='text-indent:-.25in'><span style='font-family:
Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#35770;&#21040;&#21015;&#22269;&#30340;&#40664;&#31034;&#65288;</span>13<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>-23<span lang=ZH-CN
style='font-family:SimSun'>&#31456;&#65289;&#65307;</span></p>

<p class=MsoListParagraph style='text-indent:-.25in'><span style='font-family:
Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#21644;&#32822;&#21644;&#21326;&#26085;&#23376;&#30340;&#24322;&#35937;&#65288;</span>24<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span>-27<span lang=ZH-CN
style='font-family:SimSun'>&#31456;&#65289;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#23427;&#20808;&#20174;&#19968;&#23567;&#32676;&#24544;&#20449;&#30340;&#20154;&#24320;&#22987;&#65292;&#28982;&#21518;&#35770;&#21040;&#31070;&#30340;&#30334;&#22995;&#65292;&#20877;&#35770;&#21450;&#21608;&#22260;&#30340;&#21015;&#22269;&#65292;&#26368;&#21518;&#35828;&#21040;&#31070;&#23545;&#20840;&#19990;&#30028;&#35745;&#21010;&#30340;&#23436;&#25104;&#12290;</span>&nbsp;</p>

<p class=MsoNormal>&nbsp;</p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#29992;&#20197;&#36187;&#20122;&#20799;&#23376;&#30340;&#21517;&#20316;&#35760;&#21495;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>1: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#12289;&#20320;&#21462;&#19968;&#20010;&#22823;&#29260;&#12289;&#25343;&#20154;&#25152;&#29992;&#30340;&#31508;&#12289;&#12308;&#25110;&#20316;&#20154;&#24120;&#29992;&#30340;&#23383;&#12309;&#20889;&#19978;&#29595;&#40657;&#29669;&#27801;&#25289;&#21202;&#21704;&#26045;&#32610;&#26031;&#65294;&#12308;&#23601;&#26159;&#25523;&#25504;&#36895;&#20020;&#25250;&#22842;&#24555;&#21040;&#30340;&#24847;&#24605;&#12309;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#39044;&#20808;&#30340;&#25351;&#31034;&#65288;</span>8:1-4<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20250;&#35265;&#20102;&#20122;&#21704;&#26031;&#20043;&#21518;&#65292;&#32822;&#21644;&#21326;&#21448;&#21629;&#20196;&#20182;&#22312;&#19968;&#20010;&#22823;&#29260;&#19978;&#65292;&#20889;&#19979;&#19968;&#20010;&#39044;&#35328;&#24615;&#36136;&#30340;&#22797;&#21512;&#23383;&#9472;&#9472;&#29595;&#40657;&#29669;&#27801;&#25289;&#21202;&#21704;&#26045;&#32610;&#26031;&#65292;&#24847;&#24605;&#26159;&#25523;&#25504;&#36895;&#20020;&#65292;&#25250;&#22842;&#24555;&#21040;&#12290;&#36825;&#27425;&#22312;&#22823;&#29260;&#19978;&#20889;&#23383;&#65292;&#20284;&#20046;&#26159;&#20182;&#20844;&#24320;&#20107;&#24037;&#20013;&#26368;&#21518;&#19968;&#27425;&#30340;&#20030;&#21160;&#12290;&#20182;&#22312;&#35265;&#21040;&#22352;&#23453;&#24231;&#30340;&#22823;&#21531;&#29579;&#20043;&#24322;&#35937;&#21518;&#65292;&#26366;&#21463;&#25176;&#21521;&#19990;&#20154;&#20316;&#19968;&#27425;&#23459;&#24067;&#65307;&#20294;&#26159;&#22312;&#23653;&#34892;&#36825;&#20010;&#20219;&#21153;&#26102;&#65292;&#20182;&#20256;&#36798;&#30340;&#20449;&#24687;&#21364;&#36973;&#20154;&#25298;&#32477;&#12290;&#30334;&#22995;&#20204;&#21548;&#35265;&#20102;&#65292;&#21364;&#19981;&#26126;&#30333;&#65307;&#30475;&#35265;&#20102;&#65292;&#21364;&#19981;&#26195;&#24471;&#12290;&#22240;&#27492;&#20182;&#26368;&#21518;&#35201;&#35828;&#30340;&#65292;&#23601;&#26159;&#39044;&#21578;&#23457;&#21028;&#23558;&#35201;&#26469;&#20020;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#36827;&#19968;&#27493;&#25351;&#31034;&#20182;&#65292;&#31042;&#23558;&#35201;&#29992;&#35802;&#23454;&#30340;&#35265;&#35777;&#20154;&#12290;&#36825;&#37324;&#21482;&#25552;&#21040;&#20004;&#20010;&#21517;&#23383;&#65306;&#31085;&#21496;&#20044;&#21033;&#20122;&#65292;&#21644;&#32822;&#27604;&#21033;&#23478;&#30340;&#20799;&#23376;&#25746;&#36838;&#21033;&#20122;&#12290;&#20182;&#20204;&#20195;&#34920;&#20102;&#23646;&#28789;&#30340;&#20799;&#22899;&#65292;&#20063;&#23601;&#26159;&#23545;&#32822;&#21644;&#21326;&#24544;&#24515;&#30340;&#20154;&#65307;&#36825;&#20123;&#20154;&#23558;&#25104;&#20026;&#20313;&#27665;&#12290;&#36825;&#26102;&#20505;&#65292;&#20197;&#36187;&#20122;&#24471;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#20182;&#36981;&#20174;&#31070;&#30340;&#21629;&#20196;&#65292;&#32473;&#20182;&#36215;&#21517;&#21483;&#29595;&#40657;&#29669;&#27801;&#25289;&#21202;&#21704;&#26045;&#32610;&#26031;&#12290;&#36825;&#23401;&#23376;&#30340;&#35806;&#29983;&#65292;&#21021;&#24230;&#23616;&#37096;&#24615;&#30340;&#23454;&#29616;&#20102;&#31070;&#32473;&#20122;&#21704;&#26031;&#30340;&#20806;&#22836;&#65292;&#37027;&#20806;&#22836;&#35828;&#23558;&#26377;&#19968;&#20010;&#23156;&#23401;&#35806;&#29983;&#65292;&#22312;&#37027;&#23401;&#23376;&#23578;&#19981;&#33021;&#20998;&#36776;&#26159;&#38750;&#26102;&#65292;&#32822;&#21644;&#21326;&#23601;&#20250;&#34249;&#30528;&#20122;&#36848;&#29579;&#65292;&#38477;&#19979;&#28798;&#38590;&#26469;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>2: <span lang=ZH-CN>&#25105;&#35201;&#29992;&#35802;&#23454;&#30340;&#35265;&#35777;&#20154;&#12289;&#31085;&#21496;&#20044;&#21033;&#20122;&#12289;&#21644;&#32822;&#27604;&#21033;&#23478;&#30340;&#20799;&#23376;&#25746;&#36838;&#21033;&#20122;&#12289;&#35760;&#24405;&#36825;&#20107;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>3: <span lang=ZH-CN>&#25105;&#20197;&#36187;&#20122;&#19982;&#22971;&#23376;&#12308;&#21407;&#25991;&#20316;&#22899;&#20808;&#30693;&#12309;&#21516;&#23460;&#65294;&#20182;&#24576;&#23381;&#29983;&#23376;&#12289;&#32822;&#21644;&#21326;&#23601;&#23545;&#25105;&#35828;&#12289;&#32473;&#20182;&#36215;&#21517;&#21483;&#29595;&#40657;&#29669;&#27801;&#25289;&#21202;&#21704;&#26045;&#32610;&#26031;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>4: <span lang=ZH-CN>&#22240;&#20026;&#22312;&#36825;&#23567;&#23401;&#23376;&#19981;&#26195;&#24471;&#21483;&#29238;&#21483;&#27597;&#20043;&#20808;&#12289;&#22823;&#39532;&#33394;&#30340;&#36130;&#23453;&#12289;&#21644;&#25746;&#29595;&#21033;&#20122;&#30340;&#25523;&#29289;&#12289;&#24517;&#22312;&#20122;&#36848;&#29579;&#38754;&#21069;&#25644;&#20102;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20027;&#26195;&#35861;&#20837;&#20405;&#20020;&#36817;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>5: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#21448;&#26195;&#35861;&#25105;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#35299;&#35828;&#65288;</span>8:5-15<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#32473;&#36825;&#20301;&#20808;&#30693;&#30340;&#31532;&#20108;&#20010;&#20449;&#24687;&#65292;&#35299;&#37322;&#20102;&#31070;&#23457;&#21028;&#30340;&#26041;&#27861;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#24456;&#26126;&#26174;&#30340;&#65292;&#22312;&#38024;&#23545;&#37027;&#19968;&#23567;&#32676;&#22280;&#20869;&#20154;&#30340;&#20107;&#24037;&#20013;&#65292;&#20197;&#36187;&#20122;&#25152;&#30475;&#21040;&#30340;&#65292;&#19981;&#21333;&#21333;&#26159;&#29369;&#22823;&#65292;&#20063;&#19981;&#23616;&#38480;&#20110;&#21271;&#26041;&#30340;&#20197;&#33394;&#21015;&#22269;&#65292;&#20035;&#26159;&#25353;&#31070;&#30340;&#24847;&#24605;&#65292;&#21253;&#25324;&#20102;&#21335;&#21271;&#22269;&#21512;&#36215;&#26469;&#30340;&#25972;&#20010;&#22269;&#23478;&#12290;</span><span
lang=ZH-CN style='font-family:SimSun'>&#30334;&#22995;&#20204;&#25298;&#32477;&#20102;&#32822;&#21644;&#21326;&#28201;&#21644;&#30340;&#21149;&#23548;&#65292;&#25152;&#20197;&#31070;&#35201;&#29992;&#20005;&#21385;&#30340;&#23457;&#21028;&#26041;&#27861;&#26469;&#23545;&#20184;&#20182;&#20204;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>6: <span lang=ZH-CN>&#36825;&#30334;&#22995;&#26082;&#21388;&#24323;&#35199;&#32599;&#20122;&#32531;&#27969;&#30340;&#27700;&#12289;&#21916;&#24742;&#21033;&#27739;&#21644;&#21033;&#29595;&#21033;&#30340;&#20799;&#23376;&#65294;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#23581;&#21040;&#20102;&#20122;&#20848;&#29579;&#21033;&#27739;&#19982;&#20197;&#33394;&#21015;&#29579;&#21033;&#29595;&#21033;&#30340;&#20799;&#23376;&#27604;&#21152;&#30340;&#23041;&#32961;&#65288;&#35265;</span>7:1<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#36825;&#37324;&#26159;&#25351;&#20197;&#33394;&#21015;&#30340;&#21271;&#26041;&#29579;&#22269;&#21644;&#20122;&#20848;&#21516;&#30431;&#65292;&#19982;&#32422;&#22374;&#24320;&#25112;&#12290;&#20122;&#36848;&#29579;&#22909;&#20687;&#22823;&#27827;&#32763;&#33150;&#30340;&#27700;&#29467;&#28982;&#20914;&#26469;&#65307;&#20182;&#30340;&#23041;&#21183;&#24517;&#22914;&#22823;&#27700;&#20914;&#20837;&#29369;&#22823;&#12290;&#28982;&#32780;&#36825;&#20301;&#20808;&#30693;&#35880;&#24910;&#22320;&#25351;&#20986;&#65292;&#20182;&#23558;&#23433;&#28982;&#28193;&#36807;&#36825;&#22330;&#28798;&#38590;&#12290;&#34429;&#28982;&#22823;&#27700;&#28459;&#21040;&#39048;&#39033;&#65292;&#29369;&#22823;&#36824;&#19981;&#33268;&#20110;&#34987;&#28153;&#27809;&#12290;&#26368;&#21518;&#30340;&#35805;&#35821;&#65292;&#21551;&#31034;&#20102;&#20122;&#36848;&#30340;&#20405;&#30053;&#23558;&#22914;&#20309;&#24433;&#21709;&#25972;&#20010;&#27665;&#26063;&#12290;“&#20197;&#39532;&#20869;&#21033;&#38463;&#65292;&#20182;&#23637;&#24320;&#32709;&#33152;&#65292;&#36941;&#28385;&#20320;&#30340;&#22320;&#12290;”</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#30528;&#32822;&#21644;&#21326;&#30340;&#36825;&#20010;&#20449;&#24687;&#65292;&#20197;&#36187;&#20122;&#33021;&#35828;&#20986;&#20805;&#28385;&#24076;&#26395;&#30340;&#36766;&#21477;&#12290;&#39318;&#20808;&#26159;&#20449;&#24515;&#30340;&#25361;&#25112;&#12290;&#21015;&#22269;&#30340;&#20154;&#27665;&#21516;&#35851;&#24819;&#35201;&#25269;&#25377;&#32822;&#21644;&#21326;&#30340;&#26088;&#24847;&#65292;&#20182;&#19981;&#23633;&#20110;&#20182;&#20204;&#30340;&#21927;&#22199;&#65292;&#23459;&#31216;&#36825;&#31181;&#21516;&#35851;&#19981;&#20250;&#24471;&#36894;&#65292;&#22240;&#20026;“&#31070;&#19982;&#25105;&#20204;&#21516;&#22312;”&#12290;&#36825;&#19968;&#37096;&#20998;&#30340;&#22238;&#31572;&#21644;&#21069;&#38754;&#25552;&#21040;&#30340;&#20107;&#26159;&#26377;&#20851;&#32852;&#30340;&#12290;&#20182;&#20808;&#21069;&#22768;&#26126;&#65292;&#20122;&#36848;&#30340;&#32709;&#33152;&#23558;&#36941;&#28385;&#20840;&#22320;&#12290;&#26174;&#28982;&#25152;&#35859;&#20840;&#22320;&#24182;&#19981;&#26159;&#25351;&#30334;&#22995;&#30340;&#22303;&#22320;&#65292;&#32780;&#26159;&#25351;&#20197;&#39532;&#20869;&#21033;&#30340;&#22303;&#22320;&#12290;“&#20197;&#39532;&#20869;&#21033;”&#30340;&#24847;&#24605;&#26159;&#31070;&#19982;&#25105;&#20204;&#21516;&#22312;&#65292;&#36825;&#20010;&#23383;&#28608;&#36215;&#20182;&#30340;&#20449;&#24515;&#65292;&#20415;&#20182;&#32966;&#25954;&#21521;&#32858;&#38598;&#30340;&#20154;&#25361;&#25112;&#65292;&#21483;&#20182;&#20204;&#23613;&#31649;&#21927;&#22199;&#22909;&#20102;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#25509;&#30528;&#65292;&#36825;&#20301;&#20808;&#30693;&#23601;&#35828;&#26126;&#20182;&#20449;&#24515;&#30340;&#31192;&#35776;&#12290;&#32822;&#21644;&#21326;&#21521;&#20182;&#35828;&#35805;&#65292;&#21483;&#20182;&#19981;&#35201;&#30031;&#24807;&#30334;&#22995;&#30340;&#32972;&#21467;&#24577;&#24230;&#65292;&#22240;&#20026;&#37027;&#26159;&#20182;&#20204;&#30340;&#29305;&#24615;&#12290;&#20182;&#24212;&#35813;&#30031;&#24807;&#30340;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#25165;&#26159;&#24544;&#20449;&#20043;&#20154;&#24799;&#19968;&#24212;&#35813;&#30031;&#24807;&#30340;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#26159;&#28151;&#20081;&#20013;&#30340;&#22307;&#25152;&#12290;&#31070;&#33258;&#24049;&#20915;&#23450;&#31042;&#25315;&#36873;&#20197;&#33394;&#21015;&#30334;&#22995;&#30340;&#21407;&#21017;&#12290;&#31042;&#23545;&#24544;&#20449;&#30340;&#20154;&#26159;&#36991;&#38590;&#25152;&#65292;&#23545;&#20197;&#33394;&#21015;&#20004;&#23478;&#21364;&#26159;&#32458;&#33050;&#30340;&#30707;&#22836;&#12289;&#36300;&#20154;&#30340;&#30928;&#30707;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20026;&#20102;&#23436;&#25104;&#36825;&#20010;&#26041;&#27861;&#65292;&#20197;&#36187;&#20122;&#26242;&#26102;&#20013;&#26029;&#20102;&#20182;&#30340;&#20844;&#24320;&#20107;&#24037;&#65307;&#20182;&#34987;&#21628;&#21484;&#65292;&#21435;&#25237;&#36523;&#20110;&#23545;&#20313;&#27665;&#30340;&#25945;&#23548;&#12290;</span></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>7: <span lang=ZH-CN>&#22240;&#27492;&#12289;&#20027;&#24517;&#20351;&#22823;&#27827;&#32763;&#33150;&#30340;&#27700;&#29467;&#28982;&#20914;&#26469;&#12289;&#23601;&#26159;&#20122;&#36848;&#29579;&#12289;&#21644;&#20182;&#25152;&#26377;&#30340;&#23041;&#21183;&#65294;&#24517;&#28459;&#36807;&#19968;&#20999;&#30340;&#27700;&#36947;&#12289;&#28072;&#36807;&#20004;&#23736;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>8: <span lang=ZH-CN>&#24517;&#20914;&#20837;&#29369;&#22823;&#65294;&#28072;&#28322;&#27867;&#28389;&#12289;&#30452;&#21040;&#39048;&#39033;&#65294;&#20197;&#39532;&#20869;&#21033;&#38463;&#12289;&#20182;&#23637;&#24320;&#32709;&#33152;&#12289;&#36941;&#28385;&#20320;&#30340;&#22320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>9: <span lang=ZH-CN>&#21015;&#22269;&#30340;&#20154;&#27665;&#21738;&#12289;&#20219;&#20973;&#20320;&#20204;&#21927;&#22199;&#12289;&#32456;&#24517;&#30772;&#22351;&#65294;&#36828;&#26041;&#30340;&#20247;&#20154;&#21738;&#12289;&#24403;&#20391;&#32819;&#32780;&#21548;&#65294;&#20219;&#20973;&#20320;&#20204;&#26463;&#36215;&#33136;&#26469;&#12289;&#32456;&#24517;&#30772;&#22351;&#65294;&#20320;&#20204;&#26463;&#36215;&#33136;&#26469;&#12289;&#32456;&#24517;&#30772;&#22351;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>10: <span lang=ZH-CN>&#20219;&#20973;&#20320;&#20204;&#21516;&#35851;&#12289;&#32456;&#24402;&#26080;&#26377;&#65294;&#20219;&#20973;&#20320;&#20204;&#35328;&#23450;&#12289;&#32456;&#19981;&#25104;&#31435;&#65294;&#22240;&#20026;&#12288;&#31070;&#19982;&#25105;&#20204;&#21516;&#22312;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#35686;&#21578;&#20808;&#30693;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>11: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#20197;&#22823;&#33021;&#30340;&#25163;&#12289;&#25351;&#25945;&#25105;&#19981;&#21487;&#34892;&#36825;&#30334;&#22995;&#25152;&#34892;&#30340;&#36947;&#12289;&#23545;&#25105;&#36825;&#26679;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>12: <span lang=ZH-CN>&#36825;&#30334;&#22995;&#35828;&#12289;&#21516;&#35851;&#32972;&#21467;&#12289;&#20320;&#20204;&#19981;&#35201;&#35828;&#12289;&#21516;&#35851;&#32972;&#21467;&#65294;&#20182;&#20204;&#25152;&#24597;&#30340;&#12289;&#20320;&#20204;&#19981;&#35201;&#24597;&#12289;&#20063;&#19981;&#35201;&#30031;&#24807;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>13: <span lang=ZH-CN>&#20294;&#35201;&#23562;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20026;&#22307;&#65294;&#20197;&#20182;&#20026;&#20320;&#20204;&#25152;&#24403;&#24597;&#30340;&#12289;&#25152;&#24403;&#30031;&#24807;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>14: <span lang=ZH-CN>&#20182;&#24517;&#20316;&#20026;&#22307;&#25152;&#65294;&#21364;&#21521;&#20197;&#33394;&#21015;&#20004;&#23478;&#20316;&#32458;&#33050;&#30340;&#30707;&#22836;&#12289;&#36300;&#20154;&#30340;&#30928;&#30707;&#65294;&#21521;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#12289;&#20316;&#20026;&#22280;&#22871;&#21644;&#32593;&#32599;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>15: <span lang=ZH-CN>&#35768;&#22810;&#20154;&#24517;&#22312;&#20854;&#19978;&#32458;&#33050;&#36300;&#20498;&#12289;&#32780;&#19988;&#36300;&#30862;&#12289;&#24182;&#38519;&#20837;&#32593;&#32599;&#12289;&#34987;&#32544;&#20303;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#19981;&#35201;&#27714;&#21578;&#24043;&#24072;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>16: <span lang=ZH-CN>&#20320;&#35201;&#21367;&#36215;&#24459;&#27861;&#20070;&#12289;&#22312;&#25105;&#38376;&#24466;&#20013;&#38388;&#23553;&#20303;&#35757;&#35826;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#26368;&#21518;&#30340;&#21629;&#20196;&#65288;</span>8:16-18<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#26368;&#21518;&#27010;&#25324;&#22320;&#32473;&#36825;&#20301;&#20808;&#30693;&#19968;&#20010;&#21629;&#20196;&#65292;&#35201;&#20182;&#21367;&#36215;&#24459;&#27861;&#20070;&#65292;&#22312;&#38376;&#24466;&#20013;&#38388;&#23553;&#20303;&#35757;&#35826;&#12290;&#20808;&#30693;&#23601;&#20197;&#39034;&#26381;&#21644;&#32784;&#24515;&#30340;&#22768;&#26126;&#26469;&#22238;&#24212;&#31070;&#30340;&#21629;&#20196;&#65292;“&#25105;&#35201;&#31561;&#20505;&#37027;&#25513;&#38754;&#19981;&#39038;&#38597;&#21508;&#23478;&#30340;&#32822;&#21644;&#21326;&#65292;&#25105;&#20063;&#35201;&#20208;&#26395;&#31042;&#12290;”</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#65292;&#20808;&#30693;&#20197;&#19968;&#27573;&#35805;&#25581;&#38706;&#36825;&#20010;&#26041;&#27861;&#30340;&#25972;&#20307;&#21407;&#21017;&#65307;&#36825;&#35805;&#20063;&#26174;&#31034;&#20986;&#20182;&#20102;&#35299;&#33258;&#24049;&#29616;&#22312;&#34987;&#21628;&#21484;&#21435;&#20316;&#30340;&#36825;&#20010;&#29305;&#21035;&#32844;&#20998;&#12290;“&#30475;&#21738;&#65281;&#25105;&#19982;&#32822;&#21644;&#21326;&#25152;&#32473;&#25105;&#30340;&#20799;&#22899;&#65292;&#23601;&#26159;&#20174;&#20303;&#22312;&#38177;&#23433;&#23665;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#26469;&#30340;&#65292;&#22312;&#20197;&#33394;&#21015;&#20013;&#20316;&#20026;&#39044;&#20806;&#21644;&#22855;&#36857;&#12290;”</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20026;&#20102;&#26126;&#30333;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#24517;&#39035;&#27880;&#24847;&#21040;&#19968;&#20214;&#20107;&#65292;&#22240;&#20026;&#36825;&#26159;&#25105;&#20204;&#20316;&#36827;&#19968;&#27493;&#25506;&#35752;&#26102;&#30340;&#20851;&#38190;&#65307;&#37027;&#23601;&#26159;&#20197;&#36187;&#20122;&#21644;&#20182;&#30340;&#23401;&#23376;&#30340;&#21517;&#23383;&#65292;&#37117;&#20855;&#26377;&#37325;&#22823;&#30340;&#24847;&#20041;&#12290;“&#20197;&#36187;&#20122;”&#30340;&#24847;&#24605;&#26159;&#65306;&#32822;&#21644;&#21326;&#30340;&#25937;&#36174;&#65307;“&#26045;&#20122;&#38597;&#36848;”&#30340;&#24847;&#24605;&#26159;&#65306;&#20313;&#27665;&#23558;&#35201;&#36820;&#22238;&#65307;“&#29595;&#40657;&#29669;&#27801;&#25289;&#21202;&#21704;&#26045;&#32610;&#26031;”&#30340;&#24847;&#24605;&#26159;&#65306;&#25523;&#25504;&#36895;&#20020;&#65292;&#25250;&#22842;&#24555;&#21040;&#12290;&#36825;&#20301;&#20808;&#30693;&#30340;&#21517;&#23383;&#25351;&#20986;&#20102;&#32822;&#21644;&#21326;&#26368;&#32456;&#30340;&#26088;&#24847;&#65307;&#20182;&#24102;&#30528;&#19968;&#21516;&#21435;&#35265;&#20122;&#21704;&#26031;&#30340;&#37027;&#20010;&#20799;&#23376;&#30340;&#21517;&#23383;&#65292;&#25351;&#31034;&#20102;&#20313;&#27665;&#30340;&#26041;&#27861;&#65307;&#26032;&#29983;&#23156;&#23401;&#29595;&#40657;&#29669;&#27801;&#25289;&#21202;&#21704;&#26045;&#32610;&#26031;&#30340;&#21517;&#23383;&#65292;&#25351;&#20986;&#20102;&#23457;&#21028;&#36805;&#36895;&#20020;&#21040;&#30340;&#26041;&#24335;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>17: <span lang=ZH-CN>&#25105;&#35201;&#31561;&#20505;&#37027;&#25513;&#38754;&#19981;&#39038;&#38597;&#21508;&#23478;&#30340;&#32822;&#21644;&#21326;&#12289;&#25105;&#20063;&#35201;&#20208;&#26395;&#20182;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>18: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#25105;&#19982;&#32822;&#21644;&#21326;&#25152;&#32473;&#25105;&#30340;&#20799;&#22899;&#12289;&#23601;&#26159;&#20174;&#20303;&#22312;&#38177;&#23433;&#23665;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#26469;&#30340;&#12289;&#22312;&#20197;&#33394;&#21015;&#20013;&#20316;&#20026;&#39044;&#20806;&#21644;&#22855;&#36857;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>19: <span lang=ZH-CN>&#26377;&#20154;&#23545;&#20320;&#20204;&#35828;&#12289;&#24403;&#27714;&#38382;&#37027;&#20123;&#20132;&#39740;&#30340;&#12289;&#21644;&#34892;&#24043;&#26415;&#30340;&#12289;&#23601;&#26159;&#22768;&#38899;&#32501;&#34542;&#12289;&#35328;&#35821;&#24494;&#32454;&#30340;&#65294;&#20320;&#20204;&#20415;&#22238;&#31572;&#35828;&#12289;&#30334;&#22995;&#19981;&#24403;&#27714;&#38382;&#33258;&#24049;&#30340;&#12288;&#31070;&#20040;&#65294;&#23682;&#21487;&#20026;&#27963;&#20154;&#27714;&#38382;&#27515;&#20154;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#35686;&#21578;&#65288;</span>8:19-22<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#35686;&#21578;&#30334;&#22995;&#65292;&#22312;&#36973;&#36935;&#37325;&#22823;&#22256;&#38590;&#26102;&#19981;&#21487;&#36716;&#21521;&#37027;&#20123;&#20132;&#39740;&#21644;&#34892;&#24043;&#26415;&#30340;&#12290;&#20182;&#29992;&#36731;&#34065;&#30340;&#35821;&#27668;&#65292;&#24418;&#23481;&#36825;&#20123;&#20132;&#39740;&#12289;&#34892;&#24043;&#26415;&#30340;&#20154;&#65292;&#26159;&#22768;&#38899;&#32501;&#34542;&#12289;&#35328;&#35821;&#24494;&#32454;&#30340;&#12290;&#20154;&#24212;&#24403;&#20197;&#30452;&#25509;&#20174;&#31070;&#24471;&#26469;&#30340;&#35757;&#35826;&#21644;&#27861;&#24230;&#20316;&#26631;&#20934;&#65307;&#33509;&#36716;&#21521;&#37027;&#20010;&#19981;&#21487;&#35265;&#30340;&#19990;&#30028;&#65292;&#23547;&#27714;&#34394;&#20551;&#30340;&#21551;&#31034;&#65292;&#32467;&#26524;&#24517;&#38519;&#20837;&#40657;&#26263;&#20013;&#12290;&#36825;&#26679;&#20316;&#30340;&#20154;&#24517;&#19981;&#24471;&#35265;&#26216;&#20809;&#65292;&#20182;&#20204;&#21482;&#26377;&#33392;&#38590;&#12289;&#40657;&#26263;&#21644;&#30171;&#33510;&#65307;&#20182;&#20204;&#24517;&#34987;&#36214;&#20837;&#20044;&#20113;&#23494;&#24067;&#30340;&#40657;&#26263;&#20043;&#20013;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>20: <span lang=ZH-CN>&#20154;&#24403;&#20197;&#35757;&#35826;&#21644;&#27861;&#24230;&#20026;&#26631;&#20934;&#65294;&#20182;&#20204;&#25152;&#35828;&#30340;&#12289;&#33509;&#19981;&#19982;&#27492;&#30456;&#31526;&#12289;&#24517;&#19981;&#24471;&#35265;&#26216;&#20809;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#36935;&#38590;&#30340;&#26102;&#20505;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>21: <span lang=ZH-CN>&#20182;&#20204;&#24517;&#32463;&#36807;&#36825;&#22320;&#12289;&#21463;&#33392;&#38590;&#12289;&#21463;&#39269;&#39295;&#65294;&#39269;&#39295;&#30340;&#26102;&#20505;&#12289;&#24515;&#20013;&#28966;&#36481;&#12289;&#21650;&#39554;&#33258;&#24049;&#30340;&#21531;&#29579;&#12289;&#21644;&#33258;&#24049;&#30340;&#12288;&#31070;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>22: <span lang=ZH-CN>&#20208;&#35266;&#19978;&#22825;&#12289;&#20463;&#23519;&#19979;&#22320;&#12289;&#19981;&#26009;&#12289;&#23613;&#26159;&#33392;&#38590;&#12289;&#40657;&#26263;&#12289;&#21644;&#24189;&#26263;&#30340;&#30171;&#33510;&#65294;&#20182;&#20204;&#24517;&#34987;&#36214;&#20837;&#20044;&#40657;&#30340;&#40657;&#26263;&#20013;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
