<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>27<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>1: <span lang=ZH-CN>&#21040;&#37027;&#26085;&#12289;&#32822;&#21644;&#21326;&#24517;&#29992;&#20182;&#21018;&#30828;&#26377;&#21147;&#30340;&#22823;&#20992;&#12289;&#21009;&#32602;&#40132;&#40060;&#12289;&#23601;&#26159;&#37027;&#24555;&#34892;&#30340;&#34503;&#12289;&#21009;&#32602;&#40132;&#40060;&#23601;&#26159;&#37027;&#26354;&#34892;&#30340;&#34503;&#65294;&#24182;&#26432;&#28023;&#20013;&#30340;&#22823;&#40060;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#25509;&#19979;&#21435;&#30340;&#20449;&#24687;&#38750;&#24120;&#31616;&#30701;&#12289;&#29983;&#21160;&#65292;&#20294;&#20063;&#20805;&#20998;&#34920;&#36798;&#20102;&#23427;&#30340;&#30446;&#30340;&#12290;&#32822;&#21644;&#21326;&#23457;&#21028;&#30340;&#37027;&#26085;&#65292;&#31042;&#35201;&#29992;&#31042;&#30340;&#22823;&#20992;&#65292;&#25703;&#27585;&#19968;&#20999;&#24694;&#32773;&#12290;&#22914;&#26524;&#36825;&#20301;&#20808;&#30693;&#26159;&#20197;&#20182;&#30452;&#25509;&#30340;&#35266;&#28857;&#26469;&#20316;&#27604;&#35861;&#30340;&#35805;&#65292;&#25105;&#20204;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#37027;“&#28023;&#20013;&#30340;&#22823;&#40060;”&#26159;&#25351;&#22467;&#21450;&#65292;&#22240;&#20026;“&#28023;”&#36825;&#20010;&#23383;&#65292;&#20063;&#24120;&#24120;&#29992;&#26469;&#25351;&#23612;&#32599;&#27827;&#12290;&#37027;“&#24555;&#34892;&#30340;&#34503;”&#21487;&#33021;&#26159;&#25351;&#20122;&#36848;&#65292;“&#40132;&#40060;”&#21487;&#33021;&#26159;&#25351;&#24052;&#27604;&#20262;&#12290;&#36825;&#20123;&#23545;&#24694;&#32773;&#30340;&#25551;&#20889;&#65292;&#21487;&#20197;&#30475;&#20986;&#20182;&#20204;&#30340;&#19968;&#36143;&#20238;&#20457;&#9472;&#9472;&#25935;&#25463;&#12289;&#35809;&#35784;&#12289;&#29409;&#29502;&#65292;&#25110;&#35768;&#25105;&#20204;&#33021;&#20174;&#36825;&#26041;&#38754;&#65292;&#21457;&#29616;&#27492;&#27573;&#32463;&#25991;&#30340;&#37325;&#28857;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>2: <span lang=ZH-CN>&#24403;&#37027;&#26085;&#26377;&#20986;&#37202;&#30340;&#33889;&#33796;&#22253;&#65294;&#20320;&#20204;&#35201;&#25351;&#36825;&#22253;&#21809;&#27468;&#12289;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#33889;&#33796;&#22253;&#30340;&#22797;&#20852;&#65288;</span>27:2-11<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#26368;&#21518;&#35770;&#21450;&#22797;&#20852;&#30340;&#29305;&#33394;&#20043;&#20449;&#24687;&#65292;&#26159;&#19968;&#39318;&#26377;&#20851;&#33889;&#33796;&#22253;&#30340;&#27468;&#65292;&#23427;&#21644;&#21069;&#38754;&#39044;&#35328;&#20013;&#30340;&#37027;&#19968;&#39318;&#33889;&#33796;&#22253;&#20043;&#27468;&#25104;&#20102;&#24378;&#28872;&#30340;&#23545;&#27604;&#12290;&#31532;&#19968;&#39318;&#33796;&#33796;&#22253;&#20043;&#27468;&#65292;&#36848;&#35828;&#23613;&#31649;&#32822;&#21644;&#21326;&#30340;&#33889;&#33796;&#22253;&#36133;&#33853;&#19969;&#65292;&#31042;&#20173;&#32454;&#24515;&#29031;&#31649;&#31042;&#30340;&#22253;&#23376;&#65292;&#28982;&#21518;&#21448;&#35828;&#21040;&#23558;&#26377;&#23457;&#21028;&#20020;&#21040;&#23427;&#12290;&#36825;&#37324;&#30340;&#33889;&#33796;&#22253;&#20043;&#27468;&#65292;&#26159;&#19968;&#39318;&#22797;&#20852;&#20043;&#27468;&#65292;&#23427;&#39318;&#20808;&#23637;&#31034;&#20102;&#19968;&#24133;&#33635;&#32768;&#30340;&#22270;&#30011;&#65292;&#28982;&#21518;&#25551;&#20889;&#31070;&#31649;&#29702;&#30340;&#36807;&#31243;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#23427;&#29992;&#32654;&#20029;&#30340;&#35789;&#34299;&#65292;&#25551;&#20889;&#32822;&#21644;&#21326;&#30340;&#29031;&#39038;&#12290;&#31042;&#39318;&#20808;&#35828;&#65292;“&#26377;&#20986;&#37202;&#30340;&#33889;&#33796;&#22253;&#65292;&#20320;&#20204;&#35201;&#25351;&#36825;&#22253;&#21809;&#27468;&#65292;”&#26469;&#20445;&#35777;&#36825;&#22253;&#23376;&#24517;&#32467;&#23454;&#32047;&#32047;&#65307;&#28982;&#21518;&#22768;&#26126;&#31042;&#23558;&#26102;&#21051;&#27975;&#28748;&#65292;&#26172;&#22812;&#30475;&#23432;&#30528;&#36825;&#22253;&#23376;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>3: <span lang=ZH-CN>&#25105;&#32822;&#21644;&#21326;&#26159;&#30475;&#23432;&#33889;&#33796;&#22253;&#30340;&#12289;&#25105;&#24517;&#26102;&#21051;&#27975;&#28748;&#12289;&#26172;&#22812;&#30475;&#23432;&#12289;&#20813;&#24471;&#26377;&#20154;&#25439;&#23475;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>4: <span lang=ZH-CN>&#25105;&#24515;&#20013;&#19981;&#23384;&#24575;&#24594;&#65294;&#24799;&#24895;&#33606;&#26840;&#33978;&#34268;&#19982;&#25105;&#20132;&#25112;&#12289;&#25105;&#23601;&#21191;&#24448;&#30452;&#21069;&#12289;&#25226;&#20182;&#19968;&#21516;&#28954;&#28903;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#31042;&#30475;&#35265;&#33889;&#33796;&#22253;&#32467;&#28385;&#20102;&#26524;&#23454;&#65292;&#20415;&#23459;&#21578;&#35828;&#65292;“&#25105;&#24515;&#20013;&#19981;&#23384;&#24575;&#24594;&#12290;”&#28982;&#32780;&#65292;&#33509;&#33606;&#26840;&#33978;&#34268;&#19982;&#31042;&#20026;&#25932;&#65292;&#31042;&#23601;&#35201;&#27585;&#28781;&#23427;&#20204;&#65307;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>5: <span lang=ZH-CN>&#19981;&#28982;&#12289;&#35753;&#20182;&#25345;&#20303;&#25105;&#30340;&#33021;&#21147;&#12289;&#20351;&#20182;&#19982;&#25105;&#21644;&#22909;&#65294;&#24895;&#20182;&#19982;&#25105;&#21644;&#22909;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#19981;&#28982;&#65292;&#23601;&#35753;&#36825;&#20123;&#24694;&#20154;&#65288;&#33606;&#26840;&#21644;&#33978;&#34268;&#26159;&#27604;&#21947;&#20316;&#24694;&#20154;&#65289;&#26469;&#25345;&#20303;&#31070;&#30340;&#33021;&#21147;&#65307;&#21363;&#20351;&#36825;&#26679;&#65292;&#20182;&#20204;&#26368;&#21518;&#36824;&#26159;&#35201;&#19982;&#31070;&#21644;&#22909;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>6: <span lang=ZH-CN>&#23558;&#26469;&#38597;&#21508;&#35201;&#25166;&#26681;&#12289;&#20197;&#33394;&#21015;&#35201;&#21457;&#33469;&#24320;&#33457;&#65294;&#20182;&#20204;&#30340;&#26524;&#23454;&#12289;&#24517;&#20805;&#28385;&#19990;&#30028;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#26368;&#21518;&#20877;&#19968;&#27425;&#25551;&#20889;&#33889;&#33796;&#30340;&#20016;&#25910;&#65292;&#23427;&#20204;&#35201;&#25166;&#26681;&#12289;&#21457;&#33469;&#12289;&#24320;&#33457;&#65292;&#25152;&#32467;&#30340;&#26524;&#23454;&#24517;&#20805;&#28385;&#20840;&#19990;&#30028;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#31181;&#22797;&#20852;&#30340;&#36807;&#31243;&#20063;&#23601;&#26159;&#23457;&#21028;&#30340;&#36807;&#31243;&#65292;&#36825;&#20010;&#20449;&#24687;&#29616;&#22312;&#24320;&#22987;&#35201;&#35828;&#26126;&#27492;&#28857;&#12290;&#19968;&#20010;&#33889;&#33796;&#22253;&#36133;&#33853;&#65292;&#36890;&#24120;&#26159;&#22240;&#20026;&#19981;&#32467;&#26524;&#23376;&#25152;&#23548;&#33268;&#30340;&#65292;&#32780;&#32822;&#21644;&#21326;&#23545;&#19981;&#32467;&#26524;&#23376;&#30340;&#26641;&#65292;&#20174;&#19981;&#23384;&#20219;&#20309;&#24604;&#24751;&#12290;&#34429;&#28982;&#23457;&#21028;&#24635;&#26159;&#26377;&#19968;&#23450;&#30340;&#38480;&#24230;&#65292;&#20294;&#31042;&#20987;&#25171;&#31042;&#30340;&#30334;&#22995;&#26102;&#65292;&#20174;&#19981;&#20687;&#31042;&#20987;&#25171;&#37027;&#20123;&#20987;&#25171;&#31042;&#30334;&#22995;&#30340;&#20154;&#37027;&#26679;&#20005;&#21385;&#12290;&#22914;&#26524;“&#30456;&#26426;&#23452;”&#36825;&#35789;&#27491;&#30830;&#30340;&#35805;&#65288;&#26080;&#21487;&#21542;&#35748;&#65292;&#36825;&#35789;&#26159;&#26377;&#20123;&#30097;&#38382;&#65292;&#20294;&#23427;&#21644;&#36825;&#27573;&#32463;&#25991;&#30340;&#24605;&#24819;&#24456;&#37197;&#21512;&#65289;&#65292;&#37027;&#20040;&#36825;&#20010;&#25945;&#23548;&#20027;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#37027;&#23457;&#21028;&#24517;&#23450;&#26497;&#20844;&#24179;&#65292;&#24182;&#19988;&#21482;&#26377;&#19968;&#20010;&#30446;&#30340;&#65292;&#23601;&#26159;&#35201;&#32416;&#27491;&#20154;&#30340;&#34892;&#20026;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#19979;&#19968;&#20010;&#23459;&#21578;&#26356;&#28165;&#26970;&#30340;&#24378;&#35843;&#36825;&#19968;&#28857;&#12290;&#20182;&#23459;&#21578;&#35828;&#65292;&#34429;&#28982;&#26377;&#19996;&#39118;&#29467;&#28872;&#30340;&#21561;&#34989;&#65292;&#20294;&#38597;&#21508;&#30340;&#32618;&#23421;&#24517;&#24471;&#36198;&#20813;&#12290;&#23457;&#21028;&#30340;&#30446;&#30340;&#26159;&#35201;&#38500;&#21435;&#32618;&#23421;&#65292;&#25171;&#30862;&#20598;&#20687;&#65292;&#36825;&#26679;&#25165;&#33021;&#22810;&#32467;&#26524;&#23454;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20877;&#24230;&#25551;&#36848;&#23457;&#21028;&#26412;&#36523;&#65307;&#23457;&#21028;&#30340;&#32467;&#26524;&#65292;&#23548;&#33268;&#20102;&#22478;&#24063;&#30340;&#33618;&#20937;&#65307;&#23457;&#21028;&#30340;&#21407;&#22240;&#65292;&#26159;&#22240;&#30334;&#22995;&#30340;&#33945;&#26151;&#26080;&#30693;&#65292;&#20197;&#33268;&#32822;&#21644;&#21326;&#19981;&#24604;&#24676;&#20182;&#20204;&#65292;&#20063;&#19981;&#21521;&#20182;&#20204;&#26045;&#24681;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>7: <span lang=ZH-CN>&#20027;&#20987;&#25171;&#20182;&#20204;&#12289;&#23682;&#20687;&#20987;&#25171;&#37027;&#20123;&#20987;&#25171;&#20182;&#20204;&#30340;&#20154;&#20040;&#65294;&#20182;&#20204;&#34987;&#26432;&#25134;&#12289;&#23682;&#20687;&#34987;&#20182;&#20204;&#25152;&#26432;&#25134;&#30340;&#20040;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>8: <span lang=ZH-CN>&#20320;&#25171;&#21457;&#20182;&#20204;&#21435;&#12289;&#26159;&#30456;&#26426;&#23452;&#19982;&#20182;&#20204;&#30456;&#20105;&#65294;&#21038;&#19996;&#39118;&#30340;&#26085;&#23376;&#12289;&#23601;&#29992;&#26292;&#39118;&#23558;&#20182;&#20204;&#36880;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>9: <span lang=ZH-CN>&#25152;&#20197;&#38597;&#21508;&#30340;&#32618;&#23421;&#24471;&#36198;&#20813;&#12289;&#20182;&#30340;&#32618;&#36807;&#24471;&#38500;&#25481;&#30340;&#26524;&#25928;&#12289;&#20840;&#22312;&#20046;&#27492;&#65294;&#23601;&#26159;&#20182;&#21483;&#31085;&#22363;&#30340;&#30707;&#22836;&#12289;&#21464;&#20026;&#25171;&#30862;&#30340;&#28784;&#30707;&#12289;&#20197;&#33268;&#26408;&#20598;&#21644;&#26085;&#20687;&#12289;&#19981;&#20877;&#31435;&#36215;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>10: <span lang=ZH-CN>&#22240;&#20026;&#22362;&#22266;&#22478;&#21464;&#20026;&#20932;&#20937;&#12289;&#25104;&#20102;&#25735;&#19979;&#31163;&#24323;&#30340;&#23621;&#25152;&#12289;&#20687;&#26103;&#37326;&#19968;&#26679;&#12289;&#29275;&#29322;&#24517;&#22312;&#37027;&#37324;&#21507;&#33609;&#12289;&#22312;&#37027;&#37324;&#36538;&#21351;&#12289;&#24182;&#21507;&#23613;&#20854;&#20013;&#30340;&#26641;&#26525;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>11: <span lang=ZH-CN>&#26525;&#26465;&#26543;&#24178;&#12289;&#24517;&#34987;&#25240;&#26029;&#65294;&#22919;&#22899;&#35201;&#26469;&#12289;&#28857;&#28779;&#28903;&#30528;&#12289;&#22240;&#20026;&#36825;&#30334;&#22995;&#33945;&#26151;&#26080;&#30693;&#65294;&#25152;&#20197;&#21019;&#36896;&#20182;&#20204;&#30340;&#12289;&#24517;&#19981;&#24604;&#24676;&#20182;&#20204;&#12289;&#36896;&#25104;&#20182;&#20204;&#30340;&#12289;&#20063;&#19981;&#26045;&#24681;&#19982;&#20182;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>12: <span lang=ZH-CN>&#20197;&#33394;&#21015;&#20154;&#21738;&#12289;&#21040;&#37027;&#26085;&#12289;&#32822;&#21644;&#21326;&#24517;&#20174;&#22823;&#27827;&#12289;&#30452;&#21040;&#22467;&#21450;&#23567;&#27827;&#12289;&#23558;&#20320;&#20204;&#19968;&#19968;&#22320;&#25910;&#38598;&#12289;&#22914;&#21516;&#20154;&#25171;&#26641;&#25342;&#26524;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#23436;&#25104;&#65288;</span>27:12-13<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#26368;&#21518;&#20004;&#20010;&#20449;&#24687;&#26159;&#35770;&#21040;&#22797;&#20852;&#30340;&#23436;&#25104;&#12290;&#39318;&#20808;&#35770;&#21040;&#21069;&#38754;&#24050;&#35828;&#36807;&#30340;&#19968;&#20010;&#30495;&#29702;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#23558;&#35201;&#32858;&#38598;&#36825;&#22320;&#19978;&#31042;&#24544;&#23454;&#30340;&#20313;&#27665;&#65292;“&#22823;&#27827;”&#21644;“&#22467;&#21450;&#23567;&#27827;”&#26159;&#25351;&#24052;&#21202;&#26031;&#22374;&#30340;&#36793;&#30028;&#12290;&#31042;&#35201;&#32454;&#24515;&#30340;&#25315;&#36873;&#20313;&#27665;&#65292;&#19968;&#20010;&#19968;&#20010;&#21484;&#38598;&#20182;&#20204;&#26469;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20854;&#27425;&#30340;&#20449;&#24687;&#26377;&#26356;&#23485;&#24191;&#30340;&#30524;&#30028;&#12290;&#24403;&#22320;&#19978;&#30340;&#20313;&#27665;&#34987;&#32858;&#38598;&#36215;&#26469;&#26102;&#65292;&#26377;&#22823;&#35282;&#21457;&#20986;&#22768;&#21709;&#65292;&#20174;&#36828;&#22788;&#34987;&#21484;&#32858;&#26469;&#30340;&#30334;&#22995;&#23601;&#21516;&#22768;&#21709;&#24212;&#65307;&#20840;&#22269;&#35201;&#32852;&#21512;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#22307;&#23665;&#19978;&#25964;&#25308;&#32822;&#21644;&#21326;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#27492;&#20197;&#36187;&#20122;&#38024;&#23545;&#24544;&#20449;&#20313;&#27665;&#30340;&#20107;&#24037;&#20013;&#65292;&#26368;&#21518;&#30340;&#36825;&#20960;&#21477;&#35805;&#65292;&#26159;&#21333;&#21333;&#25351;&#30528;&#20182;&#20204;&#35828;&#30340;&#12290;&#20182;&#20204;&#35201;&#30001;&#36828;&#36817;&#21508;&#22320;&#34987;&#21484;&#38598;&#26469;&#65292;&#19968;&#21516;&#25964;&#25308;&#32822;&#21644;&#21326;&#65307;&#36825;&#26102;&#20808;&#30693;&#19968;&#21521;&#25152;&#35770;&#21040;&#30340;&#22797;&#20852;&#65292;&#32456;&#20110;&#22278;&#28385;&#30340;&#23436;&#25104;&#20102;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>13: <span lang=ZH-CN>&#24403;&#37027;&#26085;&#12289;&#24517;&#22823;&#21457;&#35282;&#22768;&#65294;&#22312;&#20122;&#36848;&#22320;&#23558;&#35201;&#28781;&#20129;&#30340;&#12289;&#24182;&#22312;&#22467;&#21450;&#22320;&#34987;&#36214;&#25955;&#30340;&#12289;&#37117;&#35201;&#26469;&#65294;&#20182;&#20204;&#23601;&#22312;&#32822;&#36335;&#25746;&#20919;&#22307;&#23665;&#19978;&#25964;&#25308;&#32822;&#21644;&#21326;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
