<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>55<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#31070;&#35201;&#26045;&#24604;&#24751;</span></h3>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#20320;&#20204;&#19968;&#20999;&#24178;&#28212;&#30340;&#37117;&#24403;&#23601;&#36817;&#27700;&#26469;&#65294;&#27809;&#26377;&#38134;&#38065;&#30340;&#20063;&#21487;&#20197;&#26469;&#65294;&#20320;&#20204;&#37117;&#26469;&#12289;&#20080;&#20102;&#21507;&#65294;&#19981;&#29992;&#38134;&#38065;&#12289;&#19981;&#29992;&#20215;&#20540;&#12289;&#20063;&#26469;&#20080;&#37202;&#21644;&#22902;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20255;&#22823;&#30340;&#21628;&#21505;&#65288;</span>55:1-13<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32039;&#25509;&#30528;&#36825;&#39318;&#27468;&#30340;&#65292;&#26159;&#20808;&#30693;&#30340;&#21628;&#21505;&#12290;&#20182;&#35748;&#35782;&#21040;&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#23558;&#40449;&#24471;&#32988;&#21033;&#65292;&#24182;&#19988;&#25509;&#19979;&#21435;&#35201;&#36176;&#31042;&#30334;&#22995;&#22797;&#20852;&#30340;&#26426;&#20250;&#12290;&#27492;&#27573;&#20449;&#24687;&#25152;&#24378;&#35843;&#30340;&#26377;&#20004;&#26041;&#38754;&#65306;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#31532;&#19968;&#26159;&#35748;&#35782;&#21040;&#26377;&#38656;&#35201;&#65292;&#28982;&#21518;&#21457;&#20986;&#19968;&#20010;&#21628;&#21505;&#65307;</span></p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#31532;&#20108;&#26159;&#26681;&#25454;&#23545;&#36164;&#28304;&#30340;&#35748;&#35782;&#32780;&#21457;&#20986;&#21628;&#21505;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#38656;&#35201;&#21644;&#21628;&#21505;&#65288;</span>55:1-5<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20174;&#19968;&#24320;&#22836;&#30340;&#36992;&#35831;&#20013;&#21487;&#20197;&#25512;&#35770;&#20986;&#36825;&#31181;&#38656;&#35201;&#12290;&#27492;&#27573;&#20449;&#24687;&#26159;&#23545;&#37027;&#20123;&#24178;&#28212;&#12289;&#39269;&#39295;&#12289;&#27809;&#26377;&#38134;&#38065;&#30340;&#20154;&#21457;&#20986;&#30340;&#65307;<span
style='background:yellow'>&#21521;&#20182;&#20204;&#23459;&#21578;&#65292;&#20182;&#20204;&#19968;&#20999;&#30340;&#38656;&#35201;&#21487;&#20197;&#24471;&#21040;&#23436;&#20840;&#30340;&#20379;&#24212;&#65292;&#21253;&#25324;&#39135;&#29289;&#12289;&#37202;&#21644;&#29275;&#22902;&#12290;</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#26159;<span
style='background:yellow'>&#36825;&#37324;&#25152;&#25551;&#36848;&#30340;&#19981;&#26159;&#29289;&#36136;&#30340;&#19996;&#35199;&#65292;&#20035;&#26159;&#25351;&#23646;&#28789;&#26041;&#38754;&#30340;&#19996;&#35199;</span>&#65292;&#36825;&#28857;&#21487;&#20197;&#20174;&#19968;&#20214;&#20107;&#23454;&#24471;&#21040;&#35777;&#26126;&#65306;&#37027;&#20123;&#20154;&#34987;&#24418;&#23481;&#20316;&#27809;&#26377;&#38134;&#38065;&#65292;&#20294;&#21448;&#35828;&#20182;&#20204;&#25226;&#38065;&#33457;&#22312;&#19981;&#33021;&#24403;&#39135;&#29289;&#21507;&#30340;&#19996;&#35199;&#19978;&#12290;&#36825;&#20010;&#20449;&#24687;&#30340;&#23545;&#35937;&#26159;&#37027;&#20123;&#19981;&#39038;&#20182;&#20204;&#23646;&#28789;&#30340;&#38271;&#23376;&#21517;&#20998;&#65292;&#19968;&#24515;&#24819;&#29992;&#23576;&#19990;&#30340;&#19996;&#35199;&#26469;&#28385;&#36275;&#33258;&#24049;&#30340;&#20154;&#65307;&#20182;&#20204;&#25317;&#26377;&#30340;&#38065;&#19981;&#33021;&#29992;&#22312;&#23646;&#28789;&#30340;&#39046;&#22495;&#20013;&#65292;&#23601;&#26159;&#37027;&#33021;&#20379;&#24212;&#29983;&#21629;&#30340;&#27963;&#27700;&#12289;&#23646;&#28789;&#20043;&#31918;&#30340;&#22320;&#26041;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#37324;&#23459;&#21578;&#20182;&#20204;&#30340;&#24577;&#24230;&#21644;&#34892;&#20026;&#26159;&#22810;&#20040;&#24858;&#26151;&#65292;&#20182;&#20204;“&#33457;&#38065;&#20080;&#37027;&#19981;&#36275;&#20026;&#39135;&#29289;&#30340;&#65292;&#29992;&#21171;&#30860;&#24471;&#26469;&#30340;&#20080;&#37027;&#19981;&#20351;&#20154;&#39281;&#36275;&#30340;”&#12290;&#20026;&#20102;&#32416;&#27491;&#36825;&#31181;&#24858;&#34892;&#65292;&#30334;&#22995;&#24212;&#35813;&#30041;&#24847;&#21548;&#65292;&#25165;&#33021;&#25214;&#21040;&#29983;&#21629;&#30495;&#27491;&#38656;&#35201;&#30340;&#33829;&#20859;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#23545;&#36825;&#26679;&#30340;&#30334;&#22995;&#65292;&#20808;&#30693;&#21628;&#21505;&#20182;&#20204;&#35201;&#20391;&#32819;&#32780;&#21548;&#65292;&#22240;&#20026;<span
style='background:yellow'>&#32822;&#21644;&#21326;&#24212;&#35768;&#35201;&#19982;&#20182;&#20204;&#31435;&#27704;&#32422;</span>&#12290;&#36825;&#32422;&#20035;&#26159;&#31070;&#20166;&#20154;&#20316;&#24037;&#30340;&#32467;&#26524;&#65292;&#31042;&#35201;&#20316;&#19975;&#27665;&#30340;&#35265;&#35777;&#65292;&#20316;&#20182;&#20204;&#30340;&#21531;&#29579;&#21644;&#21496;&#20196;&#12290;&#22240;&#30528;&#36825;&#32422;&#21644;&#20182;&#20204;&#30340;&#39034;&#26381;&#65292;&#31070;&#26368;&#21021;&#23545;&#31042;&#30334;&#22995;&#30340;&#26088;&#24847;&#24517;&#35201;&#25104;&#23601;&#65307;&#20182;&#20204;&#35201;&#25104;&#20026;&#21015;&#22269;&#30633;&#30446;&#30340;&#20013;&#24515;&#65292;&#24182;&#19988;&#26681;&#25454;&#36825;&#32422;&#32780;&#25104;&#20026;&#21015;&#22269;&#30340;&#31069;&#31119;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#20320;&#20204;&#20026;&#20309;&#33457;&#38065;&#12308;&#21407;&#25991;&#20316;&#24179;&#38134;&#12309;&#20080;&#37027;&#19981;&#36275;&#20026;&#39135;&#29289;&#30340;&#12289;&#29992;&#21171;&#30860;&#24471;&#26469;&#30340;&#20080;&#37027;&#19981;&#20351;&#20154;&#39281;&#36275;&#30340;&#21602;&#65294;&#20320;&#20204;&#35201;&#30041;&#24847;&#21548;&#25105;&#30340;&#35805;&#12289;&#23601;&#33021;&#21507;&#37027;&#32654;&#29289;&#12289;&#24471;&#20139;&#32933;&#29976;&#12289;&#24515;&#20013;&#21916;&#20048;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#20320;&#20204;&#24403;&#23601;&#36817;&#25105;&#26469;&#65294;&#20391;&#32819;&#32780;&#21548;&#12289;&#23601;&#24517;&#24471;&#27963;&#65294;&#25105;&#24517;&#19982;&#20320;&#20204;&#31435;&#27704;&#32422;&#12289;&#23601;&#26159;&#24212;&#35768;&#22823;&#21355;&#37027;&#21487;&#38752;&#30340;&#24681;&#20856;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#25105;&#24050;&#31435;&#20182;&#20316;&#19975;&#27665;&#30340;&#35265;&#35777;&#12289;&#20026;&#19975;&#27665;&#30340;&#21531;&#29579;&#21644;&#21496;&#20196;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#20320;&#32032;&#19981;&#35748;&#35782;&#30340;&#22269;&#27665;&#12289;&#20320;&#20063;&#24517;&#21484;&#26469;&#65294;&#32032;&#19981;&#35748;&#35782;&#20320;&#30340;&#22269;&#27665;&#12289;&#20063;&#24517;&#21521;&#20320;&#22868;&#36305;&#12289;&#37117;&#22240;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#20197;&#33394;&#21015;&#30340;&#22307;&#32773;&#65294;&#22240;&#20026;&#20182;&#24050;&#32463;&#33635;&#32768;&#20320;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#24403;&#36225;&#32822;&#21644;&#21326;&#21487;&#23547;&#25214;&#30340;&#26102;&#20505;&#23547;&#25214;&#20182;&#12289;&#30456;&#36817;&#30340;&#26102;&#20505;&#27714;&#21578;&#20182;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36164;&#28304;&#21644;&#21628;&#21505;&#65288;</span>55:6-13<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#21069;&#38754;&#25152;&#35828;&#30340;&#65292;&#37117;&#27719;&#38598;&#33267;&#19968;&#20010;&#20013;&#24515;&#30340;&#21628;&#21505;&#19978;&#12290;&#36825;&#20010;&#21628;&#21505;&#26368;&#20808;&#26159;&#20197;&#19968;&#33324;&#24615;&#30340;&#35805;&#21457;&#20986;&#30340;&#65292;&#28982;&#21518;&#20877;&#20197;&#29305;&#21035;&#35814;&#32454;&#30340;&#26041;&#24335;&#21457;&#20986;&#65288;</span>55:6-7<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#19968;&#33324;&#24615;&#30340;&#21628;&#21505;&#20013;&#65292;&#25215;&#35748;&#31070;&#24681;&#24904;&#30340;&#20316;&#20026;&#12290;&#24403;&#20154;&#20204;&#38519;&#20110;&#19968;&#20999;&#23646;&#28789;&#30340;&#24178;&#28212;&#12289;&#39269;&#39295;&#12289;&#36139;&#22256;&#26102;&#65292;&#32822;&#21644;&#21326;&#20173;&#22312;&#36817;&#22788;&#65292;&#21487;&#20197;&#35753;&#20154;&#23547;&#35265;&#12290;&#20182;&#20204;&#30340;&#36131;&#20219;&#21482;&#26159;&#23547;&#25214;&#24182;&#27714;&#21578;&#31042;&#12290;&#20182;&#20204;&#24863;&#21040;&#26497;&#24230;&#19981;&#23433;&#12289;&#24471;&#19981;&#21040;&#28385;&#36275;&#26102;&#65292;&#21482;&#38656;&#35201;&#26469;&#21040;&#37027;&#20301;&#20182;&#20204;&#25152;&#24471;&#32618;&#12289;&#25152;&#32972;&#21467;&#30340;&#31070;&#38754;&#21069;&#12290;&#20182;&#20204;&#33258;&#24049;&#24517;&#39035;&#37319;&#21462;&#34892;&#21160;&#65292;&#25165;&#33021;&#24471;&#21040;&#20379;&#24212;&#12290;&#20182;&#20204;&#24517;&#39035;&#23547;&#25214;&#31070;&#65292;&#27714;&#21578;&#31070;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#33267;&#20110;&#29305;&#21035;&#30340;&#21628;&#21505;&#20013;&#65292;&#25152;&#38472;&#36848;&#30340;&#38750;&#24120;&#28165;&#26970;&#12289;&#31616;&#27905;&#12290;&#23427;&#26126;&#30333;&#22320;&#35828;&#26126;&#20154;&#31867;&#24471;&#25937;&#24681;&#30340;&#26041;&#27861;&#12290;&#39318;&#20808;&#25351;&#20986;&#20154;&#30340;&#36131;&#20219;&#65292;&#28982;&#21518;&#29992;&#19979;&#38754;&#30340;&#35805;&#26469;&#35299;&#37322;&#20154;&#22914;&#20309;&#23547;&#25214;&#12289;&#27714;&#21578;&#32822;&#21644;&#21326;&#65292;“&#24694;&#20154;&#24403;&#31163;&#24323;&#33258;&#24049;&#30340;&#36947;&#36335;&#65292;&#19981;&#20041;&#30340;&#20154;&#24403;&#38500;&#25481;&#33258;&#24049;&#30340;&#24847;&#24565;&#65292;&#24402;&#21521;&#32822;&#21644;&#21326;&#12290;”&#28982;&#21518;&#35828;&#21040;&#31070;&#30340;&#24212;&#35768;&#65292;&#20805;&#20998;&#26174;&#20986;&#20102;&#31070;&#24681;&#24904;&#30340;&#24577;&#24230;&#65292;“&#32822;&#21644;&#21326;&#23601;&#24517;&#24604;&#24676;&#20182;……&#31070;&#24517;&#24191;&#34892;&#36198;&#20813;&#12290;”&#36825;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#25105;&#20204;&#24212;&#35813;&#24910;&#37325;&#30340;&#24605;&#32771;&#23427;&#12290;&#39318;&#20808;&#38472;&#36848;&#20154;&#30340;&#36131;&#20219;&#65292;&#20154;&#24212;&#24403;&#26377;&#26126;&#26174;&#30340;&#24577;&#24230;&#65292;“&#24694;&#20154;&#24403;&#31163;&#24323;&#33258;&#24049;&#30340;&#36947;&#36335;&#12290;”&#28982;&#21518;&#26159;&#24515;&#28789;&#30340;&#24577;&#24230;&#65292;“&#19981;&#20041;&#30340;&#20154;&#24403;&#38500;&#25481;&#33258;&#24049;&#30340;&#24847;&#24565;&#12290;”&#26368;&#21518;&#24635;&#32467;&#20107;&#23454;&#65292;&#31435;&#21363;&#37319;&#21462;&#23436;&#25104;&#30340;&#34892;&#21160;&#65292;“&#24402;&#21521;&#32822;&#21644;&#21326;&#12290;”&#20219;&#20309;&#24694;&#34892;&#37117;&#26159;&#28304;&#20110;&#23545;&#31070;&#30340;&#24726;&#36870;&#12290;&#22240;&#27492;&#24402;&#21521;&#31070;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#20844;&#20041;&#30340;&#24605;&#24819;&#65292;&#20063;&#24517;&#20135;&#29983;&#20844;&#20041;&#30340;&#35266;&#24565;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#23548;&#33268;&#19982;&#31070;&#30340;&#26088;&#24847;&#30456;&#21512;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#21482;&#38752;&#20154;&#30340;&#39034;&#26381;&#65292;&#36824;&#26159;&#19981;&#21487;&#33021;&#24471;&#21040;&#22797;&#20852;&#12290;&#39034;&#26381;&#21482;&#26159;&#22797;&#20852;&#30340;&#26465;&#20214;&#12290;&#22797;&#20852;&#26159;&#19968;&#39033;&#20986;&#20110;&#24604;&#24676;&#30340;&#34892;&#21160;&#65292;&#26159;&#31070;&#30340;&#34892;&#21160;&#12290;&#31042;&#25165;&#26159;&#37027;&#20301;&#24191;&#34892;&#36198;&#20813;&#30340;&#31070;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#20063;&#24517;&#39035;&#34249;&#30528;&#31070;&#20166;&#20154;&#25152;&#21551;&#31034;&#30340;&#20142;&#20809;&#65292;&#26469;&#35299;&#37322;&#36825;&#19968;&#20999;&#65307;&#22240;&#30528;&#31042;&#21463;&#30340;&#33510;&#65292;&#25165;&#20351;&#31070;&#24681;&#24904;&#30340;&#24577;&#24230;&#33021;&#22815;&#21521;&#20154;&#24432;&#26174;&#12290;&#26377;&#20851;&#31070;&#35201;&#26045;&#24604;&#24751;&#12289;&#34892;&#36198;&#20813;&#30340;&#23459;&#24067;&#65292;&#20035;&#26159;</span>53<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#25152;&#25551;&#36848;&#30340;&#25972;&#20010;&#36807;&#31243;&#25152;&#24102;&#26469;&#30340;&#32467;&#26524;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#24694;&#20154;&#24403;&#31163;&#24323;&#33258;&#24049;&#30340;&#36947;&#36335;&#65294;&#19981;&#20041;&#30340;&#20154;&#24403;&#38500;&#25481;&#33258;&#24049;&#30340;&#24847;&#24565;&#12289;&#24402;&#21521;&#32822;&#21644;&#21326;&#12289;&#32822;&#21644;&#21326;&#23601;&#24517;&#24604;&#24676;&#20182;&#65294;&#24403;&#24402;&#21521;&#25105;&#20204;&#30340;&#12288;&#31070;&#12289;&#22240;&#20026;&#12288;&#31070;&#24517;&#24191;&#34892;&#36198;&#20813;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#25105;&#30340;&#24847;&#24565;&#12289;&#38750;&#21516;&#20320;&#20204;&#30340;&#24847;&#24565;&#12289;&#25105;&#30340;&#36947;&#36335;&#12289;&#38750;&#21516;&#20320;&#20204;&#30340;&#36947;&#36335;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#65292;&#20808;&#30693;&#25509;&#30528;&#19982;&#37027;&#20123;&#24895;&#24847;&#24402;&#21521;&#31070;&#30340;&#20154;&#36777;&#35770;&#65288;</span>55:8-9<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#25105;&#20204;&#24517;&#39035;&#30475;&#20986;&#65292;&#36825;&#20010;&#35770;&#35777;&#21644;&#21069;&#38754;&#26377;&#20851;&#20154;&#30340;&#36131;&#20219;&#12289;&#31070;&#30340;&#24212;&#35768;&#20043;&#23459;&#21578;&#26377;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#24694;&#20154;&#24403;&#31163;&#24323;&#33258;&#24049;&#30340;&#36947;&#36335;&#65292;&#19981;&#20041;&#30340;&#20154;&#24403;&#38500;&#25481;&#33258;&#24049;&#30340;&#24847;&#24565;&#65307;&#22240;&#20026;&#31070;&#30340;&#24847;&#24565;&#38750;&#21516;&#19981;&#20041;&#20043;&#20154;&#30340;&#24847;&#24565;&#65292;&#31070;&#30340;&#36947;&#36335;&#38750;&#21516;&#24694;&#20154;&#30340;&#36947;&#36335;&#12290;&#19981;&#21516;&#30340;&#24847;&#24565;&#23601;&#20135;&#29983;&#19981;&#21516;&#30340;&#36947;&#36335;&#65292;&#22240;&#27492;&#20154;&#35201;&#37325;&#26032;&#33945;&#31119;&#30340;&#24799;&#19968;&#26041;&#27861;&#65292;&#26159;&#25243;&#24323;&#33258;&#24049;&#30340;&#24847;&#24565;&#21644;&#36947;&#36335;&#65292;&#25509;&#21463;&#32822;&#21644;&#21326;&#30340;&#24847;&#24565;&#21644;&#36947;&#36335;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#31042;&#25509;&#30528;&#23459;&#21578;&#31070;&#30340;&#24847;&#24565;&#21644;&#36947;&#36335;&#65292;&#19982;&#20154;&#30340;&#24847;&#24565;&#21644;&#36947;&#36335;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;“&#22825;&#24590;&#26679;&#39640;&#36807;&#22320;&#65292;&#29031;&#26679;&#25105;&#30340;&#36947;&#36335;&#39640;&#36807;&#20320;&#20204;&#30340;&#36947;&#36335;&#65292;&#25105;&#30340;&#24847;&#24565;&#39640;&#36807;&#20320;&#20204;&#30340;&#24847;&#24565;&#12290;”&#31070;&#30340;&#24847;&#24565;&#21253;&#25324;&#20102;&#22825;&#19978;&#21644;&#19968;&#20999;&#27704;&#24658;&#30340;&#20107;&#12290;&#20154;&#30340;&#24847;&#24565;&#21364;&#25490;&#38500;&#20102;&#22825;&#19978;&#30340;&#20107;&#65292;&#20154;&#21482;&#24819;&#29992;&#22320;&#19978;&#30340;&#20107;&#26469;&#28385;&#36275;&#33258;&#24050;&#12290;&#32467;&#26524;&#20154;&#30340;&#36947;&#36335;&#26159;&#23646;&#22320;&#30340;&#36947;&#36335;&#65292;&#31070;&#20026;&#20154;&#20934;&#22791;&#30340;&#36947;&#36335;&#21364;&#21253;&#25324;&#20102;&#19968;&#20999;&#23646;&#22825;&#30340;&#20107;&#23454;&#21644;&#21147;&#37327;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#27492;&#31070;&#21628;&#21484;&#20154;&#65292;&#35201;&#38500;&#21435;&#20154;&#29983;&#21629;&#20013;&#36825;&#20123;&#38169;&#35823;&#30340;&#35266;&#24565;&#21644;&#34892;&#20026;&#65292;&#24402;&#21521;&#32822;&#21644;&#21326;&#65292;&#25509;&#21463;&#31042;&#30340;&#24847;&#24565;&#65292;&#34892;&#36208;&#22312;&#31042;&#30340;&#36947;&#36335;&#19978;&#12290;</span></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#22825;&#24590;&#26679;&#39640;&#36807;&#22320;&#12289;&#29031;&#26679;&#25105;&#30340;&#36947;&#36335;&#12289;&#39640;&#36807;&#20320;&#20204;&#30340;&#36947;&#36335;&#12289;&#25105;&#30340;&#24847;&#24565;&#12289;&#39640;&#36807;&#20320;&#20204;&#30340;&#24847;&#24565;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#38632;&#38634;&#20174;&#22825;&#32780;&#38477;&#12289;&#24182;&#19981;&#36820;&#22238;&#12289;&#21364;&#28363;&#28070;&#22320;&#22303;&#12289;&#20351;&#22320;&#19978;&#21457;&#33469;&#32467;&#23454;&#12289;&#20351;&#25746;&#31181;&#30340;&#26377;&#31181;&#12289;&#20351;&#35201;&#21507;&#30340;&#26377;&#31918;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26368;&#21518;&#65292;&#20808;&#30693;&#23459;&#21578;&#20154;&#33509;&#22238;&#36716;&#21521;&#31070;&#65292;&#23601;&#33021;&#25903;&#37197;&#21508;&#26679;&#30340;&#36164;&#28304;&#12290;<span
style='background:yellow'>&#36825;&#19968;&#20999;&#36164;&#28304;&#24635;&#32467;&#26469;&#35828;&#65292;&#23601;&#26159;&#19968;&#20010;&#23436;&#32654;&#30340;&#27861;&#21017;&#65292;&#21644;&#19968;&#20010;&#23436;&#32654;&#30340;&#29983;&#21629;&#12290;</span></span></p>

<p class=MsoNoSpacing><span style='background:yellow'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
yellow'>&#39318;&#20808;&#25551;&#36848;&#36825;&#20010;&#23436;&#32654;&#30340;&#27861;&#21017;&#65288;</span><span
style='background:yellow'>55:10-11</span><span lang=ZH-CN style='font-family:
SimSun;background:yellow'>&#65289;&#65292;</span><span lang=ZH-CN
style='font-family:SimSun'>&#23601;&#22909;&#20687;&#38632;&#38634;&#20174;&#22825;&#32780;&#38477;&#65292;&#24182;&#19981;&#36820;&#22238;&#65292;&#21364;&#28363;&#28070;&#22303;&#22320;&#65292;&#20351;&#22320;&#19978;&#21457;&#33469;&#32467;&#23454;&#12290;&#36825;&#26679;&#34249;&#30528;&#22825;&#21644;&#22320;&#30340;&#24046;&#21035;&#65292;&#23601;&#25351;&#20986;&#31070;&#30340;&#35266;&#24565;&#21644;&#20154;&#30340;&#35266;&#24565;&#20043;&#24046;&#21035;&#12290;&#33509;&#35201;&#22312;&#22320;&#19978;&#24471;&#21040;&#28385;&#36275;&#65292;&#23601;&#24517;&#39035;&#26377;&#20174;&#22825;&#19978;&#26469;&#30340;&#24681;&#36176;&#12290;&#20808;&#30693;&#21448;&#23558;&#36825;&#20010;&#27492;&#21947;&#24212;&#29992;&#22312;&#23454;&#38469;&#30340;&#20107;&#20363;&#19978;&#65292;&#20182;&#23459;&#21578;&#38632;&#12289;&#38634;&#22914;&#20309;&#28363;&#28070;&#22823;&#22320;&#65292;&#31070;&#30340;&#35805;&#20063;&#35201;&#29031;&#26679;&#28363;&#28070;&#20154;&#30340;&#29983;&#21629;&#12290;&#20154;&#33509;&#24819;&#29992;&#19990;&#19978;&#30340;&#20107;&#28385;&#36275;&#33258;&#24049;&#65292;&#24517;&#24466;&#28982;&#26080;&#21151;&#12290;&#20154;&#33509;&#27963;&#22312;&#31070;&#30340;&#27861;&#21017;&#20013;&#65292;&#24605;&#24819;&#21512;&#20046;&#31070;&#30340;&#35805;&#35821;&#65288;&#36825;&#35805;&#35821;&#21551;&#31034;&#20102;&#31070;&#30340;&#26088;&#24847;&#65289;&#65292;&#20182;&#23601;&#33021;&#26126;&#30333;&#31070;&#30340;&#26088;&#24847;&#65292;&#21457;&#29616;&#20182;&#33258;&#24049;&#29983;&#21629;&#30340;&#22885;&#31192;&#12290;</span></p>

<p class=MsoNoSpacing><b><span style='font-size:12.0pt;font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#25105;&#21475;&#25152;&#20986;&#30340;&#35805;&#12289;&#20063;&#24517;&#22914;&#27492;&#12289;&#20915;&#19981;&#24466;&#28982;&#36820;&#22238;&#12289;&#21364;&#35201;&#25104;&#23601;&#25105;&#25152;&#21916;&#24742;&#30340;&#12289;&#22312;&#25105;&#21457;&#20182;&#21435;&#25104;&#23601;&#30340;&#20107;&#19978;&#12308;&#21457;&#20182;&#21435;&#25104;&#23601;&#25110;&#20316;&#25152;&#21629;&#23450;&#12309;&#24517;&#28982;&#20136;&#36890;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#20320;&#20204;&#24517;&#27426;&#27426;&#21916;&#21916;&#32780;&#20986;&#26469;&#12289;&#24179;&#24179;&#23433;&#23433;&#33945;&#24341;&#23548;&#65294;&#22823;&#23665;&#23567;&#23665;&#24517;&#22312;&#20320;&#20204;&#38754;&#21069;&#21457;&#22768;&#27468;&#21809;&#65294;&#30000;&#37326;&#30340;&#26641;&#26408;&#20063;&#37117;&#25293;&#25484;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20010;&#21628;&#21505;&#30340;&#32467;&#23614;&#65292;<span
style='background:yellow'>&#26159;&#25551;&#36848;&#21548;&#20174;&#31070;&#35805;&#35821;&#30340;&#20154;&#23558;&#24471;&#21040;&#23436;&#32654;&#29983;&#21629;&#65288;</span></span><span
style='background:yellow'>55:12-13</span><span lang=ZH-CN style='font-family:
SimSun;background:yellow'>&#65289;&#65292;</span><span lang=ZH-CN
style='font-family:SimSun'>&#20805;&#28385;&#20102;&#35799;&#24847;&#30340;&#20248;&#32654;&#21644;&#20869;&#28085;&#12290;&#36825;&#26679;&#30340;&#29983;&#21629;&#26159;&#19968;&#20010;&#33258;&#30001;&#32780;&#21916;&#20048;&#30340;&#29983;&#21629;&#12290;&#20154;&#20204;&#24102;&#30528;&#33021;&#21147;&#65292;&#27426;&#27426;&#21916;&#21916;&#20986;&#26469;&#65292;&#24179;&#24179;&#23433;&#23433;&#33945;&#24341;&#23548;&#12290;&#36825;&#26159;&#24418;&#23481;&#20182;&#20204;&#33073;&#31163;&#20102;&#19968;&#20999;&#30340;&#26463;&#32538;&#21644;&#38480;&#21046;&#65292;&#36827;&#20837;&#19968;&#20010;&#33258;&#30001;&#30340;&#36797;&#38420;&#20043;&#22659;&#12290;&#20182;&#20204;&#27426;&#21916;&#26159;&#22240;&#20026;&#20182;&#20204;&#20102;&#35299;&#23646;&#22320;&#30340;&#20107;&#24773;&#65292;&#25110;&#35768;&#26356;&#27491;&#30830;&#30340;&#35828;&#65292;&#20182;&#20204;&#27426;&#21916;&#26159;&#22240;&#20026;&#20182;&#20204;&#20351;&#23646;&#22320;&#30340;&#20107;&#24773;&#20855;&#26377;&#20102;&#26356;&#20016;&#23500;&#30340;&#24847;&#20041;&#12290;&#22823;&#23665;&#23567;&#23665;&#24517;&#22312;&#36825;&#20123;&#36981;&#34892;&#31070;&#24459;&#27861;&#30340;&#20154;&#38754;&#21069;&#21457;&#22768;&#27468;&#21809;&#12290;&#30000;&#37326;&#30340;&#26641;&#26408;&#20063;&#22312;&#36825;&#20123;&#30334;&#22995;&#30340;&#24433;&#21709;&#19979;&#25293;&#25484;&#12290;&#20154;&#30340;&#33945;&#36174;&#20415;&#22823;&#33258;&#28982;&#20063;&#34987;&#36174;&#22238;&#12290;&#26494;&#26641;&#38271;&#20986;&#20195;&#26367;&#33606;&#26840;&#65292;&#30058;&#30707;&#27060;&#38271;&#20986;&#20195;&#26367;&#33978;&#34268;&#12290;&#31070;&#30340;&#20247;&#23376;&#22312;&#31042;&#29983;&#21629;&#30340;&#22823;&#33021;&#20013;&#65292;&#20381;&#29031;&#31042;&#30340;&#24459;&#27861;&#65292;&#20026;&#25972;&#20010;&#21463;&#36896;&#20043;&#29289;&#37325;&#26032;&#24102;&#26469;&#21147;&#37327;&#21644;&#21307;&#27835;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#19968;&#20999;&#20107;&#29289;&#37117;&#22312;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#20013;&#36798;&#21040;&#20102;&#39030;&#28857;&#12290;&#36825;&#20010;&#23459;&#21578;&#19981;&#20165;&#20165;&#21551;&#31034;&#36825;&#26159;&#20154;&#29983;&#21629;&#26368;&#32456;&#30340;&#30446;&#30340;&#65292;&#24182;&#19988;&#21551;&#31034;&#19968;&#20010;&#20107;&#23454;&#65306;&#21482;&#26377;&#24403;&#20154;&#30340;&#29983;&#21629;&#33275;&#20110;&#23436;&#32654;&#26102;&#65292;&#32822;&#21644;&#21326;&#25165;&#33021;&#30495;&#27491;&#30340;&#28385;&#24847;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#26494;&#26641;&#38271;&#20986;&#20195;&#26367;&#33606;&#26840;&#65294;&#30058;&#30707;&#27060;&#38271;&#20986;&#20195;&#26367;&#33978;&#34268;</span>(</span></b><span
style='font-size:15.0pt;line-height:115%;font-family:"Arial","sans-serif";
color:#660000;background:white'>jí lí</span></span><b><span style='font-size:
12.0pt;line-height:115%;font-family:SimSun'>)<span lang=ZH-CN>&#65294;&#36825;&#35201;&#20026;&#32822;&#21644;&#21326;&#30041;&#21517;&#12289;&#20316;&#20026;&#27704;&#36828;&#30340;&#35777;&#25454;&#12289;&#19981;&#33021;&#21098;&#38500;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
