<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>35<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22797;&#20852;&#65288;</span>35:1-10<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span> - <span lang=ZH-CN
style='font-family:SimSun;background:silver'>&#24310;&#32493;&#31532;</span><span
style='background:silver'>34</span><span lang=ZH-CN style='font-family:SimSun;
background:silver'>&#31456;&#30340;&#35762;&#36848;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#30340;&#20808;&#30693;&#20204;&#20174;&#19981;&#20197;&#23457;&#21028;&#21644;&#33618;&#20937;&#26469;&#32467;&#26463;&#20182;&#20204;&#30340;&#35805;&#65292;&#20182;&#20204;&#26368;&#21518;&#24635;&#26159;&#25552;&#21040;&#21644;&#24179;&#19982;&#22797;&#20852;&#12290;&#36825;&#37324;&#26377;&#20851;&#22797;&#20852;&#30340;&#20449;&#26463;&#24687;&#26174;&#24471;&#24456;&#31361;&#28982;&#65292;&#32780;&#19988;&#21644;&#33618;&#20937;&#30340;&#24773;&#26223;&#25104;&#23574;&#38160;&#30340;&#23545;&#27604;&#12290;&#20294;&#27492;&#20108;&#32773;&#20063;&#26377;&#26368;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#22240;&#20026;&#33618;&#20937;&#26159;&#23457;&#21028;&#30340;&#32467;&#26524;&#65292;&#30001;&#33618;&#20937;&#25165;&#20135;&#29983;&#20102;&#22797;&#20852;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20449;&#24687;&#21487;&#20998;&#19977;&#37096;&#20998;&#65306;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>1.<span lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#39318;&#20808;&#30830;&#23450;&#20107;&#23454;&#65292;</span></p>

<p class=MsoNoSpacing>2.<span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#21551;&#31034;&#26041;&#27861;&#65292;</span></p>

<p class=MsoNoSpacing>3.<span lang=ZH-CN style='font-family:SimSun'>&#26368;&#21518;&#25551;&#36848;&#36807;&#31243;&#12290;</span>&nbsp;</p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#22307;&#20043;&#36335;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>1: <span lang=ZH-CN>&#26103;&#37326;&#21644;&#24178;&#26097;&#20043;&#22320;&#12289;&#24517;&#28982;&#27426;&#21916;&#65294;&#27801;&#28448;&#20063;&#24517;&#24555;&#20048;&#65294;&#21448;&#20687;&#29611;&#29808;&#24320;&#33457;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20107;&#23454;&#30340;&#30830;&#23450;&#65288;</span>35:1-2<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#23459;&#21578;&#23558;&#26469;&#20020;&#30340;&#33618;&#20937;&#26102;&#65292;&#20182;&#20063;&#25551;&#36848;&#22303;&#22320;&#23558;&#38519;&#20110;&#28151;&#20081;&#21644;&#31354;&#34394;&#20013;&#12290;&#36825;&#39318;&#22797;&#20852;&#20043;&#27468;&#19968;&#24320;&#22987;&#65292;&#23601;&#25551;&#36848;&#22823;&#33258;&#28982;&#23558;&#24674;&#22797;&#23427;&#30340;&#31209;&#24207;&#21644;&#32654;&#20029;&#12290;&#27801;&#28448;&#23558;&#26377;&#21033;&#24052;&#23273;&#30340;&#33635;&#32768;&#65292;&#24182;&#36838;&#23494;&#19982;&#27801;&#20177;&#30340;&#21326;&#32654;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#22823;&#22320;&#19968;&#29255;&#21916;&#24742;&#12289;&#33635;&#32654;&#21644;&#32321;&#30427;&#20013;&#65292;&#20154;&#24517;&#37325;&#26032;&#30475;&#35265;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#65292;&#30475;&#35265;&#31070;&#30340;&#21326;&#32654;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>2: <span lang=ZH-CN>&#24517;&#24320;&#33457;&#32321;&#30427;&#12289;&#20048;&#19978;&#21152;&#20048;&#12289;&#32780;&#19988;&#27426;&#21628;&#65294;&#21033;&#24052;&#23273;&#30340;&#33635;&#32768;&#12289;&#24182;&#36838;&#23494;&#19982;&#27801;&#20177;&#30340;&#21326;&#32654;&#12289;&#24517;&#36176;&#32473;&#20182;&#65294;&#20154;&#24517;&#30475;&#35265;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#12289;&#25105;&#20204;&#12288;&#31070;&#30340;&#21326;&#32654;&#12290;</span></span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>3: <span lang=ZH-CN>&#20320;&#20204;&#35201;&#20351;&#36719;&#24369;&#30340;&#25163;&#22362;&#22766;&#12289;&#26080;&#21147;&#30340;&#33181;&#31283;&#22266;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26041;&#27861;&#30340;&#21551;&#31034;&#65288;</span><span
style='font-family:"Arial","sans-serif"'>35:3-4</span><span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing><span style='font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#21628;&#21505;&#37027;&#20123;&#36719;&#24369;&#12289;&#26080;&#21147;&#30340;&#20154;&#35201;&#21191;&#25954;&#65292;&#22240;&#20026;&#31070;&#35201;&#20351;&#20182;&#20204;&#22312;&#23457;&#21028;&#30340;&#36807;&#31243;&#20013;&#24471;&#21040;&#22797;&#20852;&#12290;&#20877;&#19968;&#27425;&#65292;&#25105;&#20204;&#24517;&#39035;&#27880;&#24847;&#21040;&#65292;&#20182;&#26377;&#20851;&#33618;&#20937;&#30340;&#20449;&#24687;&#20013;&#25152;&#23459;&#21578;&#30340;&#65292;</span><span
style='font-family:"Arial","sans-serif"'>“</span><span lang=ZH-CN
style='font-family:SimSun'>&#32822;&#21644;&#21326;&#26377;&#25253;&#20167;&#20043;&#26085;&#65292;&#20026;&#38177;&#23433;&#30340;&#20105;&#36777;&#65292;&#26377;&#25253;&#24212;&#20043;&#24180;&#12290;</span><span
style='font-family:"Arial","sans-serif"'>”</span><span lang=ZH-CN
style='font-family:SimSun'>&#21644;&#36825;&#37324;&#30340;&#22768;&#26126;&#65292;</span><span
style='font-family:"Arial","sans-serif"'>“</span><span lang=ZH-CN
style='font-family:SimSun'>&#30475;&#21738;&#65281;&#20320;&#20204;&#30340;&#31070;&#24517;&#26469;&#25253;&#20167;&#65292;&#24517;&#26469;&#26045;&#34892;&#26497;&#22823;&#30340;&#25253;&#24212;&#65292;&#31042;&#24517;&#26469;&#25327;&#25937;&#20320;&#20204;&#12290;</span><span
style='font-family:"Arial","sans-serif"'>”</span><span lang=ZH-CN
style='font-family:SimSun'>&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#22240;&#27492;&#36825;&#20010;&#20026;&#36719;&#24369;&#21644;&#26080;&#21147;&#30340;&#20154;&#24102;&#26469;&#24076;&#26395;&#30340;&#20449;&#24687;&#65292;&#21253;&#21547;&#20102;&#23545;&#20808;&#21069;&#25551;&#36848;&#30340;&#25253;&#20167;&#25152;&#20316;&#30340;&#35299;&#37322;&#65307;&#31070;&#35201;&#36879;&#36807;&#25253;&#20167;&#65292;&#24471;&#21040;&#31042;&#26368;&#32456;&#30340;&#32988;&#21033;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>4: <span lang=ZH-CN>&#23545;&#32966;&#24623;&#30340;&#20154;&#35828;&#12289;&#20320;&#20204;&#35201;&#21018;&#24378;&#12289;&#19981;&#35201;&#24807;&#24597;&#65294;&#30475;&#21738;&#12289;&#20320;&#20204;&#30340;&#12288;&#31070;&#24517;&#26469;&#25253;&#20167;&#12289;&#24517;&#26469;&#26045;&#34892;&#26497;&#22823;&#30340;&#25253;&#24212;&#12289;&#20182;&#24517;&#26469;&#25327;&#25937;&#20320;&#20204;&#12290;</span></span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>5: <span lang=ZH-CN>&#37027;&#26102;&#30606;&#23376;&#30340;&#30524;&#24517;&#30529;&#24320;&#12289;&#32843;&#23376;&#30340;&#32819;&#24517;&#24320;&#36890;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36807;&#31243;&#30340;&#25551;&#36848;&#65288;</span>35:5-10<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26368;&#21518;&#20182;&#25551;&#36848;&#31070;&#22312;&#23457;&#21028;&#20013;&#20020;&#21040;&#30340;&#24773;&#26223;&#65307;&#30334;&#22995;&#35201;&#36879;&#36807;&#36825;&#23454;&#38469;&#30340;&#36807;&#31243;&#65292;&#25165;&#33021;&#33719;&#24471;&#21644;&#24179;&#12290;&#31070;&#23558;&#22312;&#23457;&#21028;&#20013;&#21333;&#29420;&#34892;&#21160;&#12290;“&#25105;&#29420;&#33258;&#36409;&#37202;&#37218;&#65292;&#20247;&#27665;&#20013;&#26080;&#19968;&#20154;&#19982;&#25105;&#21516;&#22312;&#12290;”&#22312;&#24471;&#32988;&#37324;&#65292;&#31042;&#33258;&#24049;&#23558;&#19982;&#30171;&#33510;&#30340;&#30334;&#22995;&#30456;&#32852;&#32467;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22797;&#20852;&#30340;&#36807;&#31243;&#20013;&#65292;&#31532;&#19968;&#20010;&#26631;&#35760;&#23601;&#26159;&#23646;&#28789;&#36776;&#21035;&#21147;&#30340;&#24674;&#22797;&#12290;&#20182;&#19968;&#30452;&#25552;&#37266;&#20182;&#20204;&#65292;&#24182;&#19988;&#19981;&#26029;&#36131;&#22791;&#20182;&#20204;&#30340;&#23646;&#28789;&#26127;&#26151;&#65292;&#29616;&#22312;&#28040;&#22833;&#20102;&#65307;“&#30606;&#23376;&#30340;&#30524;&#24517;&#30529;&#24320;&#65292;&#32843;&#23376;&#30340;&#32819;&#24517;&#24320;&#36890;&#12290;”&#36825;&#26679;&#24517;&#28982;&#20135;&#29983;&#19968;&#20010;&#32467;&#26524;&#65306;&#21407;&#20808;&#20182;&#20204;&#22240;&#28789;&#37324;&#30340;&#26127;&#26151;&#32780;&#32570;&#20047;&#23646;&#28789;&#30340;&#33021;&#21147;&#65292;&#29616;&#22312;&#24517;&#22240;&#28789;&#37324;&#30340;&#25935;&#38160;&#32780;&#28385;&#26377;&#23646;&#28789;&#30340;&#33021;&#21147;&#12290;&#23646;&#28789;&#36776;&#21035;&#21147;&#30340;&#24674;&#22797;&#65292;&#20035;&#26159;&#22240;&#26103;&#37326;&#26377;&#27700;&#21457;&#20986;&#65292;&#27801;&#28448;&#26377;&#27827;&#28044;&#27969;&#32780;&#20135;&#29983;&#30340;&#12290;&#20182;&#29992;&#36825;&#20123;&#27604;&#21947;&#20877;&#24230;&#35828;&#26126;&#20102;&#32822;&#21644;&#21326;&#30340;&#23457;&#21028;&#65292;&#26159;&#26377;&#24904;&#29233;&#21644;&#24604;&#24751;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20010;&#36807;&#31243;&#30340;&#31532;&#20108;&#20010;&#26631;&#35760;&#65292;&#23601;&#26159;&#24674;&#22797;&#29289;&#36136;&#19978;&#30340;&#31069;&#31119;&#12290;&#36825;&#20301;&#20808;&#30693;&#24418;&#23481;&#23427;&#30340;&#26041;&#24335;&#65292;&#26159;&#22312;&#25351;&#20986;&#23646;&#28789;&#26223;&#20917;&#21644;&#29289;&#36136;&#20016;&#30427;&#20108;&#32773;&#20043;&#38388;&#26377;&#26126;&#26174;&#30340;&#20851;&#31995;&#12290;&#37027;&#20123;&#21482;&#20250;&#20351;&#20154;&#26242;&#26102;&#31934;&#31070;&#19968;&#29245;&#65292;&#21364;&#38590;&#20813;&#35201;&#22833;&#26395;&#30340;&#28023;&#24063;&#34563;&#27004;&#65292;&#35201;&#21464;&#20026;&#27700;&#27744;&#21644;&#27849;&#28304;&#12290;&#37326;&#29399;&#36538;&#21351;&#20043;&#22788;&#65292;&#24517;&#26377;&#19968;&#26465;&#21448;&#30452;&#21448;&#24179;&#22374;&#30340;&#22823;&#36947;&#65292;“&#34892;&#36335;&#30340;&#20154;&#34429;&#24858;&#21619;&#65292;&#20063;&#19981;&#33268;&#22833;&#36855;&#12290;”&#36825;&#36335;&#35201;&#34987;&#31216;&#20026;&#22307;&#36335;&#12290;&#36825;&#26465;&#20195;&#34920;&#29289;&#36136;&#20016;&#30427;&#30340;&#22823;&#36335;&#26159;&#26377;&#20445;&#38556;&#30340;&#65292;&#22240;&#20026;&#36825;&#26159;&#22307;&#27905;&#20043;&#36335;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20010;&#36807;&#31243;&#30340;&#26368;&#21518;&#19968;&#20010;&#26631;&#35760;&#65292;&#26159;&#33945;&#32822;&#21644;&#21326;&#25937;&#36174;&#30340;&#27665;&#35201;&#27426;&#21916;&#27468;&#21809;&#65292;&#20174;&#36825;&#26465;&#39044;&#22791;&#22909;&#30340;&#22823;&#36335;&#19978;&#24402;&#22238;&#65307;&#20182;&#20204;&#24517;&#24471;&#30528;&#27426;&#21916;&#24555;&#20048;&#65292;&#21407;&#20808;&#30340;&#24551;&#24833;&#21497;&#24687;&#37117;&#35201;&#28040;&#22833;&#26080;&#36394;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26377;&#20851;&#23457;&#21028;&#30340;&#39044;&#35328;&#65292;&#26368;&#21518;&#19968;&#20010;&#26631;&#35760;&#26159;&#25551;&#36848;&#37027;&#23436;&#20840;&#21644;&#24179;&#30340;&#20809;&#26223;&#12290;&#36825;&#21367;&#39044;&#35328;&#20070;&#26368;&#21518;&#19968;&#38454;&#27573;&#30340;&#21644;&#24179;&#39044;&#35328;&#26159;&#20197;“&#20320;&#20204;&#35201;&#23433;&#24944;&#12289;&#23433;&#24944;&#25105;&#30340;&#30334;&#22995;”&#20316;&#24320;&#31471;&#65292;&#20854;&#20013;&#20063;&#25552;&#21040;&#36825;&#19968;&#20010;&#23436;&#20840;&#21644;&#24179;&#30340;&#26631;&#35760;&#12290;&#33267;&#20110;&#27492;&#22788;&#36825;&#19968;&#38454;&#27573;&#30340;&#23457;&#21028;&#39044;&#35328;&#65292;&#21017;&#20197;&#32822;&#21644;&#21326;&#24212;&#35768;&#35201;&#20026;&#31042;&#30340;&#30334;&#22995;&#24314;&#19968;&#26465;&#22823;&#36335;&#20316;&#32467;&#26463;&#65307;&#32780;&#26368;&#21518;&#19968;&#38454;&#27573;&#30340;&#21644;&#24179;&#39044;&#35328;&#20013;&#25152;&#25552;&#20986;&#30340;&#31532;&#19968;&#20010;&#21628;&#21505;&#65292;&#23601;&#26159;&#21628;&#21484;&#30334;&#22995;&#20026;&#32822;&#21644;&#21326;&#24314;&#19968;&#26465;&#22823;&#36335;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20013;&#38388;&#30340;&#20851;&#31995;&#24456;&#37325;&#35201;&#65292;&#20063;&#39286;&#23500;&#20852;&#21619;&#12290;&#25105;&#20204;&#25552;&#21040;&#36825;&#19968;&#28857;&#65292;&#21482;&#26159;&#20026;&#20102;&#24378;&#35843;&#19968;&#20010;&#20107;&#23454;&#65292;&#37027;&#23601;&#26159;&#20197;&#36187;&#20122;&#36825;&#26412;&#20070;&#65292;&#26159;&#30001;&#36825;&#20004;&#22823;&#38454;&#27573;&#30340;&#39044;&#35328;&#20132;&#32455;&#32780;&#32452;&#25104;&#30340;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>6: <span lang=ZH-CN>&#37027;&#26102;&#30264;&#23376;&#24517;&#36339;&#36291;&#20687;&#40575;&#12289;&#21713;&#24052;&#30340;&#33292;&#22836;&#24517;&#33021;&#27468;&#21809;&#65294;&#22312;&#26103;&#37326;&#24517;&#26377;&#27700;&#21457;&#20986;&#12289;&#22312;&#27801;&#28448;&#24517;&#26377;&#27827;&#28044;&#27969;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>7: <span lang=ZH-CN>&#21457;&#20809;&#30340;&#27801;&#12289;&#12308;&#25110;&#20316;&#34563;&#27004;&#12309;&#35201;&#21464;&#20026;&#27700;&#27744;&#12289;&#24178;&#28212;&#20043;&#22320;&#12289;&#35201;&#21464;&#20026;&#27849;&#28304;&#65294;&#22312;&#37326;&#29399;&#36538;&#21351;&#20043;&#22788;&#12289;&#24517;&#26377;&#38738;&#33609;&#12289;&#33446;&#33479;&#12289;&#21644;&#33970;&#33609;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>8: <span lang=ZH-CN>&#22312;&#37027;&#37324;&#24517;&#26377;&#19968;&#26465;&#22823;&#36947;&#12289;&#31216;&#20026;&#22307;&#36335;&#65294;&#27745;&#31229;&#20154;&#19981;&#24471;&#32463;&#36807;&#12289;&#24517;&#19987;&#20026;&#36174;&#27665;&#34892;&#36208;&#12289;&#34892;&#36335;&#30340;&#20154;&#34429;&#24858;&#26151;&#12289;&#20063;&#19981;&#33267;&#22833;&#36855;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>9: <span lang=ZH-CN>&#22312;&#37027;&#37324;&#24517;&#27809;&#26377;&#29422;&#23376;&#12289;&#29467;&#20861;&#20063;&#19981;&#30331;&#36825;&#36335;&#12289;&#22312;&#37027;&#37324;&#37117;&#36935;&#19981;&#35265;&#65294;&#21482;&#26377;&#36174;&#27665;&#22312;&#37027;&#37324;&#34892;&#36208;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>10: <span lang=ZH-CN>&#24182;&#19988;&#32822;&#21644;&#21326;&#25937;&#36174;&#30340;&#27665;&#24517;&#24402;&#22238;&#12289;&#27468;&#21809;&#26469;&#21040;&#38177;&#23433;&#65294;&#27704;&#20048;&#24517;&#24402;&#21040;&#20182;&#20204;&#30340;&#22836;&#19978;&#12289;&#20182;&#20204;&#24517;&#24471;&#30528;&#27426;&#21916;&#24555;&#20048;&#12289;&#24551;&#24833;&#21497;&#24687;&#23613;&#37117;&#36867;&#36991;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
