<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>30<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#34394;&#20551;&#30340;&#32852;&#30431;&#65288;</span>30:1-33<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#29616;&#22312;&#20808;&#30693;&#39318;&#24230;&#25552;&#21040;&#36825;&#20010;&#35745;&#35851;&#30340;&#21517;&#31216;&#65292;&#24182;&#21147;&#21152;&#25374;&#20240;&#12290;&#20182;&#24050;&#32463;&#36131;&#22791;&#20102;&#37027;&#20123;&#23448;&#38271;&#25152;&#24576;&#30340;&#24187;&#24819;&#65292;&#24182;&#35892;&#36131;&#23548;&#33268;&#36825;&#31181;&#34394;&#20551;&#24076;&#26395;&#30340;&#20551;&#34388;&#35802;&#65292;&#20063;&#25581;&#38706;&#20102;&#20182;&#20204;&#34394;&#20551;&#30340;&#35745;&#35851;&#12290;&#27492;&#21051;&#20182;&#25351;&#26126;&#20182;&#20204;&#19982;&#22467;&#21450;&#30340;&#20551;&#32852;&#30431;&#65292;&#24182;&#19988;&#25552;&#20986;&#35892;&#36131;&#12290;&#20182;&#39318;&#20808;&#25351;&#20986;&#36825;&#20010;&#32852;&#30431;&#30340;&#19968;&#26080;&#29992;&#22788;&#65292;&#20854;&#27425;&#25351;&#26126;&#23427;&#27627;&#26080;&#24517;&#35201;&#12290;</span></p>

<p class=MsoNormal>&nbsp;</p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#19982;&#22467;&#21450;&#35746;&#31435;&#26080;&#29992;&#30340;&#26465;&#32422;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNormal><b><span style='font-family:SimSun'>1: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#35828;&#12289;&#31096;&#21705;&#12289;&#36825;&#24726;&#36870;&#30340;&#20799;&#22899;&#65294;&#20182;&#20204;&#21516;&#35851;&#12289;&#21364;&#19981;&#30001;&#20110;&#25105;&#12289;&#32467;&#30431;&#12289;&#21364;&#19981;&#30001;&#20110;&#25105;&#30340;&#28789;&#12289;&#20197;&#33267;&#32618;&#19978;&#21152;&#32618;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#19968;&#26080;&#29992;&#22788;&#65288;</span>30:1-14<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#38024;&#23545;&#36825;&#20010;&#31192;&#23494;&#32852;&#30431;&#65292;&#21457;&#20986;&#28798;&#31096;&#30340;&#39044;&#21578;&#65292;&#22240;&#20026;&#36825;&#20010;&#32852;&#30431;&#24726;&#36870;&#20102;&#31070;&#12290;&#20182;&#20204;&#23547;&#27714;&#35851;&#30053;&#65292;&#21364;&#19981;&#35201;&#32822;&#21644;&#21326;&#30340;&#35745;&#35851;&#65307;&#20182;&#20204;&#32467;&#30431;&#20197;&#38544;&#34255;&#33258;&#24049;&#65292;&#21364;&#19981;&#27714;&#31042;&#30340;&#28789;&#26469;&#24199;&#25252;&#65307;&#20182;&#20204;&#19979;&#21040;&#22467;&#21450;&#65292;&#21521;&#27861;&#32769;&#29579;&#27714;&#25588;&#65292;&#21364;&#27809;&#26377;&#27714;&#38382;&#32822;&#21644;&#21326;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20854;&#27425;&#20182;&#26021;&#36131;&#36825;&#20010;&#32852;&#30431;&#65292;&#22240;&#20026;&#23427;&#24517;&#20351;&#20182;&#20204;&#33945;&#32670;&#12290;&#20182;&#20204;&#30340;&#39318;&#39046;&#21644;&#20351;&#33251;&#65292;&#26159;&#21521;&#19968;&#20010;&#19981;&#21487;&#33021;&#25552;&#20379;&#25588;&#21161;&#30340;&#22269;&#23478;&#27714;&#25588;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#30001;“&#35770;&#21335;&#26041;&#29298;&#30044;&#30340;&#40664;&#31034;”&#24320;&#22987;&#30340;&#36825;&#19968;&#27573;&#35805;&#65292;&#26159;&#25554;&#36827;&#26469;&#20316;&#34917;&#20805;&#35828;&#26126;&#30340;&#65292;&#23427;&#29992;&#35749;&#35773;&#30340;&#35821;&#35843;&#25551;&#36848;&#37027;&#20123;&#20351;&#33251;&#25152;&#32463;&#36807;&#30340;&#26053;&#31243;&#12290;&#20182;&#20204;&#32463;&#36807;&#33392;&#38590;&#22256;&#33510;&#20043;&#22320;&#65292;&#19968;&#36335;&#19978;&#23613;&#26159;&#35962;&#29436;&#29467;&#20861;&#12290;&#20182;&#20204;&#28385;&#36733;&#23453;&#29289;&#65292;&#21069;&#24448;&#19981;&#21033;&#20110;&#20182;&#20204;&#30340;&#27665;&#37027;&#37324;&#21435;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#23459;&#21578;&#36825;&#36255;&#26053;&#31243;&#24517;&#28982;&#24466;&#21171;&#26080;&#21151;&#65292;&#22240;&#20026;&#21363;&#20351;&#22467;&#21450;&#25552;&#20379;&#25588;&#21161;&#65292;&#20063;&#26159;&#19968;&#26080;&#29992;&#22788;&#65292;&#27627;&#26080;&#32467;&#26524;&#30340;&#12290;&#20182;&#24418;&#23481;&#22467;&#21450;&#26159;“&#22352;&#32780;&#19981;&#21160;&#30340;&#25289;&#21704;&#20271;”&#65292;&#26174;&#28982;&#20182;&#20204;&#21482;&#20250;&#22312;&#21475;&#22836;&#19978;&#25588;&#21161;&#65292;&#21364;&#27809;&#26377;&#23454;&#38469;&#30340;&#34892;&#21160;&#12290;&#31070;&#25351;&#31034;&#20808;&#30693;&#23558;&#36825;&#20107;&#21051;&#22312;&#29256;&#19978;&#65292;&#20889;&#22312;&#20070;&#19978;&#65292;&#20197;&#20415;&#27704;&#36828;&#20256;&#30041;&#21518;&#19990;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20010;&#20449;&#24687;&#25509;&#30528;&#24378;&#35843;&#65292;&#36825;&#32852;&#30431;&#24517;&#28982;&#35201;&#22833;&#36133;&#12290;&#36825;&#20010;&#30431;&#32422;&#26159;&#22312;&#24726;&#36870;&#20013;&#31609;&#21010;&#30340;&#65292;&#20182;&#20204;&#19981;&#21548;&#32822;&#21644;&#21326;&#30340;&#35757;&#35826;&#65292;&#21483;&#20182;&#20204;&#30340;&#20808;&#35265;&#38381;&#30524;&#19981;&#30475;&#65292;&#21448;&#21629;&#20196;&#20182;&#20204;&#30340;&#20808;&#30693;&#21482;&#35828;&#26580;&#21644;&#30340;&#35805;&#65292;&#19981;&#35201;&#25552;&#31070;&#30340;&#20107;&#12290;&#36825;&#26679;&#20316;&#24517;&#28982;&#20250;&#20135;&#29983;&#28151;&#20081;&#12290;&#22914;&#26524;&#20182;&#20204;&#20381;&#36182;&#27450;&#21387;&#21644;&#20054;&#20731;&#65292;&#36825;&#32618;&#35201;&#20687;&#19968;&#24231;&#39640;&#22681;&#65292;&#22312;&#32822;&#21644;&#21326;&#30340;&#25915;&#20987;&#21069;&#22349;&#22604;&#65307;&#31042;&#35201;&#25226;&#23427;&#25171;&#25104;&#26497;&#23567;&#30340;&#30862;&#29255;&#65292;&#20197;&#33268;&#20154;&#26080;&#27861;&#25214;&#21040;&#19968;&#22359;&#22815;&#22823;&#30340;&#30862;&#29255;&#26469;&#20174;&#28809;&#20013;&#21462;&#28779;&#65292;&#25110;&#33258;&#27744;&#20013;&#33280;&#27700;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>2: <span lang=ZH-CN>&#36215;&#36523;&#19979;&#22467;&#21450;&#21435;&#12289;&#24182;&#27809;&#26377;&#27714;&#38382;&#25105;&#65294;&#35201;&#38752;&#27861;&#32769;&#30340;&#21147;&#37327;&#12289;&#21152;&#28155;&#33258;&#24049;&#30340;&#21147;&#37327;&#12289;&#24182;&#25237;&#22312;&#22467;&#21450;&#30340;&#33643;&#19979;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>3: <span lang=ZH-CN>&#25152;&#20197;&#27861;&#32769;&#30340;&#21147;&#37327;&#12289;&#24517;&#20316;&#20320;&#20204;&#30340;&#32670;&#36785;&#12289;&#25237;&#22312;&#22467;&#21450;&#30340;&#33643;&#19979;&#12289;&#35201;&#20026;&#20320;&#20204;&#30340;&#24813;&#24871;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>4: <span lang=ZH-CN>&#20182;&#20204;&#30340;&#39318;&#39046;&#24050;&#22312;&#29712;&#23433;&#12289;&#20182;&#20204;&#30340;&#20351;&#33251;&#21040;&#20102;&#21704;&#20869;&#26031;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>5: <span lang=ZH-CN>&#20182;&#20204;&#24517;&#22240;&#37027;&#19981;&#21033;&#20110;&#20182;&#20204;&#30340;&#27665;&#33945;&#32670;&#65294;&#37027;&#27665;&#24182;&#38750;&#24110;&#21161;&#12289;&#20063;&#38750;&#21033;&#30410;&#12289;&#21482;&#20316;&#32670;&#32827;&#20940;&#36785;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>6: <span lang=ZH-CN>&#35770;&#21335;&#26041;&#29298;&#30044;&#30340;&#40664;&#31034;&#12290;&#20182;&#20204;&#25226;&#36130;&#29289;&#39534;&#22312;&#39540;&#39545;&#30340;&#33034;&#32972;&#19978;&#12289;&#23558;&#23453;&#29289;&#39534;&#22312;&#39558;&#39548;&#30340;&#32905;&#38797;&#19978;&#12289;&#32463;&#36807;&#33392;&#38590;&#22256;&#33510;&#20043;&#22320;&#12289;&#23601;&#26159;&#20844;&#29422;&#12289;&#27597;&#29422;&#12289;&#34670;&#34503;&#12289;&#28779;&#28976;&#30340;&#39134;&#40857;&#20043;&#22320;&#12289;&#24448;&#37027;&#19981;&#21033;&#20110;&#20182;&#20204;&#30340;&#27665;&#37027;&#37324;&#21435;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>7: <span lang=ZH-CN>&#22467;&#21450;&#30340;&#24110;&#21161;&#26159;&#24466;&#28982;&#26080;&#30410;&#30340;&#65294;&#25152;&#20197;&#25105;&#31216;&#20182;&#20026;&#22352;&#32780;&#19981;&#21160;&#30340;&#25289;&#21704;&#20271;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#19981;&#39034;&#26381;&#30340;&#30334;&#22995;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>8: <span lang=ZH-CN>&#29616;&#20170;&#20320;&#21435;&#12289;&#22312;&#20182;&#20204;&#38754;&#21069;&#23558;&#36825;&#35805;&#21051;&#22312;&#29256;&#19978;&#12289;&#20889;&#22312;&#20070;&#19978;&#12289;&#20197;&#20415;&#20256;&#30041;&#21518;&#19990;&#12289;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>9: <span lang=ZH-CN>&#22240;&#20026;&#20182;&#20204;&#26159;&#24726;&#36870;&#30340;&#30334;&#22995;&#12289;&#35828;&#35854;&#30340;&#20799;&#22899;&#12289;&#19981;&#32943;&#21548;&#20174;&#32822;&#21644;&#21326;&#35757;&#35826;&#30340;&#20799;&#22899;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>10: <span lang=ZH-CN>&#20182;&#20204;&#23545;&#20808;&#35265;&#35828;&#12289;&#19981;&#35201;&#26395;&#35265;&#19981;&#21513;&#21033;&#30340;&#20107;&#12289;&#23545;&#20808;&#30693;&#35828;&#12289;&#19981;&#35201;&#21521;&#25105;&#20204;&#35762;&#27491;&#30452;&#30340;&#35805;&#12289;&#35201;&#21521;&#25105;&#20204;&#35828;&#26580;&#21644;&#30340;&#35805;&#12289;&#35328;&#34394;&#24187;&#30340;&#20107;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>11: <span lang=ZH-CN>&#20320;&#20204;&#35201;&#31163;&#24323;&#27491;&#36947;&#12289;&#20559;&#31163;&#30452;&#36335;&#65294;&#19981;&#35201;&#22312;&#25105;&#20204;&#38754;&#21069;&#12289;&#20877;&#25552;&#35828;&#20197;&#33394;&#21015;&#30340;&#22307;&#32773;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>12: <span lang=ZH-CN>&#25152;&#20197;&#20197;&#33394;&#21015;&#30340;&#22307;&#32773;&#22914;&#27492;&#35828;&#12289;&#22240;&#20026;&#20320;&#20204;&#34256;&#35270;&#36825;&#35757;&#35826;&#30340;&#35805;&#12289;&#20506;&#36182;&#27450;&#21387;&#21644;&#20054;&#20731;&#12289;&#20197;&#27492;&#20026;&#21487;&#38752;&#30340;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>13: <span lang=ZH-CN>&#25925;&#27492;&#12289;&#36825;&#32618;&#23421;&#22312;&#20320;&#20204;&#36523;&#19978;&#12289;&#22909;&#20687;&#23558;&#35201;&#30772;&#35010;&#20984;&#20986;&#26469;&#30340;&#39640;&#22681;&#12289;&#39031;&#21051;&#20043;&#38388;&#12289;&#24573;&#28982;&#22349;&#22604;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>14: <span lang=ZH-CN>&#35201;&#34987;&#25171;&#30862;&#12289;&#22909;&#20687;&#25226;&#31377;&#21280;&#30340;&#29926;&#22120;&#25171;&#30862;&#12289;&#27627;&#19981;&#39038;&#24796;&#12289;&#29978;&#33267;&#30862;&#22359;&#20013;&#25214;&#19981;&#21040;&#19968;&#29255;&#12289;&#21487;&#29992;&#20197;&#20174;&#28809;&#20869;&#21462;&#28779;&#12289;&#20174;&#27744;&#20013;&#33280;&#27700;&#12290;</span></span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>15: <span lang=ZH-CN>&#20027;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#22307;&#32773;&#26366;&#22914;&#27492;&#35828;&#12289;&#20320;&#20204;&#24471;&#25937;&#22312;&#20046;&#24402;&#22238;&#23433;&#24687;&#65294;&#20320;&#20204;&#24471;&#21147;&#22312;&#20046;&#24179;&#38745;&#23433;&#31283;&#65294;&#20320;&#20204;&#31455;&#33258;&#19981;&#32943;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#27627;&#26080;&#24517;&#35201;&#65288;</span>30:15-33<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#30001;&#22914;&#27492;&#20005;&#21385;&#12289;&#20196;&#20154;&#25112;&#26647;&#30340;&#35892;&#36131;&#35328;&#35789;&#65292;&#36716;&#36807;&#26469;&#36848;&#35828;&#19968;&#27573;&#20805;&#28385;&#28201;&#26580;&#21644;&#24681;&#24904;&#30340;&#35805;&#65292;&#20182;&#34249;&#27492;&#35828;&#26126;&#20182;&#20204;&#19982;&#22467;&#21450;&#20043;&#38388;&#30340;&#20551;&#32852;&#30431;&#26159;&#27627;&#26080;&#24517;&#35201;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#27573;&#25945;&#23548;&#30340;&#31532;&#19968;&#37096;&#20998;&#65292;&#22312;&#21551;&#31034;&#24471;&#25327;&#25937;&#30340;&#31192;&#35776;&#12290;&#31532;&#19968;&#20010;&#31192;&#35776;&#26159;&#31561;&#20505;&#31070;&#12290;“&#20320;&#20204;&#24471;&#25937;&#22312;&#20046;&#24402;&#22238;&#23433;&#24687;&#65292;&#20320;&#20204;&#24471;&#21147;&#22312;&#20046;&#24179;&#38745;&#23433;&#31283;&#12290;”&#22312;&#19968;&#20999;&#39044;&#35328;&#20013;&#27809;&#26377;&#20854;&#23427;&#30340;&#35805;&#35821;&#65292;&#27604;&#36825;&#19968;&#20010;&#30495;&#29702;&#26356;&#32654;&#20029;&#30340;&#20102;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#29992;&#19968;&#27573;&#34917;&#20805;&#30340;&#35805;&#65292;&#23459;&#21578;&#20182;&#20204;&#36825;&#26041;&#38754;&#30340;&#22833;&#36133;&#65292;&#20197;&#21450;&#25152;&#20135;&#29983;&#30340;&#32467;&#26524;&#12290;&#20182;&#20204;&#35828;&#65292;&#20182;&#20204;&#35201;&#39569;&#39532;&#22868;&#36208;&#65292;&#20808;&#30693;&#35828;&#65292;“&#25152;&#20197;&#20320;&#20204;&#24517;&#28982;&#22868;&#36208;&#12290;”&#20182;&#20204;&#22768;&#31216;&#65292;“&#25105;&#20204;&#35201;&#39569;&#39134;&#24555;&#30340;&#29298;&#21475;&#12290;”&#20808;&#30693;&#35828;&#65292;“&#25152;&#20197;&#36861;&#36214;&#20320;&#20204;&#30340;&#65292;&#20063;&#24517;&#39134;&#24555;&#12290;”&#32039;&#25509;&#30528;&#26159;&#19968;&#27573;&#20805;&#28385;&#24681;&#24904;&#30340;&#35805;&#65292;&#21551;&#31034;&#24471;&#25327;&#25937;&#30340;&#31532;&#20108;&#20010;&#31192;&#35776;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#30340;&#31561;&#20505;&#12290;&#34429;&#28982;&#20182;&#20204;&#25298;&#32477;&#31561;&#20505;&#31070;&#65292;&#20294;&#31042;&#35201;&#31561;&#20505;&#20182;&#20204;&#65292;&#30452;&#21040;&#20182;&#20204;&#22238;&#36716;&#36807;&#26469;&#65292;&#29976;&#24515;&#20048;&#24847;&#31561;&#20505;&#31042;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#20182;&#25551;&#36848;&#25937;&#24681;&#25152;&#35201;&#24102;&#26469;&#30340;&#31069;&#31119;&#65292;&#20197;&#35770;&#35777;&#36825;&#34394;&#20551;&#32852;&#30431;&#30340;&#27627;&#26080;&#24517;&#35201;&#12290;&#25937;&#24681;&#26159;&#20174;&#24402;&#22238;&#23433;&#24687;&#26469;&#30340;&#65292;&#26159;&#20174;&#24179;&#38745;&#23433;&#31283;&#26469;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#30334;&#22995;&#23558;&#22238;&#21040;&#20182;&#20204;&#33258;&#24049;&#30340;&#22478;&#20013;&#12290;&#19981;&#20877;&#26377;&#24754;&#20260;&#21741;&#27875;&#65307;&#34429;&#28982;&#20182;&#20204;&#20197;&#33392;&#38590;&#20026;&#39292;&#65292;&#20197;&#22256;&#33510;&#24403;&#27700;&#65292;&#20294;&#20182;&#20204;&#30340;&#25945;&#24072;&#35201;&#37325;&#26032;&#24471;&#24322;&#35937;&#65292;&#20182;&#20204;&#35201;&#21548;&#35265;&#26126;&#30830;&#30340;&#25351;&#31034;&#12290;&#36825;&#20123;&#24402;&#22238;&#30340;&#30334;&#22995;&#23558;&#19981;&#20877;&#25964;&#25308;&#20598;&#20687;&#65307;&#20182;&#20204;&#35201;&#20687;&#25243;&#24323;&#27745;&#31229;&#20043;&#29289;&#19968;&#26679;&#65292;&#23558;&#20598;&#20687;&#25243;&#24320;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#30334;&#22995;&#30340;&#24402;&#22238;&#20197;&#21450;&#20182;&#20204;&#23545;&#20598;&#20687;&#30340;&#24323;&#32477;&#65292;&#23558;&#23548;&#33268;&#36825;&#22320;&#30340;&#22797;&#20852;&#12290;&#29976;&#38678;&#38477;&#19979;&#65292;&#22823;&#22320;&#20016;&#25910;&#12290;&#29275;&#24517;&#24471;&#29287;&#33609;&#21507;&#12290;&#21508;&#39640;&#23665;&#20872;&#38517;&#65292;&#24517;&#26377;&#24029;&#27969;&#27827;&#28044;&#12290;&#28982;&#32780;&#36825;&#19968;&#20999;&#37089;&#35201;&#34249;&#30528;&#23457;&#21028;&#30340;&#36807;&#31243;&#20020;&#21040;&#12290;&#36825;&#20301;&#20808;&#30693;&#24418;&#23481;&#23457;&#21028;&#26159;“&#22823;&#34892;&#26432;&#25134;&#30340;&#26085;&#23376;&#65292;&#39640;&#21488;&#20498;&#22604;&#30340;&#26102;&#20505;”&#12290;&#37027;&#26085;&#24517;&#26377;&#24378;&#20809;&#29031;&#32768;&#65292;&#32822;&#21644;&#21326;&#35201;&#32544;&#35065;&#31042;&#30334;&#22995;&#30340;&#20260;&#21475;&#65292;&#21307;&#27835;&#20182;&#20204;&#30340;&#38829;&#20260;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#26368;&#21518;&#25551;&#36848;&#25327;&#25937;&#30340;&#26041;&#27861;&#65292;&#26469;&#35770;&#35777;&#36825;&#20010;&#32852;&#30431;&#30340;&#27627;&#26080;&#24517;&#35201;&#12290;&#25327;&#25937;&#35201;&#38752;&#32822;&#21644;&#21326;&#30340;&#20316;&#20026;&#25165;&#33021;&#23436;&#25104;&#65292;&#36825;&#20808;&#30693;&#29992;&#26497;&#20005;&#21385;&#30340;&#35789;&#21477;&#26469;&#25551;&#36848;&#31070;&#30340;&#20316;&#20026;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26368;&#21518;&#65292;&#22240;&#31042;&#30340;&#20316;&#20026;&#65292;&#30334;&#22995;&#35201;&#21809;&#27468;&#65292;&#20687;&#23432;&#22307;&#33410;&#30340;&#22812;&#38388;&#19968;&#26679;&#65292;&#24182;&#19988;&#24515;&#20013;&#21916;&#20048;&#65292;&#19978;&#21040;&#32822;&#21644;&#21326;&#30340;&#23665;&#65292;&#21040;&#20197;&#33394;&#21015;&#30340;&#30928;&#30707;&#37027;&#37324;&#21435;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#21809;&#27468;&#65292;&#26159;&#22240;&#20026;&#32822;&#21644;&#21326;&#29992;&#31042;&#30340;&#22768;&#38899;&#65292;&#27585;&#28781;&#20102;&#20122;&#36848;&#12290;&#20122;&#36848;&#30340;&#27585;&#28781;&#20351;&#24471;&#30475;&#21040;&#30340;&#20154;&#37117;&#27426;&#21916;&#12290;&#32822;&#21644;&#21326;&#30340;&#27668;&#22914;&#19968;&#32929;&#30827;&#30970;&#28779;&#65292;&#23436;&#20840;&#28903;&#27585;&#20102;&#20122;&#36848;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#39044;&#21578;&#65292;&#21482;&#26377;&#31070;&#25165;&#33021;&#38500;&#28781;&#20122;&#36848;&#12290;&#20182;&#30340;&#30446;&#30340;&#26159;&#35201;&#20877;&#19968;&#27425;&#24378;&#35843;&#65292;&#22312;&#21361;&#26426;&#24403;&#22836;&#26102;&#65292;&#22270;&#35851;&#19982;&#22467;&#21450;&#32852;&#30431;&#26159;&#27627;&#26080;&#24517;&#35201;&#30340;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>16: <span lang=ZH-CN>&#20320;&#20204;&#21364;&#35828;&#12289;&#19981;&#28982;&#12289;&#25105;&#20204;&#35201;&#39569;&#39532;&#22868;&#36208;&#65294;&#25152;&#20197;&#20320;&#20204;&#24517;&#28982;&#22868;&#36208;&#65294;&#21448;&#35828;&#12289;&#25105;&#20204;&#35201;&#39569;&#39134;&#24555;&#30340;&#29298;&#21475;&#65294;&#25152;&#20197;&#36861;&#36214;&#20320;&#20204;&#30340;&#12289;&#20063;&#24517;&#39134;&#24555;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>17: <span lang=ZH-CN>&#19968;&#20154;&#21489;&#21917;&#12289;&#24517;&#20196;&#21315;&#20154;&#36867;&#36305;&#65294;&#20116;&#20154;&#21489;&#21917;&#12289;&#20320;&#20204;&#37117;&#24517;&#36867;&#36305;&#65294;&#20197;&#33268;&#21097;&#19979;&#30340;&#12289;&#22909;&#20687;&#23665;&#39030;&#30340;&#26071;&#26438;&#12289;&#20872;&#19978;&#30340;&#22823;&#26071;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>18: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#24517;&#28982;&#31561;&#20505;&#12289;&#35201;&#26045;&#24681;&#32473;&#20320;&#20204;&#65294;&#24517;&#28982;&#20852;&#36215;&#12289;&#22909;&#24604;&#24751;&#20320;&#20204;&#65294;&#22240;&#20026;&#32822;&#21644;&#21326;&#26159;&#20844;&#24179;&#30340;&#12288;&#31070;&#65294;&#20961;&#31561;&#20505;&#20182;&#30340;&#37117;&#26159;&#26377;&#31119;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#35201;&#36176;&#31119;&#32473;&#20182;&#30340;&#23376;&#27665;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNormal><b><span style='font-family:SimSun'>19: <span lang=ZH-CN>&#30334;&#22995;&#24517;&#22312;&#38177;&#23433;&#22312;&#32822;&#36335;&#25746;&#20919;&#23621;&#20303;&#65294;&#20320;&#19981;&#20877;&#21741;&#27875;&#65294;&#20027;&#24517;&#22240;&#20320;&#21696;&#27714;&#30340;&#22768;&#38899;&#26045;&#24681;&#32473;&#20320;&#65294;&#20182;&#21548;&#35265;&#30340;&#26102;&#20505;&#12289;&#23601;&#24517;&#24212;&#20801;&#20320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>20: <span lang=ZH-CN>&#20027;&#34429;&#28982;&#20197;&#33392;&#38590;&#32473;&#20320;&#24403;&#39292;&#12289;&#20197;&#22256;&#33510;&#32473;&#20320;&#24403;&#27700;&#12289;&#20320;&#30340;&#25945;&#24072;&#21364;&#19981;&#20877;&#38544;&#34255;&#12289;&#20320;&#30524;&#24517;&#30475;&#35265;&#20320;&#30340;&#25945;&#24072;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>21: <span lang=ZH-CN>&#20320;&#25110;&#21521;&#24038;&#12289;&#25110;&#21521;&#21491;&#12289;&#20320;&#24517;&#21548;&#35265;&#21518;&#36793;&#26377;&#22768;&#38899;&#35828;&#12289;&#36825;&#26159;&#27491;&#36335;&#12289;&#35201;&#34892;&#22312;&#20854;&#38388;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>22: <span lang=ZH-CN>&#20320;&#38613;&#21051;&#20598;&#20687;&#25152;&#21253;&#30340;&#38134;&#23376;&#12289;&#21644;&#38136;&#36896;&#20598;&#20687;&#25152;&#38208;&#30340;&#37329;&#23376;&#12289;&#20320;&#35201;&#29623;&#27745;&#12289;&#35201;&#25243;&#24323;&#12289;&#22909;&#20687;&#27745;&#31229;&#20043;&#29289;&#12289;&#23545;&#20598;&#20687;&#35828;&#12289;&#21435;&#21543;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>23: <span lang=ZH-CN>&#20320;&#23558;&#31181;&#23376;&#25746;&#22312;&#22320;&#37324;&#12289;&#20027;&#24517;&#38477;&#38632;&#22312;&#20854;&#19978;&#65294;&#24182;&#20351;&#22320;&#25152;&#20986;&#30340;&#31918;&#32933;&#32654;&#20016;&#30427;&#65294;&#21040;&#37027;&#26102;&#20320;&#30340;&#29298;&#30044;&#12289;&#24517;&#22312;&#23485;&#38420;&#30340;&#33609;&#22330;&#21507;&#33609;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>24: <span lang=ZH-CN>&#32789;&#22320;&#30340;&#29275;&#21644;&#39540;&#39545;&#12289;&#24517;&#21507;&#21152;&#30416;&#30340;&#26009;&#65294;&#36825;&#26009;&#26159;&#29992;&#26408;&#26484;&#21644;&#26440;&#23376;&#25196;&#20928;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>25: <span lang=ZH-CN>&#22312;&#22823;&#34892;&#26432;&#25134;&#30340;&#26085;&#23376;&#12289;&#39640;&#21488;&#20498;&#22604;&#30340;&#26102;&#20505;&#12289;&#21508;&#39640;&#23665;&#20872;&#38517;&#12289;&#24517;&#26377;&#24029;&#27969;&#27827;&#28044;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>26: <span lang=ZH-CN>&#24403;&#32822;&#21644;&#21326;&#32544;&#35065;&#20182;&#30334;&#22995;&#30340;&#25439;&#22788;&#12289;&#21307;&#27835;&#20182;&#27665;&#38829;&#20260;&#30340;&#26085;&#23376;&#12289;&#26376;&#20809;&#24517;&#20687;&#26085;&#20809;&#12289;&#26085;&#20809;&#24517;&#21152;&#19971;&#20493;&#12289;&#20687;&#19971;&#26085;&#30340;&#20809;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#35201;&#24809;&#32602;&#20122;&#36848;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>27: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#32822;&#21644;&#21326;&#30340;&#21517;&#20174;&#36828;&#26041;&#26469;&#12289;&#24594;&#27668;&#28903;&#36215;&#12289;&#23494;&#28895;&#19978;&#33150;&#65294;&#20182;&#30340;&#22068;&#21767;&#28385;&#26377;&#24575;&#24680;&#12289;&#20182;&#30340;&#33292;&#22836;&#20687;&#21534;&#28781;&#30340;&#28779;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>28: <span lang=ZH-CN>&#20182;&#30340;&#27668;&#22914;&#28072;&#28322;&#30340;&#27827;&#27700;&#12289;&#30452;&#28072;&#21040;&#39048;&#39033;&#12289;&#35201;&#29992;&#27585;&#28781;&#30340;&#31579;&#31657;&#12289;&#31579;&#20928;&#21015;&#22269;&#65294;&#24182;&#19988;&#22312;&#20247;&#27665;&#30340;&#21475;&#20013;&#12289;&#24517;&#26377;&#20351;&#20154;&#38169;&#34892;&#30340;&#22204;&#29615;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>29: <span lang=ZH-CN>&#20320;&#20204;&#24517;&#21809;&#27468;&#12289;&#20687;&#23432;&#22307;&#33410;&#30340;&#22812;&#38388;&#19968;&#26679;&#65294;&#24182;&#19988;&#24515;&#20013;&#21916;&#20048;&#12289;&#20687;&#20154;&#21561;&#31515;&#12289;&#19978;&#32822;&#21644;&#21326;&#30340;&#23665;&#12289;&#21040;&#20197;&#33394;&#21015;&#30340;&#30928;&#30707;&#37027;&#37324;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>30: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#24517;&#20351;&#20154;&#21548;&#20182;&#23041;&#20005;&#30340;&#22768;&#38899;&#12289;&#21448;&#26174;&#20182;&#38477;&#32602;&#30340;&#33152;&#33218;&#12289;&#21644;&#20182;&#24594;&#20013;&#30340;&#24575;&#24680;&#12289;&#24182;&#21534;&#28781;&#30340;&#28779;&#28976;&#12289;&#19982;&#38713;&#38647;&#12289;&#26292;&#39118;&#12289;&#20912;&#38649;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>31: <span lang=ZH-CN>&#20122;&#36848;&#20154;&#24517;&#22240;&#32822;&#21644;&#21326;&#30340;&#22768;&#38899;&#24778;&#24822;&#65294;&#32822;&#21644;&#21326;&#24517;&#29992;&#26454;&#20987;&#25171;&#20182;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>32: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#24517;&#23558;&#21629;&#23450;&#30340;&#26454;&#12289;&#21152;&#22312;&#20182;&#36523;&#19978;&#12289;&#27599;&#25171;&#19968;&#19979;&#12289;&#20154;&#24517;&#20987;&#40723;&#24377;&#29748;&#65294;&#25171;&#20183;&#30340;&#26102;&#20505;&#12289;&#32822;&#21644;&#21326;&#24517;&#25249;&#36215;&#25163;&#26469;&#12289;&#19982;&#20182;&#20132;&#25112;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>33: <span lang=ZH-CN>&#21407;&#26469;&#38464;&#26000;&#29305;&#21448;&#28145;&#21448;&#23485;&#12289;&#26089;&#24050;&#20026;&#29579;&#39044;&#22791;&#22909;&#20102;&#65294;&#20854;&#20013;&#22534;&#30340;&#26159;&#28779;&#12289;&#19982;&#35768;&#22810;&#26408;&#26612;&#65294;&#32822;&#21644;&#21326;&#30340;&#27668;&#22914;&#19968;&#32929;&#30827;&#30970;&#28779;&#12289;&#20351;&#20182;&#30528;&#36215;&#26469;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
