<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>10<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>1: <span lang=ZH-CN>&#31096;&#21705;&#12289;&#37027;&#20123;&#35774;&#31435;&#19981;&#20041;&#20043;&#24459;&#20363;&#30340;&#12289;&#21644;&#35760;&#24405;&#22904;&#35784;&#20043;&#21028;&#35821;&#30340;&#65294;</span></span></b></p>

<p class=MsoNormal>1-4<span lang=ZH-CN style='font-family:SimSun'>&#33410;&#26159;&#25509;&#30528;&#31532;&#20061;&#31456;&#30340;&#12290;</span>
</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#24418;&#23481;&#30334;&#22995;&#30340;&#23448;&#38271;&#21644;&#20182;&#20204;&#25152;&#20316;&#30340;&#23457;&#21028;&#26159;&#22810;&#20040;&#36133;&#22351;&#12290;&#20182;&#20204;&#30340;&#24459;&#20363;&#19981;&#20844;&#24179;&#65292;&#20182;&#20204;&#30340;&#35760;&#24405;&#22904;&#35784;&#19981;&#23454;&#65292;&#20182;&#20204;&#27450;&#21387;&#19968;&#20999;&#26080;&#21161;&#30340;&#20154;&#12290;&#22240;&#27492;&#23545;&#20182;&#20204;&#30340;&#23457;&#21028;&#26159;&#65306;&#20182;&#20204;&#33258;&#24049;&#23558;&#34987;&#30334;&#22995;&#25152;&#28153;&#27809;&#12289;&#25152;&#27585;&#28781;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#23457;&#21028;&#30340;&#19981;&#20844;&#21644;&#30334;&#22995;&#30340;&#36133;&#22351;&#65292;&#26159;&#20351;&#31070;&#24594;&#27668;&#26411;&#28040;&#30340;&#21407;&#22240;&#65292;&#22240;&#27492;&#20122;&#36848;&#30340;&#20891;&#38431;&#23558;&#22312;&#31042;&#20173;&#20280;&#19981;&#32553;&#30340;&#25163;&#20013;&#65292;&#25104;&#20026;&#23457;&#21028;&#30340;&#24037;&#20855;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#34249;&#36825;&#20123;<span
style='background:yellow'>&#29305;&#21035;&#25351;&#30528;&#20197;&#33394;&#21015;&#30340;&#39044;&#35328;</span>&#65292;&#25945;&#23548;&#37027;&#19968;&#23567;&#32676;&#22280;&#20869;&#20154;&#65292;&#26377;&#20851;&#29595;&#40657;&#29669;&#27801;&#25289;&#21202;&#21704;&#26045;&#32610;&#26031;&#30340;&#24847;&#24605;&#12290;&#37027;&#26159;&#23457;&#21028;&#36805;&#23558;&#20020;&#21040;&#30340;&#39044;&#20806;&#65306;&#25523;&#25504;&#36895;&#20020;&#65292;&#25250;&#22842;&#24555;&#21040;&#12290;&#32780;&#23457;&#21028;&#30340;&#21407;&#22240;&#20035;&#26159;&#22240;&#20026;&#30334;&#22995;&#19981;&#26029;&#30340;&#29359;&#32618;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>2: <span lang=ZH-CN>&#20026;&#35201;&#23624;&#26505;&#31351;&#20047;&#20154;&#12289;&#22842;&#21435;&#25105;&#27665;&#20013;&#22256;&#33510;&#20154;&#30340;&#29702;&#12289;&#20197;&#23521;&#22919;&#24403;&#20316;&#25523;&#29289;&#12289;&#20197;&#23396;&#20799;&#24403;&#20316;&#25504;&#29289;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>3: <span lang=ZH-CN>&#21040;&#38477;&#32602;&#30340;&#26085;&#23376;&#12289;&#26377;&#28798;&#31096;&#20174;&#36828;&#26041;&#20020;&#21040;&#12289;&#37027;&#26102;&#12289;&#20320;&#20204;&#24590;&#26679;&#34892;&#21602;&#12289;&#20320;&#20204;&#21521;&#35841;&#36867;&#22868;&#27714;&#25937;&#21602;&#12289;&#20320;&#20204;&#30340;&#33635;&#32768;&#12308;&#25110;&#20316;&#36130;&#23453;&#12309;&#23384;&#30041;&#20309;&#22788;&#21602;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>4: <span lang=ZH-CN>&#20182;&#20204;&#21482;&#24471;&#23624;&#36523;&#22312;&#34987;&#25523;&#30340;&#20154;&#20197;&#19979;&#12289;&#20166;&#20498;&#22312;&#34987;&#26432;&#30340;&#20154;&#20197;&#19979;&#65294;&#34429;&#28982;&#22914;&#27492;&#12289;&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#36824;&#26410;&#36716;&#28040;&#12289;&#20182;&#30340;&#25163;&#20173;&#20280;&#19981;&#32553;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#36848;&#20316;&#20027;&#30340;&#21009;&#26454;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='background:white'>5-19</span></b><b><span
lang=ZH-CN style='font-family:SimSun;background:white'>&#33410;</span></b><span
lang=ZH-CN style='font-family:SimSun;background:white'>&#22312;&#35299;&#37322;&#20102;&#24212;&#29992;&#20110;&#20197;&#33394;&#21015;&#30340;&#23457;&#21028;&#20043;&#39044;&#20806;&#21518;&#65292;&#36825;&#20301;&#20808;&#30693;&#21448;&#25554;&#20837;&#19968;&#27573;&#35805;&#65292;&#35770;&#21040;&#20122;&#36848;&#22269;&#12290;&#20122;&#36848;&#26412;&#26469;&#26159;&#31070;&#35201;&#29992;&#26469;&#24809;&#32602;&#31042;&#23376;&#27665;&#30340;&#24037;&#20855;&#65292;&#20294;&#22240;&#20026;&#23427;&#19981;&#20102;&#35299;&#33258;&#24049;&#19982;&#31070;&#30495;&#27491;&#30340;&#20851;&#31995;&#65292;&#32467;&#26524;&#33258;&#24049;&#21453;&#36973;&#21040;&#23457;&#21028;&#12290;&#20808;&#30693;&#39318;&#20808;&#25551;&#36848;&#20182;&#20204;&#30340;&#24819;&#27861;&#21644;&#31070;&#30340;&#24819;&#27861;&#20043;&#23545;&#29031;&#65292;&#28982;&#21518;&#23459;&#24067;&#31070;&#30340;&#26088;&#24847;</span><span
lang=ZH-CN style='font-family:SimSun;background:white'>&#12290;</span></span></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>5: <span lang=ZH-CN>&#20122;&#36848;&#26159;&#25105;&#24594;&#27668;&#30340;&#26829;&#12289;&#25163;&#20013;&#25343;&#25105;&#24700;&#24680;&#30340;&#26454;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#30340;&#24819;&#27861;&#26159;&#35201;&#29992;&#20122;&#36848;&#20316;&#20026;&#31042;&#25163;&#20013;&#30340;&#26454;&#65292;&#22909;&#29992;&#23427;&#26469;&#31649;&#25945;&#31042;&#30340;&#23376;&#27665;&#12290;&#31042;&#30340;&#30334;&#22995;&#34987;&#24418;&#23481;&#25104;&#19968;&#20010;&#20149;&#28174;&#30340;&#22269;&#24230;&#65292;&#20351;&#31042;&#24700;&#24594;&#12290;&#22240;&#27492;&#65292;&#20122;&#36848;&#22269;&#23558;&#35201;&#21152;&#36895;&#25523;&#25504;&#65292;&#25899;&#21435;&#25112;&#21033;&#21697;&#65292;&#20063;&#23601;&#26159;&#23454;&#29616;&#29595;&#40657;&#29669;&#27801;&#25289;&#21202;&#21704;&#26045;&#32610;&#26031;&#30340;&#21547;&#20041;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>6: <span lang=ZH-CN>&#25105;&#35201;&#25171;&#21457;&#20182;&#25915;&#20987;&#20149;&#28174;&#30340;&#22269;&#27665;&#12289;&#21545;&#21648;&#20182;&#25915;&#20987;&#25105;&#25152;&#24700;&#24594;&#30340;&#30334;&#22995;&#12289;&#25250;&#36130;&#20026;&#25523;&#29289;&#12289;&#22842;&#36135;&#20026;&#25504;&#29289;&#12289;&#23558;&#20182;&#20204;&#36341;&#36367;&#12289;&#20687;&#34903;&#19978;&#30340;&#27877;&#22303;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>7: <span lang=ZH-CN>&#28982;&#32780;&#20182;&#19981;&#26159;&#36825;&#26679;&#30340;&#24847;&#24605;&#12289;&#20182;&#24515;&#20063;&#19981;&#36825;&#26679;&#25171;&#31639;&#65294;&#20182;&#24515;&#37324;&#20498;&#24819;&#27585;&#28781;&#12289;&#21098;&#38500;&#19981;&#23569;&#30340;&#22269;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#36848;&#20154;&#30340;&#24819;&#27861;&#21364;&#19982;&#32822;&#21644;&#21326;&#30340;&#19981;&#21516;&#12290;“&#28982;&#32780;&#20182;&#19981;&#26159;&#36825;&#26679;&#30340;&#24847;&#24605;&#65292;&#20182;&#24515;&#20063;&#19981;&#36825;&#26679;&#25171;&#31639;&#12290;”&#20122;&#36848;&#30340;&#35745;&#21010;&#26159;&#27585;&#28781;&#12289;&#21098;&#38500;&#21015;&#22269;&#65292;&#31070;&#30340;&#30334;&#22995;&#20165;&#20165;&#26159;&#35768;&#22810;&#34987;&#21098;&#38500;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#23545;&#20122;&#36848;&#26469;&#35828;&#65292;&#21271;&#22269;&#30340;&#39318;&#37117;&#25746;&#29595;&#21033;&#20122;&#21644;&#21335;&#22269;&#30340;&#39318;&#37117;&#32822;&#36335;&#25746;&#20919;&#65292;&#19981;&#36807;&#20063;&#21644;&#36838;&#21202;&#25386;&#12289;&#36838;&#22522;&#31859;&#26045;&#12289;&#21704;&#39532;&#12289;&#20122;&#29669;&#25300;&#12289;&#22823;&#39532;&#33394;&#19968;&#26679;&#32610;&#20102;&#12290;&#30830;&#23454;&#65292;&#36825;&#20123;&#22269;&#23478;&#38613;&#21051;&#30340;&#20598;&#20687;&#22810;&#36807;&#32822;&#36335;&#25746;&#20919;&#21644;&#25746;&#29595;&#21033;&#20122;&#30340;&#20598;&#20687;&#12290;&#22240;&#27492;&#20182;&#20204;&#23682;&#19981;&#26159;&#33021;&#20687;&#21046;&#26381;&#20854;&#23427;&#22478;&#30340;&#20598;&#20687;&#19968;&#26679;&#65292;&#36731;&#26131;&#22320;&#21046;&#26381;&#36825;&#20004;&#20010;&#22478;&#20869;&#30340;&#20598;&#20687;&#21527;&#65311;&#36825;&#37324;&#26174;&#31034;&#20986;&#65292;&#20122;&#36848;&#26159;&#19968;&#20010;&#19968;&#24515;&#35201;&#24449;&#26381;&#20154;&#30340;&#21183;&#21147;&#65292;&#20182;&#20204;&#34065;&#35270;&#19968;&#20999;&#20208;&#36182;&#23447;&#25945;&#31070;&#31192;&#21147;&#37327;&#30340;&#20154;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>8: <span lang=ZH-CN>&#20182;&#35828;&#12289;&#25105;&#30340;&#33251;&#20166;&#12289;&#23682;&#19981;&#37117;&#26159;&#29579;&#20040;&#65294;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#36848;&#28781;&#20102;&#24456;&#22810;&#23567;&#22269;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>9: <span lang=ZH-CN>&#36838;&#21202;&#25386;&#23682;&#19981;&#20687;&#36838;&#22522;&#31859;&#26045;&#20040;&#65294;&#21704;&#39532;&#23682;&#19981;&#20687;&#20122;&#29669;&#25300;&#20040;&#65294;&#25746;&#29595;&#21033;&#20122;&#23682;&#19981;&#20687;&#22823;&#39532;&#33394;&#20040;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>10: <span lang=ZH-CN>&#25105;&#25163;&#24050;&#32463;&#26500;&#21040;&#26377;&#20598;&#20687;&#30340;&#22269;&#65294;&#36825;&#20123;&#22269;&#38613;&#21051;&#30340;&#20598;&#20687;&#36807;&#20110;&#32822;&#36335;&#25746;&#20919;&#21644;&#25746;&#29595;&#21033;&#20122;&#30340;&#20598;&#20687;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>11: <span lang=ZH-CN>&#25105;&#24590;&#26679;&#24453;&#25746;&#29595;&#21033;&#20122;&#12289;&#21644;&#20854;&#20013;&#30340;&#20598;&#20687;&#12289;&#23682;&#19981;&#29031;&#26679;&#24453;&#32822;&#36335;&#25746;&#20919;&#12289;&#21644;&#20854;&#20013;&#30340;&#20598;&#20687;&#20040;&#12290;</span></span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>12: <span lang=ZH-CN>&#20027;&#22312;&#38177;&#23433;&#23665;&#12289;&#21644;&#32822;&#36335;&#25746;&#20919;&#12289;&#25104;&#23601;&#20182;&#19968;&#20999;&#24037;&#20316;&#30340;&#26102;&#20505;&#12289;&#20027;&#35828;&#12289;&#25105;&#24517;&#32602;&#20122;&#36848;&#29579;&#33258;&#22823;&#30340;&#24515;&#12289;&#21644;&#20182;&#39640;&#20658;&#30524;&#30446;&#30340;&#33635;&#32768;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-family:"Arial","sans-serif";color:black;
background:white'>12-19</span><span lang=ZH-CN style='font-family:SimSun;
color:black;background:white'>&#33410;&#65292;</span><span lang=ZH-CN
style='font-family:"Arial","sans-serif";color:black;background:white'> </span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#20808;&#30693;&#25509;&#30528;&#23459;&#21578;&#31070;&#30340;&#20915;&#24515;&#65292;&#21644;&#32822;&#21644;&#21326;&#30340;&#20316;&#20026;</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#12290;</span></span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>13: <span lang=ZH-CN>&#22240;&#20026;&#20182;&#35828;&#12289;&#25105;&#25152;&#25104;&#23601;&#30340;&#20107;&#12289;&#26159;&#38752;&#25105;&#25163;&#30340;&#33021;&#21147;&#12289;&#21644;&#25105;&#30340;&#26234;&#24935;&#65294;&#25105;&#26412;&#26377;&#32874;&#26126;&#65294;&#25105;&#25386;&#31227;&#21015;&#22269;&#30340;&#22320;&#30028;&#12289;&#25250;&#22842;&#20182;&#20204;&#25152;&#31215;&#33988;&#30340;&#36130;&#23453;&#12289;&#24182;&#19988;&#25105;&#20687;&#21191;&#22763;&#12289;&#20351;&#22352;&#23453;&#24231;&#30340;&#38477;&#20026;&#21329;&#65294;</span></span></b></p>

<p class=MsoNormal><span style='font-family:SimSun'>13-14<span lang=ZH-CN>&#33410;&#26159;&#20855;&#20307;&#20889;&#21040;&#20122;&#36848;&#30340;&#33258;&#22823;</span></span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>14: <span lang=ZH-CN>&#25105;&#30340;&#25163;&#26500;&#21040;&#21015;&#22269;&#30340;&#36130;&#23453;&#12289;&#22909;&#20687;&#20154;&#26500;&#21040;&#40479;&#31389;&#65294;&#25105;&#20063;&#24471;&#20102;&#20840;&#22320;&#12289;&#22909;&#20687;&#20154;&#25342;&#36215;&#25152;&#24323;&#30340;&#38592;&#34507;&#65294;&#27809;&#26377;&#21160;&#32709;&#33152;&#30340;&#12289;&#27809;&#26377;&#24352;&#22068;&#30340;&#12289;&#20063;&#27809;&#26377;&#40483;&#21483;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>15: <span lang=ZH-CN>&#26023;&#12289;&#23682;&#21487;&#21521;&#29992;&#26023;&#30733;&#26408;&#30340;&#33258;&#22840;&#21602;&#65294;&#38191;&#12289;&#23682;&#21487;&#21521;&#29992;&#38191;&#30340;&#33258;&#22823;&#21602;&#65294;&#22909;&#27604;&#26829;&#25249;&#36215;&#37027;&#20030;&#26829;&#30340;&#12289;&#22909;&#27604;&#26454;&#20030;&#36215;&#37027;&#38750;&#26408;&#30340;&#20154;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>16: <span lang=ZH-CN>&#22240;&#27492;&#12289;&#20027;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#12289;&#24517;&#20351;&#20122;&#36848;&#29579;&#30340;&#32933;&#22766;&#20154;&#21464;&#20026;&#30246;&#24369;&#65294;&#22312;&#20182;&#30340;&#33635;&#21326;&#20043;&#19979;&#12289;&#24517;&#26377;&#28779;&#30528;&#36215;&#12289;&#22914;&#21516;&#28954;&#28903;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#36825;&#20123;&#23545;&#31070;&#20316;&#20026;&#30340;&#25551;&#36848;&#65292;&#26263;&#31034;&#20102;&#23558;&#26377;&#22855;&#24322;&#32780;&#31070;&#31192;&#30340;&#28798;&#31096;&#20852;&#36215;&#65292;&#28040;&#28781;&#20102;&#20122;&#36848;&#30340;&#20891;&#38431;&#12290;&#27492;&#20107;&#35760;&#36733;&#22312;&#36825;&#21367;&#20070;&#26377;&#20851;&#21382;&#21490;&#30340;&#37027;&#19968;&#37096;&#20998;</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#37324;</span></span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>17: <span lang=ZH-CN>&#20197;&#33394;&#21015;&#30340;&#20809;&#24517;&#22914;&#28779;&#12289;&#20182;&#30340;&#22307;&#32773;&#24517;&#22914;&#28779;&#28976;&#65294;&#22312;&#19968;&#26085;&#20043;&#38388;&#12289;&#23558;&#20122;&#36848;&#29579;&#30340;&#33606;&#26840;&#12289;&#21644;&#33978;&#34268;&#12289;&#28954;&#28903;&#20928;&#23613;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>18: <span lang=ZH-CN>&#21448;&#23558;&#20182;&#26641;&#26519;&#12289;&#21644;&#32933;&#30000;&#30340;&#33635;&#32768;&#12289;&#20840;&#28982;&#28903;&#23613;&#65294;&#22909;&#20687;&#25343;&#20891;&#26071;&#30340;&#26127;&#36807;&#21435;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>19: <span lang=ZH-CN>&#20182;&#26519;&#20013;&#21097;&#19979;&#30340;&#26641;&#24517;&#31232;&#23569;&#12289;&#23601;&#26159;&#23401;&#23376;&#20063;&#33021;&#20889;&#20854;&#25968;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#21097;&#19979;&#30340;&#36873;&#27665;&#35201;&#24471;&#25937;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>20: <span lang=ZH-CN>&#21040;&#37027;&#26085;&#12289;&#20197;&#33394;&#21015;&#25152;&#21097;&#19979;&#30340;&#12289;&#21644;&#38597;&#21508;&#23478;&#25152;&#36867;&#33073;&#30340;&#12289;&#19981;&#20877;&#20506;&#38752;&#37027;&#20987;&#25171;&#20182;&#20204;&#30340;&#12289;&#21364;&#35201;&#35802;&#23454;&#20506;&#38752;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#22307;&#32773;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#30340;&#20313;&#27665;&#23558;&#23398;&#20250;&#19968;&#20010;&#21151;&#35838;&#65292;&#23601;&#26159;&#20506;&#38752;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#22307;&#32773;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#23459;&#21578;&#20013;&#35828;&#26377;&#19968;&#25209;&#20313;&#27665;&#35201;&#24402;&#22238;&#65292;&#26159;&#34249;&#30528;&#26045;&#20122;&#38597;&#36848;&#21517;&#23383;&#30340;&#21547;&#20041;&#32780;&#24320;&#22987;&#30340;&#65292;&#22312;&#36825;&#37324;&#32763;&#35793;&#30340;&#20154;&#23558;&#23427;&#35793;&#25104;“&#25152;&#21097;&#19979;&#30340;”&#65307;&#33509;&#25913;&#29992;&#19979;&#38754;&#30340;&#24418;&#24335;&#65292;&#21017;&#36825;&#20010;&#23459;&#21578;&#23601;&#26356;&#24378;&#32780;&#26377;&#21147;&#9472;&#9472;“&#26045;&#20122;&#38597;&#36848;&#65292;&#23601;&#26159;&#38597;&#21508;&#23478;&#25152;&#21097;&#19979;&#30340;&#65292;&#24517;&#24402;&#22238;&#20840;&#33021;&#30340;&#31070;&#12290;”&#37027;&#26159;&#19968;&#20010;&#20255;&#22823;&#30340;&#21407;&#21017;&#12290;&#21482;&#26377;&#19968;&#25209;&#20313;&#27665;&#65292;&#32780;&#19988;&#26159;&#22312;&#23457;&#21028;&#30340;&#27585;&#28781;&#20043;&#21518;&#23384;&#30041;&#30340;&#65292;&#20182;&#20204;&#26368;&#32456;&#35201;&#25104;&#23601;&#32822;&#21644;&#21326;&#22312;&#36825;&#19990;&#19978;&#30340;&#26088;&#24847;&#12290;&#22240;&#27492;&#65292;&#36825;&#20123;&#24544;&#24515;&#20313;&#27665;&#30340;&#32467;&#23616;&#65292;&#23601;&#26159;&#20316;&#20026;&#31070;&#30340;&#24037;&#20855;&#65292;&#20197;&#23436;&#25104;&#31042;&#30340;&#26088;&#24847;&#12290;&#20063;&#23601;&#26159;&#34249;&#30528;&#27585;&#28781;&#65292;&#25104;&#23601;&#31042;&#30340;&#26088;&#24847;&#65307;&#25110;&#32773;&#35828;&#65292;&#36879;&#36807;&#23457;&#21028;&#65292;&#24102;&#26469;&#21644;&#24179;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>21: <span lang=ZH-CN>&#25152;&#21097;&#19979;&#30340;&#12289;&#23601;&#26159;&#38597;&#21508;&#23478;&#25152;&#21097;&#19979;&#30340;&#12289;&#24517;&#24402;&#22238;&#20840;&#33021;&#30340;&#12288;&#31070;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>22: <span lang=ZH-CN>&#20197;&#33394;&#21015;&#38463;&#12289;&#20320;&#30340;&#30334;&#22995;&#12289;&#34429;&#22810;&#22914;&#28023;&#27801;&#12289;&#24799;&#26377;&#21097;&#19979;&#30340;&#24402;&#22238;&#65294;&#21407;&#26469;&#28781;&#32477;&#30340;&#20107;&#24050;&#23450;&#65294;&#24517;&#26377;&#20844;&#20041;&#26045;&#34892;&#12289;&#22914;&#27700;&#28072;&#28322;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>23: <span lang=ZH-CN>&#22240;&#20026;&#20027;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#12289;&#22312;&#20840;&#22320;&#20043;&#20013;&#12289;&#24517;&#25104;&#23601;&#25152;&#23450;&#35268;&#30340;&#32467;&#23616;&#12290;</span></span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>24: <span lang=ZH-CN>&#25152;&#20197;&#20027;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#20303;&#38177;&#23433;&#25105;&#30340;&#30334;&#22995;&#38463;&#12289;&#20122;&#36848;&#29579;&#34429;&#28982;&#29992;&#26829;&#20987;&#25171;&#20320;&#12289;&#21448;&#29031;&#22467;&#21450;&#30340;&#26679;&#23376;&#12289;&#20030;&#26454;&#25915;&#20987;&#20320;&#12289;&#20320;&#21364;&#19981;&#35201;&#24597;&#20182;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20301;&#20808;&#30693;&#22312;&#39044;&#21578;&#20102;&#20313;&#27665;&#30340;&#32467;&#23616;&#12289;&#21551;&#31034;&#20102;&#20313;&#27665;&#30340;&#20215;&#20540;&#20043;&#21518;&#65292;&#23601;&#30452;&#25509;&#21521;&#20044;&#35199;&#38597;&#12289;&#25746;&#36838;&#21033;&#20122;&#12289;&#20197;&#21450;&#32858;&#38598;&#22312;&#20182;&#22235;&#21608;&#30340;&#24544;&#20449;&#32676;&#20247;&#65292;&#20256;&#36798;&#23433;&#24944;&#30340;&#20449;&#24687;&#12290;&#31070;&#21629;&#20196;&#20303;&#22312;&#38177;&#23433;&#30340;&#30334;&#22995;&#65292;&#34429;&#28982;&#20122;&#36848;&#22823;&#20891;&#36924;&#36817;&#65292;&#20063;&#19981;&#35201;&#24656;&#24807;&#65292;&#22240;&#20026;“&#36824;&#26377;&#19968;&#28857;&#28857;&#26102;&#20505;”&#65292;&#31070;&#21521;&#20182;&#20204;&#21457;&#30340;&#24594;&#27668;&#23601;&#35201;&#32467;&#26463;&#65307;&#32780;&#19988;&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#35201;&#36716;&#21521;&#20122;&#36848;&#65292;&#20351;&#20182;&#28781;&#20129;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>25: <span lang=ZH-CN>&#22240;&#20026;&#36824;&#26377;&#19968;&#28857;&#28857;&#26102;&#20505;&#12289;&#21521;&#20320;&#20204;&#21457;&#30340;&#24575;&#24680;&#23601;&#35201;&#23436;&#27605;&#12289;&#25105;&#30340;&#24594;&#27668;&#35201;&#21521;&#20182;&#21457;&#20316;&#12289;&#20351;&#20182;&#28781;&#20129;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>26: <span lang=ZH-CN>&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35201;&#20852;&#36215;&#38829;&#26469;&#25915;&#20987;&#20182;&#12289;&#22909;&#20687;&#22312;&#20420;&#31435;&#30928;&#30707;&#37027;&#37324;&#26432;&#25134;&#31859;&#30008;&#20154;&#19968;&#26679;&#65294;&#32822;&#21644;&#21326;&#30340;&#26454;&#12289;&#35201;&#21521;&#28023;&#20280;&#20986;&#12289;&#25226;&#26454;&#20030;&#36215;&#12289;&#20687;&#22312;&#22467;&#21450;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#20808;&#30693;&#25551;&#20889;&#37027;&#28781;&#20129;&#30340;&#24773;&#26223;&#12290;&#32822;&#21644;&#21326;&#35201;&#20197;&#38829;&#23376;&#38829;&#25171;&#20122;&#36848;&#65292;&#32467;&#26524;&#20351;&#20122;&#36848;&#30340;&#37325;&#25285;&#31163;&#24320;&#31070;&#30334;&#22995;&#30340;&#32937;&#22836;&#65292;&#20351;&#23427;&#30340;&#36717;&#31163;&#24320;&#30334;&#22995;&#30340;&#39048;&#39033;&#12290;&#36825;&#27573;&#26377;&#20851;&#25327;&#25937;&#30340;&#23459;&#21578;&#65292;&#26368;&#21518;&#20197;&#19968;&#21477;&#22855;&#29305;&#30340;&#35805;&#20316;&#32467;&#26463;&#65292;“&#37027;&#36717;&#20063;&#24517;&#22240;&#32933;&#22766;&#30340;&#32536;&#25925;&#25745;&#26029;&#12290;”&#36825;&#21477;&#23459;&#21578;&#26377;&#20123;&#38590;&#25026;&#65292;&#20063;&#26377;&#24456;&#22810;&#19981;&#21516;&#30340;&#35299;&#37322;&#12290;&#21490;&#32943;&#21202;&#65288;</span>Skinner<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#21338;&#22763;&#35828;&#65292;“&#36825;&#37324;&#36890;&#24120;&#35299;&#37322;&#20316;&#37027;&#20010;&#21160;&#29289;&#65288;&#29369;&#22823;&#65289;&#23558;&#21464;&#24471;‘&#31895;&#22766;&#12289;&#20809;&#28070;&#12289;&#36386;&#36339;’&#65288;&#30003;</span>30:15<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#20197;&#33268;&#25745;&#30772;&#20102;&#23427;&#30340;&#36717;&#65307;&#25110;&#26159;&#35828;&#23427;&#36234;&#38271;&#36234;&#32982;&#65292;&#32456;&#20110;&#25745;&#26029;&#20102;&#39048;&#19978;&#30340;&#36717;&#65288;&#22810;&#20040;&#22855;&#29305;&#30340;&#27604;&#21947;&#65281;&#65289;&#12290;”&#20182;&#21518;&#26469;&#21448;&#21152;&#19978;&#19968;&#21477;&#65292;“&#36825;&#20123;&#35828;&#27861;&#31616;&#30452;&#27809;&#26377;&#36947;&#29702;&#12290;”&#20063;&#38590;&#24618;&#20182;&#36825;&#20040;&#35828;&#12290;&#25105;&#20204;&#20063;&#20250;&#35828;&#36825;&#26679;&#30340;&#35299;&#37322;&#27627;&#26080;&#21487;&#21462;&#65292;&#22240;&#20026;&#36825;&#21644;&#25972;&#20010;&#25945;&#35757;&#23436;&#20840;&#19981;&#33021;&#37197;&#21512;&#12290;&#25745;&#26029;&#36717;&#26159;&#20026;&#20102;&#20351;&#29369;&#22823;&#20174;&#27492;&#20852;&#26106;&#65292;&#32780;&#19981;&#26159;&#22240;&#29369;&#22823;&#30340;&#20852;&#26106;&#32780;&#25745;&#26029;&#20102;&#36717;&#12290;&#36825;&#37324;&#23682;&#19981;&#26159;&#33021;&#30475;&#20986;&#31070;&#26368;&#21021;&#30340;&#26088;&#24847;&#65311;&#31042;&#30340;&#26088;&#24847;&#26159;&#19981;&#20250;&#21463;&#25387;&#30340;&#65292;&#31042;&#35201;&#33167;&#31042;&#30340;&#30334;&#22995;&#21435;&#23436;&#25104;&#19968;&#20010;&#20351;&#21629;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>27: <span lang=ZH-CN>&#21040;&#37027;&#26085;&#12289;&#20122;&#36848;&#29579;&#30340;&#37325;&#25285;&#24517;&#31163;&#24320;&#20320;&#30340;&#32937;&#22836;&#12289;&#20182;&#30340;&#36717;&#24517;&#31163;&#24320;&#20320;&#30340;&#39048;&#39033;&#65294;&#37027;&#36717;&#20063;&#24517;&#22240;&#32933;&#22766;&#30340;&#32536;&#25925;&#25745;&#26029;&#12290;&#12308;&#25110;&#20316;&#22240;&#33167;&#27833;&#30340;&#32536;&#25925;&#27585;&#22351;&#12309;</span></span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>28: <span lang=ZH-CN>&#20122;&#36848;&#29579;&#26469;&#21040;&#20122;&#21494;&#12289;&#32463;&#36807;&#31859;&#30710;&#20177;&#65294;&#22312;&#23494;&#25273;&#23433;&#25918;&#36750;&#37325;&#65294;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20301;&#20808;&#30693;&#39044;&#21578;&#20102;&#32467;&#23616;&#65292;&#24182;&#20256;&#36798;&#20102;&#21487;&#20197;&#32473;&#20313;&#27665;&#23433;&#20840;&#24863;&#30340;&#20449;&#24687;&#20197;&#21518;&#65292;&#29616;&#22312;&#20182;&#24320;&#22987;&#20197;&#29983;&#21160;&#30340;&#35805;&#35821;&#65292;&#25551;&#20889;&#20122;&#36848;&#23558;&#24102;&#32473;&#20197;&#33394;&#21015;&#30340;&#23457;&#21028;&#12290;&#21487;&#20197;&#24819;&#35265;&#20122;&#36848;&#20891;&#38431;&#36924;&#36817;&#30340;&#24773;&#24418;&#65292;&#23427;&#19968;&#36335;&#21183;&#22914;&#30772;&#31481;&#65292;&#30001;&#21271;&#26041;&#30340;&#25746;&#29595;&#21033;&#20122;&#65292;&#24109;&#21367;&#36807;&#21508;&#26449;&#33853;&#65292;&#30452;&#25443;&#21521;&#21335;&#26041;&#30340;&#32822;&#36335;&#25746;&#20919;&#12290;&#23427;&#36880;&#28176;&#36843;&#36817;&#65292;&#19968;&#30452;&#25269;&#36798;&#25386;&#20271;&#65292;&#23041;&#32961;&#21040;&#38177;&#23433;&#22899;&#23376;&#30340;&#23665;&#65292;&#23601;&#26159;&#32822;&#36335;&#25746;&#20919;&#30340;&#23665;&#12290;&#31070;&#30340;&#24809;&#32602;&#20020;&#21040;&#20102;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#34249;&#30528;&#20122;&#36848;&#30340;&#20837;&#20405;&#65292;&#25104;&#23601;&#20102;&#23545;&#20197;&#33394;&#21015;&#30340;&#23457;&#21028;&#12290;</span><span
lang=ZH-CN style='font-family:SimSun'>&#22823;&#37096;&#20998;&#30340;&#35299;&#32463;&#23478;&#37117;&#35748;&#20026;&#65292;&#26368;&#21518;&#36825;&#19968;&#27573;&#26159;&#22312;&#24418;&#23481;&#31070;&#23545;&#20122;&#36848;&#30340;&#23457;&#21028;&#65292;&#23427;&#30340;&#19968;&#20999;&#21183;&#21147;&#37117;&#23558;&#22312;&#36825;&#23457;&#21028;&#20013;&#34987;&#20987;&#30862;&#12290;&#22266;&#28982;&#65292;&#20808;&#30693;&#24050;&#32463;&#28165;&#26970;&#39044;&#21578;&#35828;&#65292;&#32822;&#21644;&#21326;&#33267;&#32456;&#23558;&#29926;&#35299;&#20122;&#36848;&#30340;&#21183;&#21147;&#65292;&#20294;&#25105;&#20204;&#33509;&#35266;&#23519;&#36825;&#37324;&#25152;&#29992;&#30340;&#35937;&#24449;&#35821;&#27861;&#65292;&#23601;&#26080;&#27861;&#21516;&#24847;&#23545;&#36825;&#19968;&#27573;&#30340;&#36825;&#31181;&#35299;&#37322;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#22914;&#26524;&#25105;&#20204;&#22238;&#36807;&#22836;&#30475;&#20197;&#36187;&#20122;&#35265;&#21040;&#24322;&#35937;&#20197;&#21518;&#25152;&#39046;&#21463;&#30340;&#25176;&#20184;&#65288;</span>6:13<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#23601;&#20250;&#21457;&#29616;&#20182;&#20197;&#20240;&#20498;&#30340;&#26641;&#26408;&#20026;&#27604;&#26041;&#65292;&#26469;&#25551;&#20889;&#23558;&#20020;&#30340;&#23457;&#21028;&#12290;&#22312;&#23457;&#21028;&#20013;&#65292;&#20173;&#26377;&#26641;&#26408;&#23384;&#30041;&#12290;&#22914;&#26524;&#25105;&#20204;&#20877;&#30475;&#21518;&#26469;&#20182;&#35770;&#24052;&#27604;&#20262;&#30340;&#40664;&#31034;&#65288;&#23454;&#38469;&#19978;&#26159;&#35770;&#20122;&#36848;&#30340;&#40664;&#31034;&#65289;&#65292;&#23558;&#20250;&#21457;&#29616;&#36825;&#20301;&#20808;&#30693;&#23459;&#21578;&#20122;&#36848;&#34987;&#20987;&#28291;&#26102;&#65292;&#20197;&#33394;&#21015;&#20154;&#23558;&#35201;&#21916;&#20048;&#12290;&#20851;&#20110;&#36825;&#31181;&#21916;&#20048;&#65292;&#20182;&#35828;&#65292;“&#26494;&#26641;&#21644;&#40654;&#24052;&#23273;&#30340;&#39321;&#26575;&#26641;&#65292;&#37117;&#22240;&#20320;&#27426;&#20048;&#65292;&#35828;&#33258;&#20174;&#20320;&#20166;&#20498;&#65292;&#20877;&#26080;&#20154;&#19978;&#26469;&#30733;&#20240;&#25105;&#20204;”&#65288;</span>14:8<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#32780;</span>10:19<span
lang=ZH-CN style='font-family:SimSun'>&#29992;&#36825;&#27604;&#26041;&#26469;&#35770;&#21040;&#20122;&#36848;&#26102;&#65292;&#29305;&#21035;&#24378;&#35843;“&#20182;”&#23383;&#65292;&#37027;&#26159;“&#20182;&#26519;&#20013;&#30340;&#26641;”&#12290;&#22240;&#27492;&#65292;&#20542;&#20498;&#30340;&#26641;&#27604;&#21947;&#20197;&#33394;&#21015;&#30340;&#23457;&#21028;&#65307;&#22312;&#36825;&#19968;&#27573;&#39044;&#35328;&#37324;&#65292;&#20122;&#36848;&#23601;&#26159;&#37027;&#30733;&#20240;&#32773;&#65292;&#20182;&#35201;&#21066;&#21435;&#26641;&#26525;&#12289;&#30733;&#19979;&#38271;&#39640;&#30340;&#26525;&#23376;&#12289;&#20240;&#20498;&#39640;&#22823;&#30340;&#37096;&#20998;&#65292;&#25152;&#20197;&#21033;&#24052;&#23273;&#30340;&#26641;&#26408;&#26159;&#34987;&#19968;&#20010;&#24378;&#22823;&#30340;&#21183;&#21147;&#25152;&#20240;&#20498;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#36824;&#26377;&#19968;&#20010;&#20107;&#23454;&#19981;&#33021;&#24573;&#35270;&#65292;&#23601;&#26159;&#36825;&#20010;&#39044;&#35328;&#20013;&#25509;&#19979;&#21435;&#30340;&#19968;&#21477;&#35805;&#65288;&#25105;&#20204;&#19979;&#19968;&#31456;&#37324;&#20250;&#35752;&#35770;&#21040;&#65289;&#24102;&#20986;&#20102;&#36825;&#20010;&#20808;&#30693;&#22312;&#21463;&#25176;&#20184;&#26102;&#25152;&#29992;&#30340;&#35328;&#35789;&#20043;&#21547;&#20041;&#65292;&#23601;&#26159;&#32437;&#20351;&#26641;&#26519;&#34987;&#25703;&#27585;&#65292;&#20294;&#23427;&#20204;&#30340;&#26641;&#58129;&#23376;&#65292;&#23601;&#26159;&#22307;&#27905;&#30340;&#31181;&#23376;&#20173;&#35201;&#23384;&#30041;&#12290;&#25152;&#20197;&#20174;&#32822;&#35199;&#30340;&#26412;&#65288;&#21407;&#25991;&#20316;&#58129;&#65289;&#23558;&#21457;&#20986;&#33469;&#26469;&#12290;&#22240;&#27492;&#20808;&#30693;&#22312;&#35770;&#21040;&#20182;&#20799;&#23376;&#26045;&#20122;&#38597;&#36848;&#30340;&#39044;&#20806;&#26102;&#65292;&#25351;&#20986;&#20313;&#27665;&#23558;&#25104;&#20026;&#32822;&#21644;&#21326;&#30340;&#26377;&#21147;&#25454;&#28857;&#65292;&#20197;&#25104;&#20840;&#31042;&#30340;&#26088;&#24847;&#12290;&#20182;&#21516;&#26102;&#20063;&#35748;&#35782;&#21040;&#65292;&#20122;&#36848;&#26159;&#32822;&#21644;&#21326;&#25163;&#20013;&#30340;&#24037;&#20855;&#65292;&#29992;&#20197;&#23457;&#21028;&#31070;&#30340;&#30334;&#22995;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>29: <span lang=ZH-CN>&#20182;&#20204;&#36807;&#20102;&#38552;&#21475;&#65294;&#22312;&#36838;&#24052;&#20303;&#23487;&#65294;&#25289;&#29595;&#20154;&#25112;&#20834;&#65294;&#25195;&#32599;&#30340;&#22522;&#27604;&#20122;&#20154;&#36867;&#36305;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>30: <span lang=ZH-CN>&#36838;&#29747;&#30340;&#23621;&#27665;&#21738;&#12289;&#12308;&#23621;&#27665;&#21407;&#25991;&#20316;&#22899;&#23376;&#12309;&#35201;&#39640;&#22768;&#21628;&#21898;&#65294;&#33713;&#29022;&#20154;&#21738;&#12289;&#39035;&#21548;&#65294;&#21696;&#21705;&#12289;&#22256;&#33510;&#30340;&#20122;&#25343;&#31361;&#38463;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>31: <span lang=ZH-CN>&#29595;&#24471;&#31859;&#37027;&#20154;&#36530;&#36991;&#65294;&#22522;&#26564;&#30340;&#23621;&#27665;&#36867;&#36929;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>32: <span lang=ZH-CN>&#24403;&#37027;&#26085;&#12289;&#20122;&#36848;&#29579;&#35201;&#22312;&#25386;&#20271;&#27463;&#20853;&#65294;&#21521;&#38177;&#23433;&#22899;&#23376;&#30340;&#23665;&#12289;&#23601;&#26159;&#32822;&#36335;&#25746;&#20919;&#30340;&#23665;&#12289;&#25249;&#25163;&#25915;&#20182;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>33: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#20027;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#12289;&#20197;&#24778;&#21523;&#21066;&#21435;&#26641;&#26525;&#65294;&#38271;&#39640;&#30340;&#24517;&#34987;&#30733;&#19979;&#12289;&#39640;&#22823;&#30340;&#24517;&#34987;&#20240;&#20498;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>34: <span lang=ZH-CN>&#31264;&#23494;&#30340;&#26641;&#26519;&#12289;&#20182;&#35201;&#29992;&#38081;&#22120;&#30733;&#19979;&#12289;&#21033;&#24052;&#23273;&#30340;&#26641;&#26408;&#24517;&#34987;&#22823;&#33021;&#32773;&#20240;&#20498;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
