<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>7<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#32039;&#25509;&#30528;&#23545;&#20808;&#30693;&#26032;&#30340;&#21628;&#21484;&#20043;&#21518;&#65292;&#35760;&#36733;&#20102;&#20182;&#19982;&#20122;&#21704;&#26031;&#30340;&#36973;&#36935;&#36807;&#31243;&#12290;&#25105;&#20204;&#21487;&#20197;&#20551;&#23450;&#65292;&#32422;&#22374;&#32479;&#27835;&#26102;&#26399;&#65292;&#20197;&#21450;&#20122;&#21704;&#26031;&#22312;&#20301;&#30340;&#26089;&#26399;&#65292;&#36825;&#20301;&#20808;&#30693;&#37117;&#26159;&#20381;&#29031;&#31070;&#32473;&#20182;&#30340;&#25176;&#20184;&#65292;&#20316;&#19968;&#33324;&#30340;&#20107;&#24037;&#12290;&#36825;&#19968;&#27573;&#32463;&#25991;&#37324;&#65292;&#25105;&#20204;&#30475;&#21040;&#20197;&#36187;&#20122;&#19982;&#20122;&#21704;&#26031;&#20998;&#25163;&#30340;&#24773;&#24418;&#65292;&#28982;&#21518;&#20182;&#30340;&#20844;&#24320;&#20107;&#24037;&#23601;&#26242;&#26102;&#32467;&#26463;&#20102;&#12290;&#36825;&#19968;&#27573;&#32463;&#25991;&#20998;&#22235;&#37096;&#20998;&#65306;&#39318;&#20808;&#25551;&#20889;&#21382;&#21490;&#20107;&#20214;&#65292;&#20854;&#27425;&#26159;&#23545;&#20122;&#21704;&#26031;&#30340;&#23433;&#24944;&#65292;&#31532;&#19977;&#37096;&#20998;&#35762;&#21040;&#20806;&#22836;&#30340;&#20107;&#65292;&#26368;&#21518;&#26159;&#23457;&#21028;&#30340;&#23459;&#24067;&#12290;</span></p>

<p class=MsoNormal>&nbsp;</p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20256;&#32473;&#20122;&#21704;&#26031;&#29579;&#30340;&#20449;&#24687;</span></h3>

<h3>&nbsp;</h3>

<p class=MsoNormal><b><span style='font-family:SimSun'>1: <span lang=ZH-CN>&#20044;&#35199;&#38597;&#30340;&#23385;&#23376;&#32422;&#22374;&#30340;&#20799;&#23376;&#29369;&#22823;&#29579;&#20122;&#21704;&#26031;&#22312;&#20301;&#30340;&#26102;&#20505;&#12289;&#20122;&#20848;&#29579;&#21033;&#27739;&#12289;&#21644;&#21033;&#29595;&#21033;&#30340;&#20799;&#23376;&#20197;&#33394;&#21015;&#29579;&#27604;&#21152;&#19978;&#26469;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#12289;&#21364;&#19981;&#33021;&#25915;&#21462;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:white'>&#21382;&#21490;&#20107;&#20214;&#65288;</span><span
style='background:white'>7:1-2</span><span lang=ZH-CN style='font-family:SimSun;
background:white'>&#65289;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:white'>&#20122;&#20848;&#29579;&#21033;&#27739;&#65292;&#21644;&#21033;&#29595;&#21033;&#30340;&#20799;&#23376;&#20197;&#33394;&#21015;&#29579;&#27604;&#21152;&#32467;&#30431;&#65292;&#19968;&#21516;&#36827;&#25915;&#29369;&#22823;&#22269;&#12290;&#20182;&#20204;&#30340;&#39318;&#24230;&#25915;&#20987;&#27809;&#26377;&#25104;&#21151;&#12290;&#20174;&#21015;&#29579;&#32426;&#37324;&#25105;&#20204;&#30475;&#21040;&#20182;&#20204;&#23558;&#22478;&#22260;&#20303;&#65292;&#21364;&#25915;&#19981;&#19979;&#26469;&#12290;&#36825;&#22330;&#25112;&#20105;&#20986;&#29616;&#20102;&#19968;&#20010;&#21361;&#26426;&#65292;&#26377;&#20154;&#21578;&#35785;&#22823;&#21355;&#23478;&#65288;&#23601;&#26159;&#32479;&#27835;&#30340;&#23478;&#26063;&#65289;&#30340;&#20122;&#21704;&#26031;&#35828;&#65292;</span><span
style='background:white'>“</span><span lang=ZH-CN style='font-family:SimSun;
background:white'>&#20122;&#20848;&#19982;&#20197;&#27861;&#33714;&#24050;&#32463;&#21516;&#30431;&#12290;</span><span
style='background:white'>”</span><span lang=ZH-CN style='font-family:SimSun;
background:white'><span style='orphans: auto;text-align:start;widows: auto;
-webkit-text-stroke-width: 0px;float:none;word-spacing:0px'>&#25110;&#22914;&#26049;&#27880;&#25152;&#35828;&#65292;</span></span><span
style='background:white'>“</span><span lang=ZH-CN style='font-family:SimSun;
background:white'>&#20122;&#20848;&#24050;&#32463;&#38752;&#22312;&#20197;&#27861;&#33714;&#19978;&#12290;</span><span
style='background:white'>”</span><span lang=ZH-CN style='font-family:SimSun;
background:white'><span style='orphans: auto;text-align:start;widows: auto;
-webkit-text-stroke-width: 0px;float:none;word-spacing:0px'>&#37027;&#23601;&#26159;&#35828;&#65292;&#20122;&#20848;&#22823;&#20891;&#24050;&#22312;&#20197;&#27861;&#33714;&#30340;&#39046;&#22303;&#19978;&#37096;&#32626;&#22909;&#20102;&#12290;&#20063;&#35768;&#25105;&#20204;&#19981;&#22826;&#33021;&#20102;&#35299;&#36825;&#27573;&#35760;&#36733;&#25152;&#20855;&#26377;&#30340;&#22320;&#29702;&#19978;&#30340;&#24847;&#20041;&#65292;&#20294;&#26174;&#28982;&#30340;&#65292;&#20122;&#21704;&#26031;&#35748;&#20026;&#20182;&#20204;&#24050;&#32463;&#21344;&#20102;&#25112;&#30053;&#19978;&#30340;&#20248;&#21183;&#65292;&#32822;&#36335;&#25746;&#20919;&#30340;&#22788;&#22659;&#23692;&#23692;&#21487;&#21361;&#12290;&#32467;&#26524;&#20351;&#24471;&#20182;&#21644;&#20182;&#30340;&#30334;&#22995;&#24515;&#20013;&#20805;&#28385;&#24656;&#24807;</span>&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>2: <span lang=ZH-CN>&#26377;&#20154;&#21578;&#35785;&#22823;&#21355;&#23478;&#35828;&#12289;&#20122;&#20848;&#19982;&#20197;&#27861;&#33714;&#24050;&#32463;&#21516;&#30431;&#65294;&#29579;&#30340;&#24515;&#12289;&#21644;&#30334;&#22995;&#30340;&#24515;&#23601;&#37117;&#36339;&#21160;&#12289;&#22909;&#20687;&#26519;&#20013;&#30340;&#26641;&#34987;&#39118;&#21561;&#21160;&#19968;&#26679;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>3: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#23545;&#20197;&#36187;&#20122;&#35828;&#12289;&#20320;&#21644;&#20320;&#30340;&#20799;&#23376;&#26045;&#20122;&#38597;&#36848;&#20986;&#21435;&#12289;&#21040;&#19978;&#27744;&#30340;&#27700;&#27807;&#22836;&#12289;&#22312;&#28418;&#24067;&#22320;&#30340;&#22823;&#36335;&#19978;&#12289;&#21435;&#36814;&#25509;&#20122;&#21704;&#26031;&#65294;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#23433;&#24944;&#21644;&#26465;&#20214;&#65288;</span>7:3-9<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#27492;&#32039;&#35201;&#20851;&#22836;&#65292;&#32822;&#21644;&#21326;&#21629;&#20196;&#20197;&#36187;&#20122;&#24102;&#30528;&#20182;&#30340;&#20799;&#23376;&#26045;&#20122;&#38597;&#36848;&#65292;&#19968;&#36215;&#21435;&#36814;&#35265;&#29579;&#12290;&#25105;&#20204;&#22312;&#36825;&#37324;&#19981;&#33021;&#24573;&#30053;&#20182;&#20204;&#20004;&#20154;&#21516;&#21435;&#25152;&#20855;&#26377;&#30340;&#24847;&#20041;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#20010;&#20851;&#38190;&#65292;&#21487;&#20197;&#29992;&#26469;&#35299;&#37322;&#25509;&#30528;&#21457;&#29983;&#30340;&#35768;&#22810;&#20107;&#12290;<span
style='background:yellow'>&#20197;&#36187;&#20122;&#36825;&#20010;&#21517;&#23383;&#30340;&#24847;&#24605;&#26159;&#65306;&#32822;&#21644;&#21326;&#30340;&#25937;&#36174;</span>&#65307;&#20182;&#20799;&#23376;<span
style='background:yellow'>&#26045;&#20122;&#38597;&#36848;&#30340;&#21517;&#23383;&#24847;&#24605;&#26159;&#65306;&#20313;&#27665;&#23558;&#35201;&#36820;&#22238;</span>&#12290;&#36825;&#26679;&#65292;&#20197;&#36187;&#20122;&#21644;&#20182;&#30340;&#20799;&#23376;&#31449;&#22312;&#20122;&#21704;&#26031;&#38754;&#21069;&#65292;&#20197;&#36187;&#20122;&#23459;&#21578;&#65292;&#22914;&#26524;&#20122;&#21704;&#26031;&#35880;&#24910;&#23433;&#38745;&#65292;&#35832;&#29579;&#30340;&#35745;&#21010;&#26080;&#27861;&#32988;&#36807;&#20182;&#12290;&#31070;&#21483;&#20182;&#19981;&#35201;&#23475;&#24597;&#65292;&#20063;&#19981;&#35201;&#22240;&#20182;&#20204;&#30340;&#21516;&#30431;&#24515;&#37324;&#32966;&#24623;&#12290;&#32822;&#21644;&#21326;&#30693;&#36947;&#36825;&#20010;&#21516;&#30431;&#65292;&#31042;&#20445;&#35777;&#20122;&#20848;&#21644;&#20197;&#27861;&#33714;&#30340;&#21183;&#21147;&#32456;&#24517;&#29926;&#35299;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#21704;&#26031;&#33509;&#24819;&#34987;&#24314;&#31435;&#65292;&#26377;&#19968;&#20010;&#26465;&#20214;&#65292;&#23601;&#26159;&#20182;&#24517;&#39035;&#30456;&#20449;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>4: <span lang=ZH-CN>&#23545;&#20182;&#35828;&#12289;&#20320;&#35201;&#35880;&#24910;&#23433;&#38745;&#65294;&#19981;&#35201;&#22240;&#20122;&#20848;&#29579;&#21033;&#27739;&#12289;&#21644;&#21033;&#29595;&#21033;&#30340;&#20799;&#23376;&#12289;&#36825;&#20004;&#20010;&#20882;&#28895;&#30340;&#28779;&#25226;&#22836;&#25152;&#21457;&#30340;&#28872;&#24594;&#23475;&#24597;&#12289;&#20063;&#19981;&#35201;&#24515;&#37324;&#32966;&#24623;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>5: <span lang=ZH-CN>&#22240;&#20026;&#20122;&#20848;&#12289;&#21644;&#20197;&#27861;&#33714;&#12289;&#24182;&#21033;&#29595;&#21033;&#30340;&#20799;&#23376;&#12289;&#35774;&#24694;&#35851;&#23475;&#20320;&#12289;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>6: <span lang=ZH-CN>&#35828;&#12289;&#25105;&#20204;&#21487;&#20197;&#19978;&#21435;&#12289;&#25915;&#20987;&#29369;&#22823;&#12289;&#25200;&#20081;&#20182;&#12289;&#25915;&#30772;&#20182;&#12289;&#22312;&#20854;&#20013;&#31435;&#20182;&#27604;&#21202;&#30340;&#20799;&#23376;&#20026;&#29579;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>7: <span lang=ZH-CN>&#25152;&#20197;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#36825;&#25152;&#35851;&#30340;&#24517;&#31435;&#19981;&#20303;&#12289;&#20063;&#19981;&#24471;&#25104;&#23601;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>8: <span lang=ZH-CN>&#21407;&#26469;&#20122;&#20848;&#30340;&#39318;&#22478;&#26159;&#22823;&#39532;&#33394;&#12289;&#22823;&#39532;&#33394;&#30340;&#39318;&#39046;&#26159;&#21033;&#27739;&#65294;&#20845;&#21313;&#20116;&#24180;&#20043;&#20869;&#12289;&#20197;&#27861;&#33714;&#24517;&#28982;&#30772;&#22351;&#12289;&#19981;&#20877;&#25104;&#20026;&#22269;&#27665;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>9: <span lang=ZH-CN>&#20197;&#27861;&#33714;&#30340;&#39318;&#22478;&#26159;&#25746;&#29595;&#21033;&#20122;&#12289;&#25746;&#29595;&#21033;&#20122;&#30340;&#39318;&#39046;&#26159;&#21033;&#29595;&#21033;&#30340;&#20799;&#23376;&#12290;&#20320;&#20204;&#33509;&#26159;&#19981;&#20449;&#12289;&#23450;&#28982;&#19981;&#24471;&#31435;&#31283;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#39532;&#20869;&#21033;&#30340;&#35760;&#21495;</span></h3>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><b><span style='font-family:SimSun'>10: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#21448;&#26195;&#35861;&#20122;&#21704;&#26031;&#35828;&#12289;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20806;&#22836;&#65288;</span>7:10-16<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#36879;&#36807;&#36825;&#20301;&#20808;&#30693;&#35828;&#35805;&#65292;&#35201;&#32473;&#20122;&#21704;&#26031;&#19968;&#20010;&#20806;&#22836;&#65292;&#25110;&#26174;&#22312;&#28145;&#22788;&#65292;&#25110;&#26174;&#22312;&#39640;&#22788;&#12290;&#20122;&#21704;&#26031;&#26029;&#28982;&#25298;&#32477;&#65292;&#20182;&#35828;&#65292;“&#25105;&#19981;&#27714;&#65292;&#25105;&#19981;&#35797;&#25506;&#32822;&#21644;&#21326;&#12290;”&#36825;&#26679;&#30340;&#25298;&#32477;&#65292;&#21548;&#36215;&#26469;&#20284;&#20046;&#20986;&#20110;&#19968;&#31181;&#34388;&#35802;&#65292;&#20854;&#23454;&#26159;&#19981;&#20449;&#30340;&#34920;&#29616;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20301;&#20808;&#30693;&#36131;&#22791;&#20122;&#21704;&#26031;&#30340;&#22914;&#27492;&#19968;&#21475;&#22238;&#32477;&#65292;&#28982;&#21518;&#20182;&#31435;&#21051;&#22768;&#26126;&#65292;&#34429;&#28982;&#32822;&#21644;&#21326;&#21545;&#21648;&#20122;&#21704;&#26031;&#27714;&#20806;&#22836;&#65292;&#20182;&#25298;&#32477;&#20102;&#65292;&#31070;&#36824;&#26159;&#35201;&#32473;&#20182;&#19968;&#20010;&#20806;&#22836;&#12290;&#36825;&#20010;&#20806;&#22836;&#26159;&#24517;&#26377;&#19968;&#31461;&#22899;&#24576;&#23381;&#29983;&#23376;&#65292;&#32473;&#31042;&#36215;&#21517;&#21483;&#20197;&#39532;&#20869;&#21033;&#12290;&#22312;&#36825;&#23401;&#23376;&#36824;&#19981;&#26195;&#24471;&#24323;&#24694;&#25321;&#21892;&#20043;&#21069;&#65292;&#20122;&#21704;&#26031;&#25152;&#30031;&#24807;&#30340;&#20004;&#22823;&#21183;&#21147;&#23601;&#20250;&#34987;&#25703;&#27585;&#12290;&#36825;&#20010;&#20806;&#22836;&#26377;&#19968;&#20010;&#30452;&#25509;&#30340;&#24847;&#20041;&#65292;&#21457;&#23637;&#20102;&#21069;&#38754;&#20020;&#21040;&#20808;&#30693;&#30340;&#35805;&#65292;&#23601;&#26159;&#21313;&#20998;&#20043;&#19968;&#30340;&#20313;&#27665;&#20063;&#35201;&#34987;&#27585;&#28781;&#65292;&#21364;&#23384;&#30041;&#36825;&#22307;&#27905;&#30340;&#31181;&#31867;&#12290;&#21069;&#38754;&#30340;&#24357;&#36187;&#20122;&#32463;&#25991;&#65292;&#25552;&#21040;&#30340;&#26159;&#22307;&#27905;&#30340;&#31181;&#31867;&#65292;&#29616;&#22312;&#21017;&#26159;&#25552;&#21040;&#23401;&#23376;&#30340;&#35806;&#29983;&#12290;&#25105;&#20204;&#21487;&#20197;&#25343;&#36825;&#27573;&#39044;&#35328;&#37324;&#30340;&#35805;&#65292;&#21644;&#20182;&#21516;&#26102;&#20195;&#30340;&#24357;&#36838;&#30340;&#39044;&#35328;&#30456;&#27604;&#36739;&#12290;&#24357;&#36838;&#35828;&#23558;&#20174;&#20271;&#21033;&#24658;&#20197;&#27861;&#20182;&#20986;&#26469;&#19968;&#20301;“&#22312;&#20197;&#33394;&#21015;&#20013;……&#20316;&#25484;&#26435;&#30340;&#65292;&#31042;&#30340;&#26681;&#28304;&#20174;&#20120;&#21476;&#12289;&#20174;&#22826;&#21021;&#23601;&#26377;&#65292;&#32822;&#21644;&#21326;&#24517;&#23558;&#20197;&#33394;&#21015;&#20154;&#20132;&#20184;&#25932;&#20154;&#65292;&#30452;&#31561;&#37027;&#29983;&#20135;&#30340;&#22919;&#20154;&#29983;&#19979;&#23376;&#26469;&#12290;”&#24456;&#26126;&#26174;&#30340;&#65292;&#36825;&#35805;&#20855;&#26377;&#24357;&#36187;&#20122;&#30340;&#24847;&#20041;&#12290;&#26368;&#21518;&#39532;&#22826;&#20063;&#30452;&#25509;&#24341;&#29992;&#20102;&#20197;&#36187;&#20122;&#30340;&#39044;&#35328;&#65292;</span></p>

<p class=MsoNormal style='margin-left:.5in'><span lang=ZH-CN style='font-family:
SimSun'>&#24517;&#26377;&#31461;&#22899;&#65292;</span></p>

<p class=MsoNormal style='margin-left:.5in'><span lang=ZH-CN style='font-family:
SimSun'>&#24576;&#23381;&#29983;&#23376;&#65292;</span></p>

<p class=MsoNormal style='margin-left:.5in'><span lang=ZH-CN style='font-family:
SimSun'>&#20154;&#35201;&#31216;&#31042;&#30340;&#21517;&#20026;&#20197;&#39532;&#20869;&#21033;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#39532;&#22826;&#23558;&#26032;&#32422;&#30340;&#26435;&#23041;&#65292;&#30830;&#31435;&#22312;&#36825;&#19968;&#20010;&#20107;&#23454;&#19978;&#12290;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>11: <span lang=ZH-CN>&#20320;&#21521;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#27714;&#19968;&#20010;&#20806;&#22836;&#65294;&#25110;&#27714;&#26174;&#22312;&#28145;&#22788;&#12289;&#25110;&#27714;&#26174;&#22312;&#39640;&#22788;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>12: <span lang=ZH-CN>&#20122;&#21704;&#26031;&#35828;&#12289;&#25105;&#19981;&#27714;&#12289;&#25105;&#19981;&#35797;&#25506;&#32822;&#21644;&#21326;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>13: <span lang=ZH-CN>&#20197;&#36187;&#20122;&#35828;&#12289;&#22823;&#21355;&#23478;&#38463;&#12289;&#20320;&#20204;&#24403;&#21548;&#65294;&#20320;&#20204;&#20351;&#20154;&#21388;&#28902;&#23682;&#31639;&#23567;&#20107;&#12289;&#36824;&#35201;&#20351;&#25105;&#30340;&#12288;&#31070;&#21388;&#28902;&#20040;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>14: <span lang=ZH-CN>&#22240;&#27492;&#12289;&#20027;&#33258;&#24049;&#35201;&#32473;&#20320;&#20204;&#19968;&#20010;&#20806;&#22836;&#12289;&#24517;&#26377;&#31461;&#22899;&#24576;&#23381;&#29983;&#23376;&#12289;&#32473;&#20182;&#36215;&#21517;&#21483;&#20197;&#39532;&#20869;&#21033;&#12290;&#12308;&#23601;&#26159;&#12288;&#31070;&#19982;&#25105;&#20204;&#21516;&#22312;&#30340;&#24847;&#24605;&#12309;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>15: <span lang=ZH-CN>&#21040;&#20182;&#26195;&#24471;&#24323;&#24694;&#25321;&#21892;&#30340;&#26102;&#20505;&#12289;&#20182;&#24517;&#21507;&#22902;&#27833;&#19982;&#34562;&#34588;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>16: <span lang=ZH-CN>&#22240;&#20026;&#22312;&#36825;&#23401;&#23376;&#36824;&#19981;&#26195;&#24471;&#24323;&#24694;&#25321;&#21892;&#20043;&#20808;&#12289;&#20320;&#25152;&#24974;&#24694;&#30340;&#37027;&#20108;&#29579;&#20043;&#22320;&#12289;&#24517;&#33268;&#35265;&#24323;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>17: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#24517;&#20351;&#20122;&#36848;&#29579;&#25915;&#20987;&#20320;&#30340;&#26085;&#23376;&#20020;&#21040;&#12289;&#20320;&#21644;&#20320;&#30340;&#30334;&#22995;&#12289;&#24182;&#20320;&#30340;&#29238;&#23478;&#12289;&#33258;&#20174;&#20197;&#27861;&#33714;&#31163;&#24320;&#29369;&#22823;&#20197;&#26469;&#12289;&#26410;&#26366;&#26377;&#36825;&#26679;&#30340;&#26085;&#23376;&#12290;</span></span></b></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#23457;&#21028;&#65288;</span>7:17-25<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#23459;&#21578;&#12289;&#24182;&#19988;&#25551;&#36848;&#23558;&#35201;&#20020;&#21040;&#29369;&#22823;&#30340;&#23457;&#21028;&#65292;&#30001;&#27492;&#32467;&#26463;&#20182;&#24102;&#32473;&#20122;&#21704;&#26031;&#30340;&#20449;&#24687;&#65307;&#36825;&#23457;&#21028;&#19982;&#20122;&#36848;&#30340;&#20837;&#20405;&#26377;&#20851;&#12290;&#20182;&#22312;&#23459;&#21578;&#20013;&#65292;&#29992;&#26497;&#28165;&#26970;&#30340;&#36766;&#21477;&#25351;&#20986;&#65292;&#23457;&#21028;&#26159;&#34249;&#30528;&#20122;&#36848;&#29579;&#30340;&#20837;&#20405;&#20020;&#21040;&#20182;&#20204;&#30340;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#28982;&#21518;&#20182;&#23601;&#29992;&#29983;&#21160;&#12289;&#23500;&#35799;&#24847;&#30340;&#35821;&#35328;&#26469;&#25551;&#20889;&#20122;&#36848;&#30340;&#20837;&#20405;&#12290;&#32822;&#21644;&#21326;&#35201;&#21628;&#21796;&#22467;&#21450;&#27743;&#27827;&#30340;&#33485;&#34631;&#65292;&#20197;&#21450;&#20122;&#36848;&#22320;&#30340;&#34562;&#23376;&#65307;&#23427;&#20204;&#24212;&#21484;&#32780;&#26469;&#65292;&#20572;&#30041;&#22312;&#22823;&#22320;&#19978;&#12290;&#20122;&#36848;&#29579;&#22312;&#32822;&#21644;&#21326;&#30340;&#25163;&#20013;&#65292;&#22909;&#20687;&#19968;&#25226;&#21059;&#22836;&#20992;&#65292;&#31070;&#35201;&#29992;&#20182;&#26469;&#38500;&#21435;&#36825;&#30334;&#22995;&#19968;&#20999;&#30340;&#21147;&#37327;&#21644;&#23041;&#20005;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20837;&#20405;&#30340;&#32467;&#26524;&#36896;&#25104;&#22303;&#22320;&#34987;&#30772;&#22351;&#65292;&#30334;&#22995;&#19981;&#24471;&#19981;&#36807;&#30528;&#27801;&#28448;&#27665;&#26063;&#30340;&#29983;&#27963;&#21147;&#24335;&#65292;&#22902;&#27833;&#21644;&#34562;&#34588;&#25104;&#20102;&#20182;&#20204;&#30340;&#20027;&#39135;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#33889;&#33796;&#26641;&#19981;&#20877;&#32467;&#26524;&#23376;&#65292;&#21364;&#38271;&#28385;&#20102;&#33606;&#26840;&#21644;&#33978;&#34268;&#12290;&#30001;&#20110;&#36941;&#22320;&#37117;&#26159;&#33606;&#26840;&#65292;&#25171;&#29454;&#30340;&#20154;&#19978;&#20219;&#20309;&#22320;&#26041;&#37117;&#24517;&#39035;&#24102;&#30528;&#24339;&#31661;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#26159;&#26082;&#23450;&#30340;&#12289;&#23558;&#20020;&#21040;&#29369;&#22823;&#30340;&#23457;&#21028;&#65307;&#25105;&#20204;&#26368;&#22909;&#35760;&#20303;&#36825;&#20010;&#20806;&#22836;&#12290;&#36825;&#19968;&#20999;&#37117;&#23558;&#22312;&#36825;&#23401;&#23376;&#23578;&#26410;&#30693;&#26195;&#26159;&#38750;&#20043;&#21069;&#21457;&#29983;&#12290;&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>18: <span lang=ZH-CN>&#37027;&#26102;&#12289;&#32822;&#21644;&#21326;&#35201;&#21457;&#22070;&#22768;&#12289;&#20351;&#22467;&#21450;&#27743;&#27827;&#28304;&#22836;&#30340;&#33485;&#34631;&#12289;&#21644;&#20122;&#36848;&#22320;&#30340;&#34562;&#23376;&#39134;&#26469;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>19: <span lang=ZH-CN>&#37117;&#24517;&#39134;&#26469;&#12289;&#33853;&#22312;&#33618;&#20937;&#30340;&#35895;&#20869;&#12289;&#30928;&#30707;&#30340;&#31348;&#37324;&#12289;&#21644;&#19968;&#20999;&#33606;&#26840;&#31729;&#31494;&#20013;&#12289;&#24182;&#19968;&#20999;&#30340;&#33609;&#22330;&#19978;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>20: <span lang=ZH-CN>&#37027;&#26102;&#12289;&#20027;&#24517;&#29992;&#22823;&#27827;&#22806;&#36161;&#30340;&#21059;&#22836;&#20992;&#12289;&#23601;&#26159;&#20122;&#36848;&#29579;&#12289;&#21059;&#21435;&#22836;&#21457;&#12289;&#21644;&#33050;&#19978;&#30340;&#27611;&#12289;&#24182;&#35201;&#21059;&#20928;&#32993;&#39035;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>21: <span lang=ZH-CN>&#37027;&#26102;&#12289;&#19968;&#20010;&#20154;&#35201;&#20859;&#27963;&#19968;&#21482;&#27597;&#29275;&#29322;&#12289;&#20004;&#21482;&#27597;&#32501;&#32650;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>22: <span lang=ZH-CN>&#22240;&#20026;&#20986;&#30340;&#22902;&#22810;&#12289;&#20182;&#23601;&#24471;&#21507;&#22902;&#27833;&#65294;&#22312;&#22659;&#20869;&#25152;&#21097;&#30340;&#20154;&#12289;&#37117;&#35201;&#21507;&#22902;&#27833;&#19982;&#34562;&#34588;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>23: <span lang=ZH-CN>&#20174;&#21069;&#20961;&#31181;&#19968;&#21315;&#26869;&#33889;&#33796;&#26641;&#12289;&#20540;&#38134;&#19968;&#21315;&#33293;&#23458;&#21202;&#30340;&#22320;&#26041;&#12289;&#21040;&#37027;&#26102;&#12289;&#24517;&#38271;&#33606;&#26840;&#21644;&#33978;&#34268;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>24: <span lang=ZH-CN>&#20154;&#19978;&#37027;&#37324;&#21435;&#12289;&#24517;&#24102;&#24339;&#31661;&#12289;&#22240;&#20026;&#36941;&#22320;&#28385;&#20102;&#33606;&#26840;&#21644;&#33978;&#34268;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>25: <span lang=ZH-CN>&#25152;&#26377;&#29992;&#38148;&#21032;&#25366;&#30340;&#23665;&#22320;&#12289;&#20320;&#22240;&#24597;&#33606;&#26840;&#21644;&#33978;&#34268;&#12289;&#19981;&#25954;&#19978;&#37027;&#37324;&#21435;&#65294;&#21482;&#21487;&#25104;&#20102;&#25918;&#29275;&#20043;&#22788;&#12289;&#20026;&#32650;&#36341;&#36367;&#20043;&#22320;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
