<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><a href="23-000.html"><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#36187;&#20122;&#20070;</span></a>
(Isaiah) - <span lang=ZH-CN style='font-family:SimSun'>&#31532;</span>65<span
lang=ZH-CN style='font-family:SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b><span style='font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#31070;&#23545;&#32972;&#36870;&#32773;&#30340;&#24809;&#32602;</span></h3>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>1: <span lang=ZH-CN>&#32032;&#26469;&#27809;&#26377;&#35775;&#38382;&#25105;&#30340;&#12289;&#29616;&#22312;&#27714;&#38382;&#25105;&#65294;&#27809;&#26377;&#23547;&#25214;&#25105;&#30340;&#12289;&#25105;&#21483;&#20182;&#20204;&#36935;&#35265;&#65294;&#27809;&#26377;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#12289;&#25105;&#23545;&#20182;&#20204;&#35828;&#12289;&#25105;&#22312;&#36825;&#37324;&#12289;&#25105;&#22312;&#36825;&#37324;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#65315;&#65294;&#25361;&#36873;&#30334;&#22995;&#65288;</span>65:1-25<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#19968;&#27573;&#24320;&#22836;&#30340;&#20960;&#21477;&#35805;&#32473;&#25105;&#20204;&#19968;&#20010;&#21360;&#35937;&#65306;&#23427;&#20284;&#20046;&#26159;&#38024;&#23545;&#21069;&#38754;&#30340;&#31048;&#31095;&#25152;&#20316;&#30340;&#22238;&#31572;&#12290;&#20294;&#33509;&#36827;&#19968;&#27493;&#25506;&#35752;&#65292;&#23601;&#20250;&#24456;&#32943;&#23450;&#30340;&#24471;&#21040;&#19968;&#20010;&#32467;&#35770;&#9472;&#9472;&#23427;&#19981;&#26159;&#22312;&#22238;&#31572;&#21069;&#38754;&#30340;&#31048;&#31095;&#12290;&#25105;&#20204;&#24050;&#35752;&#35770;&#36807;&#30340;&#37027;&#27573;&#31048;&#31095;&#26159;&#32477;&#23545;&#30495;&#35802;&#30340;&#65292;&#26159;&#37027;&#20301;&#20808;&#30693;&#30340;&#31048;&#31095;&#65292;&#25110;&#32773;&#26159;&#20182;&#25152;&#20195;&#34920;&#30340;&#37027;&#20123;&#20313;&#27665;&#30340;&#31048;&#31095;&#12290;<span
style='background:yellow'>&#20294;&#30446;&#21069;&#36825;&#19968;&#27573;&#35805;&#30340;&#35821;&#27668;&#26174;&#28982;&#19981;&#26159;&#37027;&#20808;&#30693;&#25110;&#20313;&#27665;&#35828;&#30340;&#12290;</span></span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22914;&#26524;&#25105;&#20204;&#35748;&#23450;&#65292;<span
style='background:yellow'>&#19978;&#38754;&#36825;&#27573;&#31048;&#31095;&#26159;&#38468;&#21152;&#22312;&#36825;&#19968;&#22823;&#27573;&#20027;&#35201;&#25945;&#35757;&#19978;&#30340;&#25991;&#23383;&#65292;&#23601;&#21487;&#20197;&#30475;&#21040;&#65292;&#21069;&#38754;&#24322;&#35937;&#20013;&#20986;&#29616;&#36807;&#30340;&#37027;&#20010;&#21191;&#22763;&#65292;&#29616;&#22312;&#20877;&#24230;&#21457;&#35328;</span>&#12290;&#31042;&#24050;&#32463;&#25112;&#32988;&#20102;&#31042;&#21644;&#30334;&#22995;&#30340;&#20849;&#21516;&#20167;&#25932;&#65292;&#27492;&#21051;&#31042;&#25509;&#30528;&#35201;&#23545;&#20184;&#37027;&#20123;&#23646;&#31042;&#33258;&#24049;&#30340;&#20154;&#12290;&#22240;&#27492;&#25105;&#20204;&#21487;&#20197;&#30475;&#35265;&#36825;&#19968;&#27573;&#29983;&#21160;&#22320;&#25551;&#20889;&#20102;&#31070;&#22312;&#21306;&#21035;&#31042;&#30340;&#30334;&#22995;&#26102;&#65292;&#25152;&#25345;&#30340;&#21407;&#21017;&#12290;&#39318;&#20808;&#25551;&#20889;&#30495;&#19982;&#20551;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#20854;&#27425;&#25551;&#36848;&#25361;&#36873;&#30340;&#32467;&#26524;&#65292;&#26368;&#21518;&#21551;&#31034;&#25152;&#20135;&#29983;&#30340;&#26032;&#31209;&#24207;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#30495;&#19982;&#20551;&#65288;</span>65:1-12<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#19968;&#27573;&#28165;&#26970;&#26631;&#26126;&#20102;&#31070;&#22312;&#30495;&#19982;&#20551;&#20043;&#38388;&#30340;&#21306;&#20998;&#65292;&#29978;&#33267;&#22312;&#31042;&#30340;&#30334;&#22995;&#20013;&#20063;&#26377;&#36825;&#26679;&#30340;&#20998;&#21035;&#12290;&#39318;&#20808;&#25551;&#36848;&#24726;&#36870;&#20043;&#20154;&#65292;&#20854;&#27425;&#26159;&#25215;&#35748;&#21518;&#35028;&#65292;&#26368;&#21518;&#23545;&#24726;&#36870;&#20043;&#20154;&#35828;&#21040;&#20182;&#20204;&#23558;&#20020;&#30340;&#27585;&#28781;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24726;&#36870;&#20043;&#20154;&#65288;</span>65:1-7<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;background:
yellow'>&#24320;&#22836;&#30340;&#35805;&#35828;&#65292;“&#32032;&#26469;&#27809;&#26377;&#35775;&#38382;&#25105;&#30340;&#65292;&#29616;&#22312;&#27714;&#38382;&#25105;&#12290;&#27809;&#26377;&#23547;&#25214;&#25105;&#30340;&#65292;&#25105;&#21483;&#20182;&#20204;&#36935;&#35265;&#12290;&#27809;&#26377;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#65292;&#25105;&#23545;&#20182;&#20204;&#35828;&#65292;&#25105;&#22312;&#36825;&#37324;&#65292;&#25105;&#22312;&#36825;&#37324;&#12290;”&#36825;&#19981;&#26159;&#25351;&#20197;&#33394;&#21015;&#35828;&#30340;</span><span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#20445;&#32599;&#22312;&#32599;&#39532;&#20070;</span>10<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#20013;&#26366;&#24341;&#29992;&#36825;&#27573;&#32463;&#25991;&#65292;&#20182;&#30340;&#29992;&#27861;&#23588;&#20854;&#21487;&#20197;&#35777;&#26126;&#36825;&#19981;&#26159;&#25351;&#20197;&#33394;&#21015;&#20154;&#35828;&#30340;&#12290;&#26174;&#28982;&#36825;&#26159;&#37027;&#21191;&#22763;&#30340;&#23459;&#35328;&#65292;&#26159;&#31042;&#23457;&#21028;&#21015;&#22269;&#20197;&#21518;&#30340;&#32467;&#26524;&#65292;&#31042;&#35201;&#24102;&#39046;&#20182;&#20204;&#26469;&#35748;&#35782;&#31042;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#21644;&#27492;&#25104;&#40092;&#26126;&#23545;&#27604;&#30340;&#65292;&#26159;&#25509;&#19979;&#21435;&#23545;&#31042;&#30334;&#22995;&#20013;&#37027;&#20123;&#24726;&#36870;&#20043;&#20154;&#30340;&#25551;&#20889;&#12290;&#31042;&#23545;&#20182;&#20204;&#30340;&#24577;&#24230;&#26159;&#38271;&#20037;&#24525;&#32784;&#65292;“&#25105;&#25972;&#22825;&#20280;&#25163;&#25307;&#21628;&#65292;”&#20182;&#20204;&#21364;&#30456;&#24212;&#19981;&#29702;&#65292;&#38543;&#33258;&#24049;&#30340;&#24847;&#24565;&#34892;&#24694;&#12290;&#36825;&#20351;&#25105;&#20204;&#22238;&#24819;&#36215;&#20808;&#30693;&#22312;&#25551;&#36848;&#31070;&#20166;&#20154;&#30340;&#24037;&#20316;&#20043;&#21518;&#65292;&#25152;&#20316;&#30340;&#20255;&#22823;&#21628;&#21505;&#65292;&#20182;&#22312;&#21628;&#21505;&#20013;&#25226;&#30334;&#22995;&#30340;&#24847;&#24565;&#21644;&#36947;&#36335;&#65292;&#21644;&#31070;&#30340;&#24847;&#24565;&#19982;&#36947;&#36335;&#30456;&#23545;&#27604;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26356;&#29978;&#32773;&#65292;&#36825;&#20123;&#24726;&#36870;&#20043;&#20154;&#36824;&#25308;&#20598;&#20687;&#65292;&#20316;&#20986;&#19968;&#20999;&#19982;&#20598;&#20687;&#26377;&#20851;&#30340;&#21487;&#24974;&#20043;&#20107;&#12290;&#20182;&#20204;&#30340;&#32618;&#20063;&#34920;&#29616;&#22312;&#20551;&#20882;&#20026;&#21892;&#19978;&#65292;&#20182;&#20204;&#33258;&#20197;&#20026;&#39640;&#20154;&#19968;&#31561;&#65292;&#23545;&#21035;&#20154;&#35828;&#65292;“&#20320;&#31449;&#24320;&#21543;&#65281;&#19981;&#35201;&#25384;&#36817;&#25105;&#65292;&#22240;&#20026;&#25105;&#27604;&#20320;&#22307;&#27905;&#12290;”&#36825;&#20123;&#30334;&#22995;&#35302;&#29359;&#20102;&#32822;&#21644;&#21326;&#65292;&#22240;&#27492;&#36825;&#37324;&#28165;&#26970;&#30340;&#25551;&#36848;&#31042;&#20915;&#24515;&#35201;&#24809;&#32602;&#20182;&#20204;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>2: <span lang=ZH-CN>&#25105;&#25972;&#22825;&#20280;&#25163;&#25307;&#21628;&#37027;&#24726;&#36870;&#30340;&#30334;&#22995;&#12289;&#20182;&#20204;&#38543;&#33258;&#24049;&#30340;&#24847;&#24565;&#34892;&#19981;&#21892;&#20043;&#36947;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>3: <span lang=ZH-CN>&#36825;&#30334;&#22995;&#26102;&#24120;&#24403;&#38754;&#24825;&#25105;&#21457;&#24594;&#12289;&#22312;&#22253;&#20013;&#29486;&#31085;&#12289;&#22312;&#22363;&#12308;&#21407;&#25991;&#20316;&#30742;&#12309;&#19978;&#28903;&#39321;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>4: <span lang=ZH-CN>&#22312;&#22367;&#22675;&#38388;&#22352;&#30528;&#12289;&#22312;&#38544;&#23494;&#22788;&#20303;&#23487;&#12289;&#21507;&#29482;&#32905;&#12289;&#20182;&#20204;&#22120;&#30399;&#20013;&#26377;&#21487;&#24974;&#20043;&#29289;&#20316;&#30340;&#27748;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>5: <span lang=ZH-CN>&#19988;&#23545;&#20154;&#35828;&#12289;&#20320;&#31449;&#24320;&#21543;&#12289;&#19981;&#35201;&#25384;&#36817;&#25105;&#12289;&#22240;&#20026;&#25105;&#27604;&#20320;&#22307;&#27905;&#12290;&#20027;&#35828;&#12289;&#36825;&#20123;&#20154;&#26159;&#25105;&#40763;&#20013;&#30340;&#28895;&#12289;&#26159;&#25972;&#22825;&#28903;&#30528;&#30340;&#28779;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>6: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#36825;&#37117;&#20889;&#22312;&#25105;&#38754;&#21069;&#12289;&#25105;&#24517;&#19981;&#38745;&#40664;&#12289;&#24517;&#26045;&#34892;&#25253;&#24212;&#12289;&#24517;&#23558;&#20320;&#20204;&#30340;&#32618;&#23421;&#12289;&#21644;&#20320;&#20204;&#21015;&#31062;&#30340;&#32618;&#23421;&#12289;&#23601;&#26159;&#22312;&#23665;&#19978;&#28903;&#39321;&#12289;&#22312;&#20872;&#19978;&#20149;&#28174;&#25105;&#30340;&#32618;&#23421;&#12289;&#19968;&#21516;&#25253;&#24212;&#22312;&#20182;&#20204;&#21518;&#20154;&#24576;&#20013;&#65294;&#25105;&#20808;&#35201;&#25226;&#20182;&#20204;&#25152;&#34892;&#30340;&#37327;&#32473;&#20182;&#20204;&#65294;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>7: <span lang=ZH-CN>&#35265;&#19978;&#33410;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>8: <span lang=ZH-CN>&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#33889;&#33796;&#20013;&#23547;&#24471;&#26032;&#37202;&#12289;&#20154;&#23601;&#35828;&#12289;&#19981;&#35201;&#27585;&#22351;&#12289;&#22240;&#20026;&#31119;&#22312;&#20854;&#20013;&#65294;&#25105;&#22240;&#25105;&#20166;&#20154;&#30340;&#32536;&#25925;&#20063;&#24517;&#29031;&#26679;&#32780;&#34892;&#12289;&#19981;&#23558;&#20182;&#20204;&#20840;&#28982;&#27585;&#28781;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#21518;&#35028;&#65288;</span>65:8-10<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#31042;&#30340;&#23457;&#21028;&#26159;&#26377;&#21306;&#21035;&#30340;&#65292;&#22240;&#20026;&#37027;&#20123;&#20313;&#27665;&#34429;&#28982;&#24120;&#24120;&#22833;&#36133;&#36300;&#20498;&#65292;&#20182;&#20204;&#36824;&#26159;&#24544;&#20110;&#32822;&#21644;&#21326;&#30340;&#12290;&#36825;&#37324;&#29992;&#20102;&#22312;&#33889;&#33796;&#20013;&#23547;&#26032;&#37202;&#30340;&#27604;&#21947;&#12290;&#31070;&#21306;&#21035;&#30340;&#20316;&#20026;&#20035;&#26159;&#65306;&#20174;&#38597;&#21508;&#20013;&#39046;&#20986;&#21518;&#35028;&#65292;&#20174;&#29369;&#22823;&#20013;&#39046;&#20986;&#32487;&#25215;&#32773;&#12290;&#19979;&#38754;&#30340;&#35805;&#29983;&#21160;&#22320;&#25551;&#20889;&#20102;&#30001;&#21306;&#21035;&#25152;&#20135;&#29983;&#30340;&#32467;&#26524;&#65292;“&#27801;&#20177;&#24179;&#21407;&#24517;&#25104;&#20026;&#32650;&#32676;&#30340;&#22280;&#65292;&#20122;&#21106;&#35895;&#24517;&#25104;&#20026;&#29275;&#32676;&#36538;&#21351;&#20043;&#22788;&#65292;&#37117;&#20026;&#23547;&#27714;&#25105;&#30340;&#27665;&#25152;&#24471;&#12290;”</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>9: <span lang=ZH-CN>&#25105;&#24517;&#20174;&#38597;&#21508;&#20013;&#39046;&#20986;&#21518;&#35028;&#12289;&#20174;&#29369;&#22823;&#20013;&#39046;&#20986;&#25215;&#21463;&#25105;&#20247;&#23665;&#30340;&#65294;&#25105;&#30340;&#36873;&#27665;&#24517;&#25215;&#21463;&#12289;&#25105;&#30340;&#20166;&#20154;&#35201;&#22312;&#37027;&#37324;&#23621;&#20303;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>10: <span lang=ZH-CN>&#27801;&#20177;&#24179;&#21407;&#24517;&#25104;&#20026;&#32650;&#32676;&#30340;&#22280;&#12289;&#20122;&#21106;&#35895;&#24517;&#25104;&#20026;&#29275;&#32676;&#36538;&#21351;&#20043;&#22788;&#12289;&#37117;&#20026;&#23547;&#27714;&#25105;&#30340;&#27665;&#25152;&#24471;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>11: <span lang=ZH-CN>&#20294;&#20320;&#20204;&#36825;&#20123;&#31163;&#24323;&#32822;&#21644;&#21326;&#12289;&#24536;&#35760;&#25105;&#30340;&#22307;&#23665;&#12289;&#32473;&#26102;&#36816;&#25670;&#31605;&#24109;&#12289;&#12308;&#21407;&#25991;&#20316;&#26700;&#23376;&#12309;&#32473;&#22825;&#21629;&#30427;&#28385;&#35843;&#21644;&#37202;&#30340;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#24726;&#36870;&#32773;&#30340;&#32467;&#23616;&#65288;</span>65:11-12<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20449;&#24687;&#32039;&#25509;&#30528;&#20197;&#26356;&#30830;&#23450;&#12289;&#26356;&#35814;&#32454;&#30340;&#35821;&#21477;&#65292;&#26469;&#23459;&#21578;&#23558;&#20020;&#21040;&#24726;&#36870;&#20043;&#20154;&#30340;&#27585;&#28781;&#12290;&#20182;&#20204;&#30340;&#32618;&#21253;&#25324;&#65306;&#31163;&#24323;&#32822;&#21644;&#21326;&#65292;&#24536;&#35760;&#31042;&#30340;&#22307;&#23665;&#65292;&#25964;&#25308;&#20598;&#20687;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#34987;&#21629;&#23450;&#24402;&#22312;&#20992;&#19979;&#65292;&#23624;&#36523;&#34987;&#26432;&#12290;&#36825;&#37324;&#20877;&#24230;&#23459;&#21578;&#20182;&#20204;&#34987;&#26432;&#30340;&#29702;&#30001;&#65292;&#26159;&#22240;&#32822;&#21644;&#21326;&#21628;&#21796;&#65292;&#20182;&#20204;&#27809;&#26377;&#31572;&#24212;&#65307;&#31042;&#35828;&#35805;&#65292;&#20182;&#20204;&#27809;&#26377;&#21548;&#20174;&#65292;&#21453;&#20498;&#32487;&#32493;&#34892;&#24694;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>12: <span lang=ZH-CN>&#25105;&#35201;&#21629;&#23450;&#20320;&#20204;&#24402;&#22312;&#20992;&#19979;&#12289;&#37117;&#24517;&#23624;&#36523;&#34987;&#26432;&#65294;&#22240;&#20026;&#25105;&#21628;&#21796;&#12289;&#20320;&#20204;&#27809;&#26377;&#31572;&#24212;&#65294;&#25105;&#35828;&#35805;&#12289;&#20320;&#20204;&#27809;&#26377;&#21548;&#20174;&#65294;&#21453;&#20498;&#34892;&#25105;&#30524;&#20013;&#30475;&#20026;&#24694;&#30340;&#12289;&#25315;&#36873;&#25105;&#25152;&#19981;&#21916;&#24742;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>13: <span lang=ZH-CN>&#25152;&#20197;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12289;&#25105;&#30340;&#20166;&#20154;&#24517;&#24471;&#21507;&#12289;&#20320;&#20204;&#21364;&#39269;&#39295;&#65294;&#25105;&#30340;&#20166;&#20154;&#24517;&#24471;&#21917;&#12289;&#20320;&#20204;&#21364;&#24178;&#28212;&#65294;&#25105;&#30340;&#20166;&#20154;&#24517;&#27426;&#21916;&#12289;&#20320;&#20204;&#21364;&#33945;&#32670;&#65294;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25361;&#36873;&#30340;&#32467;&#26524;&#65288;</span>65:13-16<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25509;&#30528;&#25551;&#36848;&#25361;&#36873;&#30340;&#32467;&#26524;&#12290;&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#20204;&#25152;&#32463;&#21382;&#30340;&#65292;&#21644;&#24726;&#36870;&#20043;&#20154;&#30340;&#36973;&#36935;&#23436;&#20840;&#30456;&#21453;&#12290;&#20182;&#20204;&#35201;&#34987;&#24102;&#21040;&#20016;&#30427;&#28385;&#36275;&#20043;&#22320;&#12290;&#20182;&#20204;&#21507;&#12289;&#21917;&#12289;&#27426;&#21916;&#12289;&#27468;&#21809;&#12290;&#65292;&#24726;&#36870;&#20043;&#20154;&#21364;&#35201;&#34987;&#24102;&#21040;&#36139;&#20047;&#12289;&#24551;&#20260;&#20043;&#22320;&#12290;&#20182;&#20204;&#21448;&#39269;&#12289;&#21448;&#28212;&#65292;&#20182;&#20204;&#35201;&#33945;&#32670;&#65292;&#21448;&#22240;&#24551;&#20260;&#32780;&#21696;&#21495;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26368;&#21518;&#65292;&#23558;&#24726;&#36870;&#20043;&#20154;&#21644;&#20041;&#20154;&#30340;&#22788;&#22659;&#20114;&#30456;&#23545;&#29031;&#12290;&#24726;&#36870;&#20043;&#20154;&#24517;&#30041;&#19979;&#21517;&#23383;&#65292;&#34987;&#20154;&#25351;&#30528;&#36172;&#21650;&#65292;&#24182;&#19988;&#34987;&#26432;&#12290;&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#35201;&#21478;&#36215;&#21035;&#21517;&#65292;&#20182;&#20204;&#22240;&#31526;&#21512;&#19982;&#31070;&#24314;&#31435;&#30495;&#27491;&#20851;&#31995;&#30340;&#21407;&#21017;&#65292;&#24471;&#20197;&#21457;&#29616;&#32487;&#32493;&#23384;&#30041;&#22312;&#19990;&#19978;&#30340;&#31192;&#35776;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>14: <span lang=ZH-CN>&#25105;&#30340;&#20166;&#20154;&#22240;&#24515;&#20013;&#39640;&#20852;&#27426;&#21628;&#12289;&#20320;&#20204;&#21364;&#22240;&#24515;&#20013;&#24551;&#24833;&#21696;&#21741;&#12289;&#21448;&#22240;&#24515;&#37324;&#24551;&#20260;&#21696;&#21495;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>15: <span lang=ZH-CN>&#20320;&#20204;&#24517;&#30041;&#19979;&#33258;&#24049;&#30340;&#21517;&#12289;&#20026;&#25105;&#36873;&#27665;&#25351;&#30528;&#36172;&#21650;&#65294;&#20027;&#32822;&#21644;&#21326;&#24517;&#26432;&#20320;&#20204;&#12289;&#21478;&#36215;&#21035;&#21517;&#31216;&#21628;&#20182;&#30340;&#20166;&#20154;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>16: <span lang=ZH-CN>&#36825;&#26679;&#12289;&#22312;&#22320;&#19978;&#20026;&#33258;&#24049;&#27714;&#31119;&#30340;&#12289;&#24517;&#20973;&#30495;&#23454;&#30340;&#12288;&#31070;&#27714;&#31119;&#65294;&#22312;&#22320;&#19978;&#36215;&#35475;&#30340;&#12289;&#24517;&#25351;&#30495;&#23454;&#30340;&#12288;&#31070;&#36215;&#35475;&#65294;&#22240;&#20026;&#20174;&#21069;&#30340;&#24739;&#38590;&#24050;&#32463;&#24536;&#35760;&#12289;&#20063;&#20174;&#25105;&#30524;&#21069;&#38544;&#34255;&#20102;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

<h3><span lang=ZH-CN style='font-size:12.0pt;line-height:115%;font-family:SimSun'>&#26032;&#22825;&#26032;&#22320;</span></h3>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:115%'>&nbsp;</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>17: <span lang=ZH-CN>&#30475;&#21738;&#12289;&#25105;&#36896;&#26032;&#22825;&#26032;&#22320;&#12289;&#20174;&#21069;&#30340;&#20107;&#19981;&#20877;&#34987;&#35760;&#24565;&#12289;&#20063;&#19981;&#20877;&#36861;&#24819;&#12290;</span></span></b></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26032;&#31209;&#24207;&#65288;</span>65:17-25<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25361;&#36873;&#30340;&#26368;&#32456;&#32467;&#26524;&#26159;&#35774;&#31435;&#26032;&#31209;&#24207;&#65292;&#20197;&#21450;&#24314;&#31435;&#31070;&#30340;&#22269;&#24230;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#39318;&#20808;&#20174;&#21019;&#36896;&#26041;&#38754;&#26469;&#25551;&#36848;&#36825;&#26032;&#31209;&#24207;&#12290;&#26377;&#26032;&#22825;&#26032;&#22320;&#34987;&#24314;&#31435;&#65292;&#20174;&#21069;&#30340;&#20107;&#37117;&#19981;&#20877;&#34987;&#35760;&#24565;&#20102;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#23601;&#36825;&#19990;&#30028;&#26469;&#35828;&#65292;&#26032;&#31209;&#24207;&#30340;&#20013;&#24515;&#20035;&#26159;&#31070;&#30340;&#22478;&#65292;&#23601;&#26159;&#32822;&#36335;&#25746;&#20919;&#65292;&#22905;&#34987;&#23621;&#20303;&#22312;&#20854;&#20013;&#30340;&#23621;&#27665;&#25152;&#21916;&#29233;&#65292;&#31070;&#20063;&#21916;&#29233;&#36825;&#26679;&#30340;&#22478;&#21644;&#23621;&#27665;&#65292;&#22240;&#20026;&#20854;&#20013;&#20877;&#20063;&#21548;&#19981;&#35265;&#21741;&#27875;&#21644;&#21696;&#21495;&#30340;&#22768;&#38899;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#30334;&#22995;&#22312;&#36825;&#31181;&#26032;&#20809;&#26223;&#20013;&#30340;&#29983;&#27963;&#65292;&#21644;&#20182;&#20204;&#38271;&#26399;&#20197;&#26469;&#25152;&#21463;&#30340;&#33618;&#20937;&#26223;&#20917;&#22823;&#19981;&#26596;&#21516;&#12290;&#20182;&#20204;&#30340;&#34229;&#21629;&#22686;&#21152;&#20102;&#65292;&#20877;&#20063;&#27809;&#26377;&#26089;&#22829;&#30340;&#23401;&#31461;&#65292;&#25110;&#23551;&#25968;&#19981;&#28385;&#32780;&#27515;&#30340;&#20154;&#12290;&#27963;&#21040;&#30334;&#23681;&#32780;&#27515;&#30340;&#20154;&#37117;&#20250;&#34987;&#35748;&#20026;&#26089;&#22829;&#30340;&#65292;&#34987;&#30475;&#20316;&#26159;&#22240;&#29359;&#32618;&#32780;&#20026;&#31070;&#21650;&#35781;&#30340;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#21171;&#33510;&#20043;&#20154;&#30340;&#20809;&#26223;&#20063;&#20154;&#30456;&#36837;&#24322;&#65292;&#20182;&#20204;&#21487;&#20197;&#20139;&#21463;&#33258;&#24049;&#21171;&#33510;&#25152;&#24471;&#30340;&#30410;&#22788;&#12290;&#20182;&#20204;&#23621;&#20303;&#22312;&#33258;&#24050;&#25152;&#24314;&#36896;&#30340;&#25151;&#23627;&#20013;&#65292;&#21507;&#33258;&#24049;&#25152;&#26685;&#31181;&#30340;&#12290;&#21363;&#20351;&#22312;&#20170;&#26085;&#65292;&#25105;&#20204;&#20063;&#19981;&#38656;&#35201;&#29305;&#21035;&#30340;&#35299;&#37322;&#65292;&#23601;&#33021;&#26126;&#30333;&#21171;&#21160;&#32773;&#21644;&#33719;&#30410;&#32773;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#19981;&#20165;&#22914;&#27492;&#65292;&#30334;&#22995;&#30340;&#29983;&#27963;&#20063;&#26159;&#19968;&#31181;&#19982;&#31070;&#20132;&#36890;&#30340;&#29983;&#27963;&#65292;&#26159;&#31095;&#21578;&#33945;&#24212;&#20801;&#30340;&#29983;&#27963;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#26368;&#21518;&#30340;&#19968;&#27573;&#35805;&#65292;&#29305;&#21035;&#24378;&#35843;&#21644;&#24179;&#30340;&#32988;&#21033;&#12290;&#33258;&#28982;&#30028;&#35201;&#37325;&#24402;&#21644;&#35856;&#65307;&#27531;&#26292;&#30340;&#35201;&#34987;&#28040;&#38500;&#65292;&#20260;&#20154;&#30340;&#35201;&#34987;&#27585;&#28781;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#23601;&#32467;&#26463;&#20102;&#20255;&#22823;&#30340;&#21644;&#24179;&#39044;&#35328;&#12290;&#25972;&#20010;&#39044;&#35328;&#21253;&#25324;&#26088;&#24847;&#30340;&#23459;&#21578;&#65292;&#21644;&#24179;&#20043;&#29579;&#30340;&#25551;&#36848;&#65292;&#20197;&#21450;&#26377;&#20851;&#36825;&#36807;&#31243;&#30340;&#25945;&#35757;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#33509;&#23558;&#26377;&#20851;&#23457;&#21028;&#30340;&#39044;&#35328;&#20013;&#26368;&#21518;&#30340;&#37027;&#27573;&#20449;&#24687;&#65292;&#19982;&#21644;&#24179;&#30340;&#39044;&#35328;&#20043;&#26411;&#20102;&#37096;&#20998;&#20114;&#30456;&#27604;&#36739;&#65292;&#23601;&#20250;&#21457;&#29616;&#20004;&#32773;&#30340;&#24605;&#24819;&#26377;&#24778;&#20154;&#30340;&#30456;&#20284;&#22788;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#20808;&#30693;&#22312;&#23457;&#21028;&#30340;&#39044;&#35328;&#20013;&#23459;&#21578;&#65292;“&#30475;&#21738;&#65292;&#20320;&#20204;&#30340;&#31070;&#24517;&#26469;&#25253;&#20167;&#65292;&#24517;&#26469;&#26045;&#34892;&#26497;&#22823;&#30340;&#25253;&#24212;&#65292;&#31042;&#24517;&#26469;&#25327;&#25937;&#20320;&#20204;&#12290;”&#25509;&#30528;&#25551;&#36848;&#31042;&#30340;&#20445;&#35777;&#65292;&#26368;&#21518;&#20197;&#36825;&#26679;&#30340;&#35805;&#20316;&#32467;&#26463;&#65292;“&#22312;&#37027;&#37324;&#24517;&#27809;&#26377;&#29422;&#23376;&#65292;&#29467;&#20861;&#20063;&#19981;&#30331;&#36825;&#36335;&#65292;&#22312;&#37027;&#37324;&#37117;&#36935;&#19981;&#35265;&#12290;&#21482;&#26377;&#36174;&#27665;&#22312;&#37027;&#37324;&#34892;&#36208;&#12290;&#24182;&#19988;&#32822;&#21644;&#21326;&#25937;&#36174;&#30340;&#27665;&#24517;&#24402;&#22238;&#65292;&#27468;&#21809;&#26469;&#21040;&#38177;&#23433;&#12290;&#27704;&#20048;&#24517;&#24402;&#21040;&#20182;&#20204;&#30340;&#22836;&#19978;&#65292;&#20182;&#20204;&#24517;&#24471;&#30528;&#27426;&#21916;&#24555;&#20048;&#65292;&#24551;&#24833;&#21497;&#24687;&#23613;&#37117;&#36867;&#36991;&#12290;”</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#32780;&#36825;&#37324;&#21644;&#24179;&#30340;&#39044;&#35328;&#26368;&#26411;&#20102;&#19968;&#27573;&#65292;&#20063;&#26159;&#22312;&#25551;&#36848;&#31070;&#25253;&#20167;&#30340;&#26085;&#23376;&#20043;&#21518;&#65292;&#35828;&#21040;“&#30475;&#21738;&#65292;&#25105;&#36896;&#26032;&#22825;&#26032;&#22320;”&#65292;&#26368;&#21518;&#20063;&#20197;&#36825;&#26679;&#30340;&#35805;&#20316;&#32467;&#26463;&#65292;“&#22312;&#25105;&#22307;&#23665;&#30340;&#36941;&#22788;&#65292;&#36825;&#19968;&#20999;&#37117;&#19981;&#20260;&#20154;&#19981;&#23475;&#29289;&#65292;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;”&#9472;&#9472;&#12298;&#25705;&#26681;&#35299;&#32463;&#19995;&#20070;&#12299;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>18: <span lang=ZH-CN>&#20320;&#20204;&#24403;&#22240;&#25105;&#25152;&#36896;&#30340;&#27704;&#36828;&#27426;&#21916;&#24555;&#20048;&#65294;&#22240;&#25105;&#36896;&#32822;&#36335;&#25746;&#20919;&#20026;&#20154;&#25152;&#21916;&#12289;&#36896;&#20854;&#20013;&#30340;&#23621;&#27665;&#20026;&#20154;&#25152;&#20048;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>19: <span lang=ZH-CN>&#25105;&#24517;&#22240;&#32822;&#36335;&#25746;&#20919;&#27426;&#21916;&#12289;&#22240;&#25105;&#30340;&#30334;&#22995;&#24555;&#20048;&#65294;&#20854;&#20013;&#24517;&#19981;&#20877;&#21548;&#35265;&#21741;&#27875;&#30340;&#22768;&#38899;&#12289;&#21644;&#21696;&#21495;&#30340;&#22768;&#38899;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>20: <span lang=ZH-CN>&#20854;&#20013;&#24517;&#27809;&#26377;&#25968;&#26085;&#22829;&#20129;&#30340;&#23156;&#23401;&#12289;&#20063;&#27809;&#26377;&#23551;&#25968;&#19981;&#28385;&#30340;&#32769;&#32773;&#65294;&#22240;&#20026;&#30334;&#23681;&#27515;&#30340;&#20173;&#31639;&#23401;&#31461;&#12289;&#26377;&#30334;&#23681;&#27515;&#30340;&#32618;&#20154;&#31639;&#34987;&#21650;&#35781;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>21: <span lang=ZH-CN>&#20182;&#20204;&#35201;&#24314;&#36896;&#25151;&#23627;&#12289;&#33258;&#24049;&#23621;&#20303;&#65294;&#26685;&#31181;&#33889;&#33796;&#22253;&#12289;&#21507;&#20854;&#20013;&#30340;&#26524;&#23376;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>22: <span lang=ZH-CN>&#20182;&#20204;&#24314;&#36896;&#30340;&#12289;&#21035;&#20154;&#19981;&#24471;&#20303;&#65294;&#20182;&#20204;&#26685;&#31181;&#30340;&#12289;&#21035;&#20154;&#19981;&#24471;&#21507;&#65294;&#22240;&#20026;&#25105;&#27665;&#30340;&#26085;&#23376;&#24517;&#20687;&#26641;&#26408;&#30340;&#26085;&#23376;&#12289;&#25105;&#36873;&#27665;&#20146;&#25163;&#21171;&#30860;&#24471;&#26469;&#30340;&#24517;&#38271;&#20037;&#20139;&#29992;&#65294;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>23: <span lang=ZH-CN>&#20182;&#20204;&#24517;&#19981;&#24466;&#28982;&#21171;&#30860;&#12289;&#25152;&#29983;&#20135;&#30340;&#12289;&#20063;&#19981;&#36973;&#28798;&#23475;&#65294;&#22240;&#20026;&#37117;&#26159;&#33945;&#32822;&#21644;&#21326;&#36176;&#31119;&#30340;&#21518;&#35028;&#12289;&#20182;&#20204;&#30340;&#23376;&#23385;&#20063;&#26159;&#22914;&#27492;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>24: <span lang=ZH-CN>&#20182;&#20204;&#23578;&#26410;&#27714;&#21578;&#12289;&#25105;&#23601;&#24212;&#20801;&#65294;&#27491;&#35828;&#35805;&#30340;&#26102;&#20505;&#12289;&#25105;&#23601;&#22402;&#21548;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>25: <span lang=ZH-CN>&#35962;&#29436;&#24517;&#19982;&#32650;&#32660;&#21516;&#39135;&#12289;&#29422;&#23376;&#24517;&#21507;&#33609;&#19982;&#29275;&#19968;&#26679;&#65294;&#23576;&#22303;&#24517;&#20316;&#34503;&#30340;&#39135;&#29289;&#65294;&#22312;&#25105;&#22307;&#23665;&#30340;&#36941;&#22788;&#12289;&#36825;&#19968;&#20999;&#37117;&#19981;&#20260;&#20154;&#19981;&#23475;&#29289;&#12289;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></b></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:115%;
font-family:SimSun'>&nbsp;</span></b></p>

</div>

</body>

</html>
