<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraphCxSpFirst, li.MsoListParagraphCxSpFirst, div.MsoListParagraphCxSpFirst
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraphCxSpMiddle, li.MsoListParagraphCxSpMiddle, div.MsoListParagraphCxSpMiddle
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraphCxSpLast, li.MsoListParagraphCxSpLast, div.MsoListParagraphCxSpLast
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:10.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h1><span lang=ZH-CN style='font-size:20.0pt;line-height:115%;font-family:SimSun'>&#22763;&#24072;&#35760;</span></h1>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#38053;&#33410;&#65306;&#37027;&#26102;&#65292;&#20197;&#33394;&#21015;&#20013;&#27809;&#26377;&#29579;&#65292;&#21508;&#20154;&#20219;&#24847;&#32780;&#34892;&#12290;&#65288;</span><span
style='font-family:SimSun;background:yellow'>17:6<span lang=ZH-CN>&#65289;</span></span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#35201;&#26088;&#65306;&#26174;&#31034;&#31070;&#23545;&#32618;&#30340;&#22788;&#32602;&#26159;&#32943;&#23450;&#30340;&#65292;&#20294;&#31042;&#36198;&#20813;&#24724;&#25913;&#30340;&#20154;&#65292;&#20351;&#20154;&#19982;&#31042;&#21644;&#22909;&#65292;&#20063;&#26159;&#32943;&#23450;&#30340;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#20027;&#39064;&#65306;&#24726;&#36870;&#21644;&#25327;&#25937;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#20889;&#20316;&#26085;&#26399;&#19982;&#20316;&#32773;</span></h2>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#34429;&#28982;&#22307;&#32463;&#27809;&#26377;&#21578;&#35785;&#25105;&#20204;&#22763;&#24072;&#35760;&#30340;&#20316;&#32773;&#26159;&#35841;&#65292;<span
style='background:yellow'>&#20294;&#26159;&#29369;&#22826;&#27861;&#20856;&#21644;&#26089;&#26399;&#22522;&#30563;&#24466;&#20256;&#32479;&#35748;&#20026;&#22763;&#24072;&#35760;&#12289;&#36335;&#24471;&#35760;&#21644;&#25746;&#27597;&#32819;&#35760;&#37117;&#30001;&#25746;&#27597;&#32819;&#25776;&#20889;</span>&#12290;&#36825;&#35266;&#28857;&#24471;&#21040;&#25746;&#27597;&#32819;&#35760;&#19978;&#21313;&#31456;</span>25<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#30340;&#25903;&#25345;&#65292;&#26174;&#31034;&#20808;&#30693;&#23601;&#26159;&#20316;&#32773;&#12290;&#32780;&#19988;&#26368;&#20302;&#38480;&#24230;&#65292;&#32463;&#21367;&#20070;&#20889;&#26102;&#38388;&#27491;&#19982;&#25746;&#27597;&#32819;&#36523;&#22788;&#30340;&#26102;&#26399;&#37197;&#21512;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22763;&#24072;&#35760;&#26368;&#21512;&#29702;&#30340;&#20889;&#20316;&#26085;&#26399;&#65292;&#20026;&#21531;&#20027;&#21046;&#24230;&#24180;&#20195;&#37324;&#30340;&#39318;&#21322;&#20010;&#19990;&#32426;&#65288;&#20027;&#21069;</span>1050<span
lang=ZH-CN style='font-family:SimSun'>&#65374;</span>1000<span lang=ZH-CN
style='font-family:SimSun'>&#24180;&#65289;&#65292;&#21407;&#22240;&#22914;&#19979;&#65306;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#39318;&#20808;&#65292;&#21453;&#35206;&#29992;&#30340;&#35821;&#21477;“&#37027;&#26102;&#65292;&#20197;&#33394;&#21015;&#20013;&#27809;&#26377;&#29579;”&#65288;&#19968;&#19971;</span>6<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#19968;&#20843;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#19968;&#20061;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#20108;&#19968;</span>25<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#34920;&#31034;&#25776;&#20889;&#30340;&#26085;&#26399;&#24050;&#26377;&#21531;&#29579;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#36319;&#30528;&#65292;&#31532;&#19968;&#31456;</span>25<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#26174;&#31034;&#32822;&#24067;&#26031;&#20154;&#20173;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#25776;&#20889;&#20415;&#26159;&#22312;&#22823;&#21355;&#21344;&#25454;&#32822;&#36335;&#25746;&#20919;&#20043;&#21069;&#12290;&#26368;&#21518;&#65292;&#31532;&#19968;&#31456;</span>29<span
lang=ZH-CN style='font-family:SimSun'>&#33410;&#25552;&#21040;&#30340;&#22522;&#33394;&#65292;&#21518;&#26469;&#30001;&#27861;&#32769;&#36865;&#20104;&#25152;&#32599;&#38376;&#29579;&#20316;&#32467;&#23130;&#31036;&#29289;&#65292;&#24341;&#20280;&#20889;&#20316;&#26085;&#26399;&#22312;&#36825;&#20107;&#21457;&#29983;&#20197;&#21069;&#12290;&#25152;&#20197;&#20889;&#20316;&#26085;&#26399;&#20284;&#20046;&#26159;&#22312;&#25195;&#32599;&#30340;&#29579;&#26397;&#25110;&#22823;&#21355;&#32479;&#27835;&#30340;&#26089;&#24180;&#12290;</span></p>

<h2><span style='font-size:11.0pt;line-height:115%;font-family:"Calibri","sans-serif";
color:windowtext;font-weight:normal'>&nbsp;</span></h2>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#31616;&#20171;</span></h2>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#22763;&#24072;&#35760;&#35760;&#36733;&#20197;&#33394;&#21015;&#22269;&#26063;&#30340;&#21382;&#21490;&#65292;&#22312;&#32422;&#20070;&#20122;&#19968;&#20195;&#30340;&#20197;&#33394;&#21015;&#20154;&#37117;&#21435;&#19990;&#21518;&#65292;&#30334;&#22995;&#27809;&#26377;&#20840;&#38754;&#36214;&#20986;&#36838;&#21335;&#22320;&#30340;&#22806;&#37030;&#23621;&#27665;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#20204;&#19982;&#24322;&#25945;&#24466;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#24182;&#19988;&#26377;&#25308;&#20598;&#20687;&#30340;&#20064;&#24815;&#12290;&#32467;&#26524;&#65292;&#31070;&#37325;&#22797;&#22320;&#25226;&#20182;&#30340;&#30334;&#22995;&#20132;&#22312;&#22806;&#37030;&#30340;&#21387;&#36843;&#32773;&#25163;&#20013;&#12290;&#36825;&#20010;&#33510;&#24441;&#25226;&#29369;&#22826;&#20154;&#25512;&#21040;&#30171;&#33510;&#24724;&#25913;&#30340;&#22320;&#27493;&#12290;&#24403;&#20182;&#20204;&#21628;&#27714;&#20027;&#25327;&#25937;&#20182;&#20204;&#30340;&#26102;&#20505;&#65292;&#20182;&#20415;&#20852;&#36215;&#22763;&#24072;&#12290;&#36825;&#32463;&#21367;&#24471;&#21517;&#22763;&#24072;&#35760;&#65292;&#27491;&#30001;&#36825;&#20123;&#39046;&#34966;&#32780;&#26469;</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#12290;</span></span></p>

<p class=MsoNoSpacing><span style='font-family:SimSun;color:black;background:
white'>&nbsp;</span></p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22763;&#24072;&#35760;&#35760;&#36733;&#20102;&#21313;&#20108;&#20010;&#33521;&#38596;&#20154;&#29289;&#65292;&#20182;&#20204;&#25327;&#25937;&#20197;&#33394;&#21015;&#20154;&#33073;&#31163;&#27450;&#21387;&#20182;&#20204;&#30340;&#20154;&#12290;&#20854;&#23454;&#65292;&#36825;&#21313;&#20108;&#20301;&#22763;&#24072;&#37117;&#19981;&#26159;&#23436;&#32654;&#30340;&#65292;&#20854;&#20013;&#26377;&#21050;&#23458;&#12289;&#22909;&#33394;&#32773;&#12289;&#26080;&#31036;&#24453;&#23458;&#20043;&#20154;&#65307;&#20294;&#26159;&#20182;&#20204;&#39034;&#26381;&#31070;&#65292;&#31070;&#23601;&#20351;&#29992;&#20182;&#20204;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#22763;&#24072;&#35760;&#20063;&#35762;&#21040;&#32618;&#21644;&#29359;&#32618;&#30340;&#32467;&#26524;&#65292;&#27491;&#22914;&#21463;&#20260;&#19981;&#21435;&#27835;&#65292;&#36523;&#20307;&#20415;&#20250;&#34987;&#32454;&#33740;&#24863;&#26579;&#65292;&#32618;&#20134;&#21516;&#27492;&#29702;&#65292;&#20877;&#36731;&#30340;&#32618;&#37117;&#20250;&#27874;&#21450;&#20840;&#20307;&#12290;&#32422;&#20070;&#20122;&#35760;&#26368;&#21518;&#35762;&#21040;&#20197;&#33394;&#21015;&#20154;&#34920;&#26126;&#35201;&#20107;&#22857;&#31070;&#65292;&#39044;&#22791;&#22909;&#39046;&#21463;&#24212;&#35768;&#20043;&#22320;&#30340;&#24681;&#31119;&#65292;&#28982;&#32780;&#65292;&#20182;&#20204;&#22312;&#36838;&#21335;&#23433;&#23621;&#20197;&#21518;&#65292;&#28789;&#21629;&#22833;&#21435;&#21160;&#21147;&#65292;&#23545;&#20449;&#20208;&#19981;&#20877;&#25237;&#20837;&#12290;&#32422;&#20070;&#20122;&#21644;&#38271;&#32769;&#27515;&#21518;&#65292;&#20197;&#33394;&#21015;&#39046;&#23548;&#23618;&#30495;&#31354;&#65292;&#38519;&#20837;&#26080;&#25919;&#24220;&#29366;&#24577;&#65292;&#30334;&#22995;&#22312;&#24212;&#35768;&#20043;&#22320;&#19981;&#20294;&#20139;&#21463;&#19981;&#21040;&#33258;&#30001;&#32321;&#33635;&#30340;&#29983;&#27963;&#65292;&#21453;&#32780;&#36827;&#20837;&#20102;&#27665;&#26063;&#21382;&#21490;&#30340;&#40657;&#26263;&#26102;&#20195;&#12290;&#12288;&#12288;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#31616;&#21333;&#22320;&#35828;&#65292;&#20197;&#33394;&#21015;&#20154;&#30340;&#28789;&#24615;&#24613;&#36716;&#30452;&#19979;&#30340;&#21407;&#22240;&#26159;&#32618;</span><span
style='font-family:"Cambria","serif"'>&#9472;&#9472;</span><span lang=ZH-CN
style='font-family:SimSun'>&#20010;&#20154;&#30340;&#32618;&#65292;&#27665;&#26063;&#30340;&#32618;&#12290;&#20182;&#20204;&#19981;&#24895;&#23436;&#20840;&#39034;&#26381;&#31070;&#65288;</span>1:11-2:5<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#19981;&#32943;&#25226;&#24403;&#22320;&#30340;&#20167;&#25932;&#27516;&#28781;&#65292;&#21518;&#26469;&#26356;&#19982;&#24403;&#22320;&#20154;&#36890;&#23130;&#24182;&#25308;&#20598;&#20687;&#65288;</span>2:6-3:7<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#65292;&#21508;&#20154;&#20219;&#24847;&#32780;&#34892;&#65292;&#20026;&#25152;&#27442;&#20026;&#65288;</span>17:6<span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#12290;&#19981;&#20037;&#65292;&#20197;&#33394;&#21015;&#20154;&#34987;&#20167;&#25932;&#27450;&#21387;&#65292;&#20182;&#20204;&#22312;&#30171;&#33510;&#20013;&#31048;&#27714;&#31070;&#25327;&#25937;&#65307;&#31070;&#22240;&#20026;&#20449;&#23432;&#25215;&#35834;&#65292;&#24604;&#29233;&#30334;&#22995;&#65292;&#23601;&#20852;&#36215;&#22763;&#24072;&#26469;&#25327;&#25937;&#20182;&#20204;&#65292;&#20182;&#20204;&#25165;&#24471;&#20139;&#23433;&#23425;&#12290;&#21487;&#26159;&#20182;&#20204;&#21448;&#33258;&#40483;&#24471;&#24847;&#65292;&#19981;&#39034;&#26381;&#31070;&#65292;&#24320;&#22987;&#21478;&#19968;&#20010;&#24490;&#29615;&#12290;&#26412;&#20070;&#25152;&#35760;&#36733;&#30340;&#20107;<span
style='background:silver'>&#36229;&#36807;</span></span><span style='background:
silver'>325</span><span lang=ZH-CN style='font-family:SimSun'>&#24180;&#65292;&#21253;&#25324;&#20845;&#27425;&#19981;&#39034;&#26381;&#12289;&#29359;&#32618;&#12289;&#21463;&#27450;&#21387;&#12289;&#21628;&#27714;&#31070;&#12289;&#33945;&#25327;&#25937;&#30340;&#24490;&#29615;&#65292;&#24182;&#21313;&#20108;&#20010;&#22763;&#24072;&#30340;&#29983;&#24179;&#12290;&#27450;&#21387;&#20182;&#20204;&#30340;&#20154;&#26377;&#32654;&#32034;&#19981;&#36798;&#31859;&#20122;&#20154;&#12289;&#25705;&#25276;&#20154;&#12289;&#38750;&#21033;&#22763;&#20154;&#12289;&#36838;&#21335;&#20154;&#12289;&#31859;&#30008;&#20154;&#21644;&#20122;&#25705;&#21033;&#20154;&#12290;&#31070;&#20351;&#29992;&#21508;&#26679;&#30340;&#22763;&#24072;&#65292;&#37322;&#25918;&#31042;&#30340;&#30334;&#22995;&#65292;&#24102;&#39046;&#20182;&#20204;&#30495;&#27491;&#22320;&#25964;&#25308;&#31042;&#12290;&#31070;&#34249;&#30528;&#22763;&#24072;&#30340;&#25327;&#25937;&#24037;&#20316;&#20805;&#20998;&#26174;&#26126;&#20102;&#31042;&#23545;&#30334;&#22995;&#30340;&#29233;&#12290;&#12288;&#12288;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing><span lang=ZH-CN style='font-family:SimSun'>&#35835;&#22763;&#24072;&#35760;&#65292;&#35201;&#32454;&#35835;&#29369;&#22826;&#20154;&#21382;&#21490;&#20013;&#30340;&#33521;&#38596;&#25925;&#20107;&#65292;&#30041;&#24515;&#20182;&#20204;&#23545;&#31070;&#30340;&#20506;&#36182;&#21644;&#23545;&#31070;&#21629;&#20196;&#30340;&#39034;&#26381;&#12290;&#27880;&#24847;&#20197;&#33394;&#21015;&#20154;&#22810;&#27425;&#37325;&#36424;&#35206;&#36761;&#65292;&#28789;&#24615;&#27599;&#20917;&#24840;&#19979;&#65292;&#20197;&#21450;&#25298;&#32477;&#21382;&#21490;&#30340;&#25945;&#35757;&#65292;&#21482;&#30475;&#30524;&#21069;&#30340;&#32467;&#26524;&#12290;&#19981;&#36807;&#65292;&#31070;&#24635;&#19968;&#20877;&#24604;&#24751;&#31042;&#30340;&#23376;&#27665;&#19988;&#25327;&#25937;&#20182;&#20204;&#65292;&#36825;&#23454;&#22312;&#20196;&#25105;&#20204;&#24863;&#21160;&#12290;</span></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#30446;&#30340;</span></h2>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20174;&#21382;&#21490;&#30340;&#35282;&#24230;&#35762;&#65292;&#22763;&#24072;&#35760;&#20027;&#35201;&#35760;&#24405;&#20102;&#33258;&#32422;&#20070;&#20122;&#27515;&#21518;&#21040;&#25746;&#27597;&#32819;&#26102;&#20195;&#20197;&#33394;&#21015;&#20154;&#22312;&#24212;&#35768;&#20043;&#22320;&#30340;&#36825;&#27573;&#21382;&#21490;&#12290;&#20174;&#31070;&#23398;&#35282;&#24230;&#35762;&#65292;&#23427;&#25581;&#31034;&#20102;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#23450;&#23621;&#24212;&#35768;&#20043;&#22320;&#21518;&#28789;&#24615;&#21644;&#36947;&#24503;&#30340;&#22549;&#33853;&#65292;&#26126;&#30830;&#25351;&#20986;&#24403;&#20197;&#33394;&#21015;&#20154;&#24536;&#35760;&#31070;&#30340;&#32422;&#32780;&#27493;&#20837;&#20598;&#20687;&#23815;&#25308;&#21644;&#36947;&#24503;&#36133;&#22351;&#30340;&#27495;&#36884;&#26102;&#65292;&#20182;&#20204;&#24635;&#20250;&#39281;&#23581;&#30001;&#27492;&#32780;&#20135;&#29983;&#30340;&#24694;&#26524;&#12290;</span></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#29305;&#33394;</span></h2>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#22763;&#24072;&#35760;&#26377;&#20197;&#19979;</span>6<span
lang=ZH-CN style='font-family:SimSun'>&#20010;&#20027;&#35201;&#29305;&#28857;&#65306;</span></p>

<p class=MsoListParagraphCxSpFirst style='text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#23427;&#35760;&#24405;&#20102;&#20174;&#24449;&#26381;&#24052;&#21202;&#26031;&#22374;&#22320;&#21040;&#21531;&#20027;&#21046;&#24314;&#31435;&#20043;&#21021;&#20197;&#33394;&#21015;&#36825;&#27573;&#21160;&#33633;&#21382;&#21490;&#26102;&#26399;&#30340;&#37325;&#22823;&#20107;&#20214;&#65307;</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#23427;&#30528;&#37325;&#24378;&#35843;&#20102;</span>3<span
lang=ZH-CN style='font-family:SimSun'>&#26465;&#31616;&#21333;&#32780;&#21448;&#28145;&#21051;&#30340;&#30495;&#29702;&#65306;</span>(1)<span
lang=ZH-CN style='font-family:SimSun'>&#20570;&#31070;&#30340;&#36873;&#27665;&#24847;&#21619;&#30528;&#31070;&#24517;&#39035;&#25104;&#20026;&#36873;&#27665;&#30340;&#21531;&#29579;&#21644;&#20027;&#23472;&#65307;</span>(2)<span
lang=ZH-CN style='font-family:SimSun'>&#32618;&#23545;&#31070;&#30340;&#36873;&#27665;&#24635;&#26159;&#20855;&#26377;&#27585;&#28781;&#24615;&#30340;&#21361;&#23475;&#65307;</span>(3)<span
lang=ZH-CN style='font-family:SimSun'>&#22914;&#26524;&#36873;&#27665;&#33021;&#22815;&#35878;&#21329;&#12289;&#31095;&#21578;&#12289;&#36716;&#31163;&#20182;&#20204;&#30340;&#24694;&#34892;&#65292;&#31070;&#24517;&#20174;&#22825;&#19978;&#22402;&#21548;&#65292;&#21307;&#27835;&#20182;&#20204;&#30340;&#22320;</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#27604;&#36739;&#20195;&#19979;</span>7:14)<span
lang=ZH-CN style='font-family:SimSun'>&#65307;</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#26412;&#20070;&#24378;&#35843;&#25351;&#20986;&#65292;&#27599;&#24403;&#20197;&#33394;&#21015;&#20154;&#24573;&#35270;&#20182;&#20204;&#22312;&#31070;&#26435;&#32479;&#27835;&#19979;&#31435;&#32422;&#36873;&#27665;&#30340;&#22320;&#20301;&#26102;&#65292;&#20182;&#20204;&#30340;&#22269;&#23478;&#23601;&#20250;&#38519;&#20837;&#28789;&#24615;&#12289;&#36947;&#24503;&#21644;&#31038;&#20250;&#28151;&#20081;&#30340;&#24694;&#24615;&#24490;&#29615;&#20013;&#65292;&#20854;&#32467;&#26524;&#26159;“&#21508;&#20154;&#20219;&#24847;&#32780;&#34892;”</span>(21:25<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#27604;&#36739;</span>17:6)<span
lang=ZH-CN style='font-family:SimSun'>&#65307;</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#26412;&#20070;&#26174;&#31034;&#20102;&#26032;&#12289;&#26087;&#32422;&#26102;&#20195;&#31070;&#36873;&#27665;&#21382;&#21490;&#30340;&#21453;&#22797;&#20986;&#29616;&#30340;&#33509;&#24178;&#29616;&#35937;&#65306;</span>(1)<span
lang=ZH-CN style='font-family:SimSun'>&#22914;&#26524;&#31070;&#30340;&#23376;&#27665;&#19981;&#33021;&#20840;&#36523;&#24515;&#22320;&#28909;&#29233;&#12289;&#39034;&#26381;&#31070;&#24182;&#31469;&#21147;&#20445;&#25345;&#28789;&#37324;&#35686;&#37266;&#65292;&#20182;&#20204;&#30340;&#24515;&#23601;&#20250;&#21464;&#24471;&#21018;&#30828;&#19981;&#39038;&#31070;&#65292;&#20174;&#32780;&#36828;&#31163;&#31070;&#24182;&#26368;&#32456;&#24726;&#36870;&#31070;&#65307;</span>(2)<span
lang=ZH-CN style='font-family:SimSun'>&#31070;&#26159;&#24658;&#20037;&#24525;&#32784;&#30340;&#65292;&#27599;&#24403;&#20182;&#30340;&#23376;&#27665;&#22312;&#24527;&#24724;&#20013;&#21521;&#20182;&#21628;&#27714;&#26102;&#65292;&#20182;&#24635;&#26159;&#24515;&#24576;&#24604;&#24751;&#65292;&#20852;&#36215;&#22823;&#26377;&#22307;&#28789;&#33021;&#21147;&#30340;&#20154;&#65292;&#23558;&#20182;&#20204;&#20174;&#32618;&#30340;&#21387;&#21046;&#21644;&#21009;&#32602;&#20013;&#25327;&#25937;&#20986;&#26469;&#65292;&#20351;&#20182;&#20204;&#37325;&#26032;&#24402;&#22238;&#31070;&#30340;&#24576;&#25265;&#65307;</span>(3)<span
lang=ZH-CN style='font-family:SimSun'>&#27491;&#26159;&#37027;&#20123;&#34987;&#31070;&#33167;&#31435;&#25327;&#25937;&#20182;&#23376;&#27665;&#30340;&#39046;&#34966;&#20204;&#65292;&#24120;&#24120;&#20250;&#22240;&#20182;&#20204;&#33258;&#36523;&#22312;&#35878;&#21329;&#12289;&#21697;&#34892;&#25110;&#20844;&#20041;&#26041;&#38754;&#30340;&#26681;&#26412;&#32570;&#38519;&#32780;&#25104;&#20026;&#22549;&#33853;&#20043;&#20154;&#65307;</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#20070;&#20013;&#35760;&#24405;&#20102;&#20197;&#24726;&#36870;&#12289;&#21463;&#21387;&#12289;&#22256;&#33510;&#12289;&#25327;&#25937;&#20026;&#29305;&#24449;&#30340;&#20845;&#27425;&#24694;&#24615;&#24490;&#29615;&#36807;&#31243;&#65292;&#37117;&#36215;&#22987;&#20110;“&#20197;&#33394;&#21015;&#20154;&#34892;&#32822;&#21644;&#21326;&#30524;&#20013;&#30475;&#20026;&#24694;&#30340;&#20107;”</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#22914;&#65306;</span>2:11<span
lang=ZH-CN style='font-family:SimSun'>&#65307;</span>3:7)<span lang=ZH-CN
style='font-family:SimSun'>&#65307;</span></p>

<p class=MsoListParagraphCxSpLast style='text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#26412;&#20070;&#36824;&#26174;&#26126;&#65292;&#22914;&#26524;&#31070;&#30340;&#23376;&#27665;&#29359;&#32618;&#65292;&#20182;&#23601;&#29992;&#37027;&#20123;&#27604;&#20182;&#20204;&#26356;&#37034;&#24694;&#30340;&#22806;&#37030;&#24322;&#26063;&#23457;&#21028;&#24182;&#21009;&#32602;&#20182;&#20204;&#65292;&#24341;&#23548;&#20182;&#20204;&#24724;&#25913;&#65292;&#20351;&#20182;&#20204;&#24471;&#20197;&#22797;&#20852;&#12290;&#22914;&#26524;&#27809;&#26377;&#31070;&#30340;&#36825;&#31181;&#24178;&#39044;&#65292;&#20197;&#33394;&#21015;&#20154;&#26089;&#23601;&#34987;&#21608;&#22260;&#25308;&#20598;&#20687;&#30340;&#24322;&#25945;&#23436;&#20840;&#21534;&#22124;&#20102;</span></p>

<p class=MsoNoSpacing><b><span style='font-family:SimSun;color:black;
background:white'>&nbsp;</span></b></p>

<h2><span style='font-family:SimSun'>&nbsp;</span></h2>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#22823;&#32434;</span></h2>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#22312;&#20891;&#20107;&#19978;&#30340;&#22833;&#36133;&#65288;</span>1:1-3:6<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span>1. <span lang=ZH-CN style='font-family:SimSun'>&#26410;&#23436;&#20840;&#21344;&#39046;&#24212;&#35768;&#20043;&#22320;</span></p>

<p class=MsoNoSpacing style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span>2. <span lang=ZH-CN style='font-family:SimSun'>&#19981;&#39034;&#26381;&#31070;&#32780;&#34987;&#20987;&#36133;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#27809;&#26377;&#36143;&#24443;&#31070;&#30340;&#21629;&#20196;&#65292;&#27809;&#26377;&#36214;&#20986;&#24403;&#22320;&#30340;&#23621;&#27665;&#12290;&#19981;&#23436;&#20840;&#38500;&#21435;&#32618;&#65292;&#24448;&#24448;&#24102;&#26469;&#24754;&#24808;&#30340;&#32467;&#23616;&#12290;&#25105;&#20204;&#24517;&#39035;&#23567;&#24515;&#65292;&#20999;&#21247;&#19982;&#32618;&#24694;&#22949;&#21327;&#12290;</span></p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#20852;&#36215;&#22763;&#24072;&#25327;&#25937;&#20197;&#33394;&#21015;&#20154;&#65288;</span>3:7-16:31<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNoSpacing style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span>1. <span lang=ZH-CN style='font-family:SimSun'>&#31532;&#19968;&#26399;&#65306;&#20420;&#38464;&#32834;</span></p>

<p class=MsoNoSpacing style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span>2. <span lang=ZH-CN style='font-family:SimSun'>&#31532;&#20108;&#26399;&#65306;&#20197;&#31503;&#19982;&#29642;&#36838;</span></p>

<p class=MsoNoSpacing style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span>3. <span lang=ZH-CN style='font-family:SimSun'>&#31532;&#19977;&#26399;&#65306;&#24213;&#27874;&#25289;&#19982;&#24052;&#25289;</span></p>

<p class=MsoNoSpacing style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span>4. <span lang=ZH-CN style='font-family:SimSun'>&#31532;&#22235;&#26399;&#65306;&#22522;&#30008;&#12289;&#38464;&#25289;&#19982;&#30554;&#29669;</span></p>

<p class=MsoNoSpacing style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span>5. <span lang=ZH-CN style='font-family:SimSun'>&#31532;&#20116;&#26399;&#65306;&#32822;&#24343;&#20182;&#12289;&#20197;&#27604;&#36190;&#12289;&#20197;&#20262;&#19982;&#25276;&#39039;</span></p>

<p class=MsoNoSpacing style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span>6. <span lang=ZH-CN style='font-family:SimSun'>&#31532;&#20845;&#26399;&#65306;&#21442;&#23385;&#25105;&#20204;&#37325;&#35206;&#22320;&#30475;&#21040;&#20197;&#33394;&#21015;&#20154;&#24471;&#32618;&#31070;&#65292;&#31070;&#23601;&#23481;&#35768;&#33510;&#38590;&#20020;&#21040;&#20182;&#20204;&#12290;&#32618;&#24635;&#24102;&#26469;&#24694;&#26524;&#65292;&#30171;&#33510;&#24517;&#38543;&#30528;&#32618;&#32780;&#26469;&#12290;&#19982;&#20854;&#22312;&#31163;&#24323;&#31070;&#12289;&#27714;&#31042;&#25327;&#25937;&#30340;&#24490;&#29615;&#20013;&#29983;&#27963;&#65292;&#20498;&#19981;&#22914;&#24544;&#35802;&#20110;&#31070;&#65292;&#22987;&#32456;&#19981;&#28189;&#12290;</span></p>

<p class=MsoNoSpacing style='margin-left:.5in;text-indent:-.25in'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#22312;&#36947;&#24503;&#19978;&#30340;&#22833;&#36133;&#65288;</span>17-21<span
lang=ZH-CN style='font-family:SimSun'>&#31456;&#65289;</span></p>

<p class=MsoNoSpacing style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span>1. <span lang=ZH-CN style='font-family:SimSun'>&#20294;&#25903;&#27966;&#25308;&#20598;&#20687;</span></p>

<p class=MsoNoSpacing style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span>2. <span lang=ZH-CN style='font-family:SimSun'>&#19982;&#20415;&#38597;&#24751;&#25903;&#27966;&#30340;&#20869;&#25112;&#22763;&#24072;&#34429;&#28982;&#33510;&#21475;&#23110;&#24515;&#22320;&#21149;&#35861;&#20197;&#33394;&#21015;&#20154;&#65292;&#20182;&#20204;&#24635;&#19981;&#32943;&#19968;&#24515;&#19968;&#24847;&#24402;&#21521;&#31070;&#65292;&#21453;&#32780;&#20026;&#25152;&#27442;&#20026;&#65292;&#20197;&#33268;&#20840;&#26063;&#22312;&#28789;&#24615;&#19978;&#12289;&#36947;&#24503;&#19978;&#12289;&#25919;&#27835;&#19978;&#30342;&#36208;&#19979;&#22369;&#12290;&#25105;&#20204;&#35201;&#25353;&#29031;&#31070;&#25152;&#36176;&#30340;&#21407;&#21017;&#29983;&#27963;&#65292;&#21542;&#21017;&#20063;&#24517;&#28982;&#36133;&#22351;&#12290;</span></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#26032;&#32422;&#22307;&#32463;&#20013;&#30340;&#24212;&#39564;</span></h2>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#22763;&#24072;&#35760;&#19968;&#20070;&#25581;&#31034;&#20102;&#19968;&#26465;&#27704;&#24658;&#19981;&#21464;&#30340;&#31070;&#22307;&#21407;&#21017;&#65292;&#21363;&#24403;&#31070;&#35201;&#22823;&#22823;&#20351;&#29992;&#26576;&#20010;&#20154;&#30340;&#26102;&#20505;&#65292;&#22307;&#28789;&#20415;&#20250;&#38477;&#22312;&#36825;&#20010;&#20154;&#30340;&#36523;&#19978;</span>(3:10<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#27604;&#36739;</span>6:34<span
lang=ZH-CN style='font-family:SimSun'>&#65307;</span>11:29<span lang=ZH-CN
style='font-family:SimSun'>&#65307;</span>14:6,19<span lang=ZH-CN
style='font-family:SimSun'>&#65307;</span>15:14)<span lang=ZH-CN
style='font-family:SimSun'>&#12290;&#24403;&#32822;&#31267;&#24320;&#22987;&#20256;&#36947;&#26102;&#65292;&#22307;&#28789;&#23601;&#26159;&#22312;&#20182;&#21463;&#27927;&#20043;&#26102;&#38477;&#20020;&#22312;&#20182;&#36523;&#19978;</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#22826;</span>3:16<span lang=ZH-CN
style='font-family:SimSun'>&#65307;&#36335;</span>3:21~22)<span lang=ZH-CN
style='font-family:SimSun'>&#12290;&#22312;&#21319;&#22825;&#22238;&#21040;&#29238;&#31070;&#36523;&#36793;&#20043;&#21069;&#65292;&#32822;&#31267;&#25351;&#31034;&#20182;&#30340;&#38376;&#24466;&#35201;&#31561;&#20505;&#29238;&#31070;&#25152;&#24212;&#35768;&#30340;&#65292;&#21363;&#22307;&#28789;</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#24466;</span>1:4~5)<span lang=ZH-CN
style='font-family:SimSun'>&#65292;&#22240;&#20026;&#24403;&#22307;&#28789;&#38477;&#22312;&#38376;&#24466;&#36523;&#19978;&#26102;&#65292;&#20182;&#20204;&#20415;&#20250;&#24471;&#30528;&#33021;&#21147;</span>(<span
lang=ZH-CN style='font-family:SimSun'>&#24466;</span>1:8<span lang=ZH-CN
style='font-family:SimSun'>&#65307;&#27604;&#36739;</span>4:33)<span
lang=ZH-CN style='font-family:SimSun'>&#12290;&#19981;&#35770;&#22312;&#26032;&#32422;&#36824;&#26159;&#22312;&#26087;&#32422;&#65292;&#31070;&#37117;&#20351;&#29992;&#37027;&#20123;&#35878;&#21329;&#39034;&#26381;&#30340;&#22120;&#30399;&#65292;&#20351;&#20182;&#20204;&#38752;&#30528;&#22307;&#28789;&#30340;&#33021;&#21147;&#21644;&#26435;&#26564;&#25112;&#32988;&#20167;&#25932;&#65292;&#25512;&#36827;&#20182;&#30340;&#22269;&#24230;&#12290;</span></p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNoSpacing>&nbsp;</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#27880;&#65306;</span><span
lang=ZH-CN style='background:yellow'> </span><span lang=ZH-CN style='font-family:
SimSun;background:yellow'>&#31508;&#35760;&#21442;&#29031;<b>&#28789;&#20462;&#29256;&#22307;&#32463;&#27880;&#37322;</b></span></p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
