{
	"BookName": "但以理书",
	"BookName_En": "Daniel",
	"BookNumber": "27",
	"ChapterCount": "12",
	"Chapters": [
		{
			"BookName": "但以理书",
			"BookName_En": "Daniel",
			"ChapterNumber": "1",
			"ChapterCount": "12",
			"VerseCount": "21",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "犹大王约雅敬在位第三年、巴比伦王尼布甲尼撒来到耶路撒冷、将城围困。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "主将犹大王约雅敬、并　神殿中器皿的几分交付他手、他就把这器皿带到示拿地、收入他神的庙里、放在他神的库中。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "王吩咐太监长亚施毗拿、从以色列人的宗室和贵胄中、带进几个人来、"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "就是年少没有残疾、相貌俊美、通达各样学问、知识聪明俱备、足能侍立在王宫里的、要教他们迦勒底的文字言语。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "王派定将自己所用的膳、和所饮的酒、每日赐他们一分、养他们三年．满了三年、好叫他们在王面前侍立。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "他们中间有犹大族的人、但以理、哈拿尼雅、米沙利、亚撒利雅．"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "太监长给他们起名、称但以理为伯提沙撒、称哈拿尼雅为沙得拉、称米沙利为米煞、称亚撒利雅为亚伯尼歌。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "但以理却立志、不以王的膳、和王所饮的酒、玷污自己、所以求太监长容他不玷污自己。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "神使但以理在太监长眼前蒙恩惠、受怜悯．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "太监长对但以理说、我惧怕我主我王、他已经派定你们的饮食．倘若他见你们的面貌、比你们同岁的少年人肌瘦、怎么好呢、这样、你们就使我的头在王那里难保。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "但以理对太监长所派管理但以理、哈拿尼雅、米沙利、亚撒利雅的委办说、"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "求你试试仆人们十天、给我们素菜吃、白水喝、"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "然后看看我们的面貌、和用王膳那少年人的面貌．就照你所看的待仆人吧。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "委办便允准他们这件事、试看他们十天。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "过了十天、见他们的面貌、比用王膳的一切少年人更加俊美肥胖．"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "于是委办撤去派他们用的膳、饮的酒、给他们素菜吃。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "这四个少年人、　神在各样文字学问上、〔学问原文作智慧〕赐给他们聪明知识．但以理又明白各样的异象和梦兆。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "尼布甲尼撒王预定带进少年人来的日期满了、太监长就把他们带到王面前。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "王与他们谈论、见少年人中、无一人能比但以理、哈拿尼雅、米沙利、亚撒利雅、所以留他们在王面前侍立。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "王考问他们一切事、就见他们的智慧聪明、比通国的术士、和用法术的、胜过十倍。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "到古列王元年、但以理还在。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " In the third year of the reign of Jehoiakim king of Judah came Nebuchadnezzar king of Babylon unto Jerusalem, and besieged it."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " And the Lord gave Jehoiakim king of Judah into his hand, with part of the vessels of the house of God: which he carried into the land of Shinar to the house of his god; and he brought the vessels into the treasure house of his god."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " And the king spake unto Ashpenaz the master of his eunuchs, that he should bring certain of the children of Israel, and of the king's seed, and of the princes;"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Children in whom was no blemish, but well favoured, and skilful in all wisdom, and cunning in knowledge, and understanding science, and such as had ability in them to stand in the king's palace, and whom they might teach the learning and the tongue of the Chaldeans."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " And the king appointed them a daily provision of the king's meat, and of the wine which he drank: so nourishing them three years, that at the end thereof they might stand before the king."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Now among these were of the children of Judah, Daniel, Hananiah, Mishael, and Azariah:"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Unto whom the prince of the eunuchs gave names: for he gave unto Daniel the name of Belteshazzar; and to Hananiah, of Shadrach; and to Mishael, of Meshach; and to Azariah, of Abed-nego."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " But Daniel purposed in his heart that he would not defile himself with the portion of the king's meat, nor with the wine which he drank: therefore he requested of the prince of the eunuchs that he might not defile himself."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Now God had brought Daniel into favour and tender love with the prince of the eunuchs."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " And the prince of the eunuchs said unto Daniel, I fear my lord the king, who hath appointed your meat and your drink: for why should he see your faces worse liking than the children which are of your sort? then shall ye make me endanger my head to the king."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Then said Daniel to Melzar, whom the prince of the eunuchs had set over Daniel, Hananiah, Mishael, and Azariah,"
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Prove thy servants, I beseech thee, ten days; and let them give us pulse to eat, and water to drink."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Then let our countenances be looked upon before thee, and the countenance of the children that eat of the portion of the king's meat: and as thou seest, deal with thy servants."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " So he consented to them in this matter, and proved them ten days."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " And at the end of ten days their countenances appeared fairer and fatter in flesh than all the children which did eat the portion of the king's meat."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Thus Melzar took away the portion of their meat, and the wine that they should drink; and gave them pulse."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " As for these four children, God gave them knowledge and skill in all learning and wisdom: and Daniel had understanding in all visions and dreams."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " Now at the end of the days that the king had said he should bring them in, then the prince of the eunuchs brought them in before Nebuchadnezzar."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " And the king communed with them; and among them all was found none like Daniel, Hananiah, Mishael, and Azariah: therefore stood they before the king."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " And in all matters of wisdom and understanding, that the king inquired of them, he found them ten times better than all the magicians and astrologers that were in all his realm."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " And Daniel continued even unto the first year of king Cyrus."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "In the third year of the reign of Jehoiakim king of Judah, Nebuchadnezzar king of Babylon came to Jerusalem and besieged it."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "And the Lord delivered Jehoiakim king of Judah into his hand, along with some of the articles from the temple of God. These he carried off to the temple of his god in Babylonia and put in the treasure house of his god."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "Then the king ordered Ashpenaz, chief of his court officials, to bring in some of the Israelites from the royal family and the nobility--"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "young men without any physical defect, handsome, showing aptitude for every kind of learning, well informed, quick to understand, and qualified to serve in the king's palace. He was to teach them the language and literature of the Babylonians."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "The king assigned them a daily amount of food and wine from the king's table. They were to be trained for three years, and after that they were to enter the king's service."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "Among these were some from Judah: Daniel, Hananiah, Mishael and Azariah."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "The chief official gave them new names: to Daniel, the name Belteshazzar; to Hananiah, Shadrach; to Mishael, Meshach; and to Azariah, Abednego."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "But Daniel resolved not to defile himself with the royal food and wine, and he asked the chief official for permission not to defile himself this way."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Now God had caused the official to show favor and sympathy to Daniel,"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "but the official told Daniel, 'I am afraid of my lord the king, who has assigned your food and drink. Why should he see you looking worse than the other young men your age? The king would then have my head because of you.'"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Daniel then said to the guard whom the chief official had appointed over Daniel, Hananiah, Mishael and Azariah,"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "'Please test your servants for ten days: Give us nothing but vegetables to eat and water to drink."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Then compare our appearance with that of the young men who eat the royal food, and treat your servants in accordance with what you see.'"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "So he agreed to this and tested them for ten days."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "At the end of the ten days they looked healthier and better nourished than any of the young men who ate the royal food."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "So the guard took away their choice food and the wine they were to drink and gave them vegetables instead."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "To these four young men God gave knowledge and understanding of all kinds of literature and learning. And Daniel could understand visions and dreams of all kinds."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "At the end of the time set by the king to bring them in, the chief official presented them to Nebuchadnezzar."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "The king talked with them, and he found none equal to Daniel, Hananiah, Mishael and Azariah; so they entered the king's service."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "In every matter of wisdom and understanding about which the king questioned them, he found them ten times better than all the magicians and enchanters in his whole kingdom."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "And Daniel remained there until the first year of King Cyrus."
						}
					]
				}
			]
		},
		{
			"BookName": "但以理书",
			"BookName_En": "Daniel",
			"ChapterNumber": "2",
			"ChapterCount": "12",
			"VerseCount": "49",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "尼布甲尼撒在位第二年、他作了梦、心里烦乱、不能睡觉。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "王吩咐人将术士、用法术的、行邪术的、和迦勒底人召来、要他们将王的梦告诉王．他们就来站在王前．"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "王对他们说、我作了一梦、心里烦乱、要知道这是甚么梦。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "迦勒底人、用亚兰的言语对王说、愿王万岁、请将那梦告诉仆人、仆人就可以讲解。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "王回答迦勒底人说、梦我已经忘了、〔或作我已定命八节同〕你们若不将梦和梦的讲解告诉我、就必被凌迟、你们的房屋必成为粪堆．"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "你们若将梦和梦的讲解告诉我、就必从我这里得赠品、和赏赐、并大尊荣。现在你们要将梦和梦的讲解告诉我。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "他们第二次对王说、请王将梦告诉仆人、仆人就可以讲解。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "王回答说、我准知道你们是故意迟延、因为你们知道那梦我已经忘了．"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "你们若不将梦告诉我、只有一法待你们、因为你们预备了谎言乱语向我说、要等候时势改变。现在你们要将梦告诉我、因我知道你们能将梦的讲解告诉我。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "迦勒底人在王面前回答说、世上没有人能将王所问的事说出来、因为没有君王、大臣、掌权的、向术士、或用法术的、或迦勒底人、问过这样的事．"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "王所问的事甚难、除了不与世人同居的神明、没有人在王面前能说出来。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "因此王气忿忿的大发烈怒、吩咐灭绝巴比伦所有的哲士．"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "于是命令发出、哲士将要见杀、人就寻找但以理和他的同伴、要杀他们。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "王的护卫长亚略出来、要杀巴比伦的哲士、但以理就用婉言回答他、"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "向王的护卫长亚略说、王的命令为何这样紧急呢．亚略就将情节告诉但以理。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "但以理遂进去求王宽限、就可以将梦的讲解告诉王。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "但以理回到他的居所、将这事告诉他的同伴哈拿尼雅、米沙利、亚撒利雅、"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "要他们祈求天上的　神施怜悯、将这奥秘的事指明、免得但以理和他的同伴、与巴比伦其余的哲士、一同灭亡。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "这奥秘的事、就在夜间异象中、给但以理显明。但以理便称颂天上的　神．"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "但以理说、　神的名是应当称颂的、从亘古直到永远、因为智慧能力都属乎他．"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "他改变时候、日期、废王、立王、将智慧赐与智慧人、将知识赐与聪明人．"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "他显明深奥隐秘的事、知道暗中所有的、光明也与他同居。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "我列祖的　神阿、我感谢你、赞美你、因你将智慧才能赐给我．允准我们所求的、把王的事给我们指明。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "于是但以理进去见亚略、就是王所派灭绝巴比伦哲士的、对他说、不要灭绝巴比伦的哲士、求你领我到王面前、我要将梦的讲解告诉王。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "亚略就急忙将但以理领到王面前、对王说、我在被掳的犹大人中遇见一人、他能将梦的讲解告诉王。"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "王问称为伯提沙撒的但以理说、你能将我所作的梦、和梦的讲解、告诉我么。"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "但以理在王面前回答说、王所问的那奥秘事、哲士、用法术的、术士、观兆的、都不能告诉王．"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "只有一位在天上的　神、能显明奥秘的事他已将日后必有的事、指示尼布甲尼撒王．你的梦、和你在床上脑中的异象是这样。"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "王阿、你在床上想到后来的事、那显明奥秘事的主、把将来必有的事指示你．"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "至于那奥秘的事显明给我、并非因我的智慧胜过一切活人、乃为使王知道梦的讲解、和心里的思念。"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "王阿、你梦见一个大像、这像甚高、极其光耀、站在你面前、形状甚是可怕．"
						},
						{
							"VerseNumber": "32",
							"VerseContent": "这像的头是精金的、胸膛和膀臂是银的、肚腹和腰是铜的、"
						},
						{
							"VerseNumber": "33",
							"VerseContent": "腿是铁的、脚是半铁半泥的．"
						},
						{
							"VerseNumber": "34",
							"VerseContent": "你观看、见有一块非人手凿出来的石头、打在这像半铁半泥的脚上、把脚砸碎、"
						},
						{
							"VerseNumber": "35",
							"VerseContent": "于是金、银、铜、铁、泥、都一同砸得粉碎、成如夏天禾场上的糠秕、被风吹散、无处可寻．打碎这像的石头、变成一座大山、充满天下。"
						},
						{
							"VerseNumber": "36",
							"VerseContent": "这就是那梦、我们在王面前要讲解那梦．"
						},
						{
							"VerseNumber": "37",
							"VerseContent": "王阿、你是诸王之王、天上的　神已将国度、权柄、能力、尊荣、都赐给你．"
						},
						{
							"VerseNumber": "38",
							"VerseContent": "凡世人所住之地的走兽、并天空的飞鸟、他都交付你手、使你掌管这一切、你就是那金头．"
						},
						{
							"VerseNumber": "39",
							"VerseContent": "在你以后必另兴一国、不及于你．又有第三国、就是铜的、必掌管天下．"
						},
						{
							"VerseNumber": "40",
							"VerseContent": "第四国、必坚壮如铁、铁能打碎克制百物、又能压碎一切、那国也必打碎压制列国。"
						},
						{
							"VerseNumber": "41",
							"VerseContent": "你既见像的脚和脚指头、一半是窑匠的泥、一半是铁、那国将来也必分开．你既见铁与泥搀杂、那国也必有铁的力量．"
						},
						{
							"VerseNumber": "42",
							"VerseContent": "那脚指头、既是半铁半泥、那国也必半强半弱．"
						},
						{
							"VerseNumber": "43",
							"VerseContent": "你既见铁与泥搀杂、那国民也必与各种人搀杂、却不能彼此相合、正如铁与泥不能相合一样。"
						},
						{
							"VerseNumber": "44",
							"VerseContent": "当那列王在位的时候、天上的　神必另立一国、永不败坏、也不归别国的人、却要打碎灭绝那一切国、这国必存到永远。"
						},
						{
							"VerseNumber": "45",
							"VerseContent": "你既看见非人手凿出来的一块石头、从山而出、打碎金、银、铜、铁、泥、那就是至大的　神把后来必有的事给王指明．这梦准是这样、这讲解也是确实的。"
						},
						{
							"VerseNumber": "46",
							"VerseContent": "当时尼布甲尼撒王、俯伏在地、向但以理下拜、并且吩咐人给他奉上供物和香品。"
						},
						{
							"VerseNumber": "47",
							"VerseContent": "王对但以理说、你既能显明这奥秘的事、你们的　神、诚然是万　神之　神、万王之主、又是显明奥秘事的。"
						},
						{
							"VerseNumber": "48",
							"VerseContent": "于是王高抬但以理、赏赐他许多上等礼物、派他管理巴比伦全省、又立他为总理、掌管巴比伦的一切哲士。"
						},
						{
							"VerseNumber": "49",
							"VerseContent": "但以理求王、王就派沙得拉、米煞、亚伯尼歌、管理巴比伦省的事务、只是但以理常在朝中侍立。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " And in the second year of the reign of Nebuchadnezzar Nebuchadnezzar dreamed dreams, wherewith his spirit was troubled, and his sleep brake from him."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " Then the king commanded to call the magicians, and the astrologers, and the sorcerers, and the Chaldeans, for to shew the king his dreams. So they came and stood before the king."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " And the king said unto them, I have dreamed a dream, and my spirit was troubled to know the dream."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Then spake the Chaldeans to the king in Syriack, O king, live for ever: tell thy servants the dream, and we will shew the interpretation."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " The king answered and said to the Chaldeans, The thing is gone from me: if ye will not make known unto me the dream, with the interpretation thereof, ye shall be cut in pieces, and your houses shall be made a dunghill."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " But if ye shew the dream, and the interpretation thereof, ye shall receive of me gifts and rewards and great honour: therefore shew me the dream, and the interpretation thereof."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " They answered again and said, Let the king tell his servants the dream, and we will shew the interpretation of it."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " The king answered and said, I know of certainty that ye would gain the time, because ye see the thing is gone from me."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " But if ye will not make known unto me the dream, there is but one decree for you: for ye have prepared lying and corrupt words to speak before me, till the time be changed: therefore tell me the dream, and I shall know that ye can shew me the interpretation thereof."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " The Chaldeans answered before the king, and said, There is not a man upon the earth that can shew the king's matter: therefore there is no king, lord, nor ruler, that asked such things at any magician, or astrologer, or Chaldean."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " And it is a rare thing that the king requireth, and there is none other that can shew it before the king, except the gods, whose dwelling is not with flesh."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " For this cause the king was angry and very furious, and commanded to destroy all the wise men of Babylon."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " And the decree went forth that the wise men should be slain; and they sought Daniel and his fellows to be slain."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Then Daniel answered with counsel and wisdom to Arioch the captain of the king's guard, which was gone forth to slay the wise men of Babylon:"
						},
						{
							"VerseNumber": "15",
							"VerseContent": " He answered and said to Arioch the king's captain, Why is the decree so hasty from the king? Then Arioch made the thing known to Daniel."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Then Daniel went in, and desired of the king that he would give him time, and that he would shew the king the interpretation."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Then Daniel went to his house, and made the thing known to Hananiah, Mishael, and Azariah, his companions:"
						},
						{
							"VerseNumber": "18",
							"VerseContent": " That they would desire mercies of the God of heaven concerning this secret; that Daniel and his fellows should not perish with the rest of the wise men of Babylon."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Then was the secret revealed unto Daniel in a night vision. Then Daniel blessed the God of heaven."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " Daniel answered and said, Blessed be the name of God for ever and ever: for wisdom and might are his:"
						},
						{
							"VerseNumber": "21",
							"VerseContent": " And he changeth the times and the seasons: he removeth kings, and setteth up kings: he giveth wisdom unto the wise, and knowledge to them that know understanding:"
						},
						{
							"VerseNumber": "22",
							"VerseContent": " He revealeth the deep and secret things: he knoweth what is in the darkness, and the light dwelleth with him."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " I thank thee, and praise thee, O thou God of my fathers, who hast given me wisdom and might, and hast made known unto me now what we desired of thee: for thou hast now made known unto us the king's matter."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " Therefore Daniel went in unto Arioch, whom the king had ordained to destroy the wise men of Babylon: he went and said thus unto him; Destroy not the wise men of Babylon: bring me in before the king, and I will shew unto the king the interpretation."
						},
						{
							"VerseNumber": "25",
							"VerseContent": " Then Arioch brought in Daniel before the king in haste and said thus unto him, I have found a man of the captives of Judah, that will make known unto the king the interpretation."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " The king answered and said to Daniel, whose name was Belteshazzar, Art thou able to make known unto me the dream which I have seen, and the interpretation thereof?"
						},
						{
							"VerseNumber": "27",
							"VerseContent": " Daniel answered in the presence of the king, and said, The secret which the king hath demanded cannot the wise men, the astrologers, the magicians, the soothsayers, shew unto the king;"
						},
						{
							"VerseNumber": "28",
							"VerseContent": " But there is a God in heaven that revealeth secrets, and maketh known to the king Nebuchadnezzar what shall be in the latter days. Thy dream, and the visions of thy head upon thy bed, are these;"
						},
						{
							"VerseNumber": "29",
							"VerseContent": " As for thee, O king, thy thoughts came into thy mind upon thy bed, what should come to pass hereafter: and he that revealeth secrets maketh known to thee what shall come to pass."
						},
						{
							"VerseNumber": "30",
							"VerseContent": " But as for me, this secret is not revealed to me for any wisdom that I have more than any living, but for their sakes that shall make known the interpretation to the king, and that thou mightest know the thoughts of thy heart."
						},
						{
							"VerseNumber": "31",
							"VerseContent": " Thou, O king, sawest, and behold a great image. This great image, whose brightness was excellent, stood before thee; and the form thereof was terrible."
						},
						{
							"VerseNumber": "32",
							"VerseContent": " This image's head was of fine gold, his breast and his arms of silver, his belly and his thighs of brass,"
						},
						{
							"VerseNumber": "33",
							"VerseContent": " His legs of iron, his feet part of iron and part of clay."
						},
						{
							"VerseNumber": "34",
							"VerseContent": " Thou sawest till that a stone was cut out without hands, which smote the image upon his feet that were of iron and clay, and brake them to pieces."
						},
						{
							"VerseNumber": "35",
							"VerseContent": " Then was the iron, the clay, the brass, the silver, and the gold, broken to pieces together, and became like the chaff of the summer threshingfloors; and the wind carried them away, that no place was found for them: and the stone that smote the image became a great mountain, and filled the whole earth."
						},
						{
							"VerseNumber": "36",
							"VerseContent": " This is the dream; and we will tell the interpretation thereof before the king."
						},
						{
							"VerseNumber": "37",
							"VerseContent": " Thou, O king, art a king of kings: for the God of heaven hath given thee a kingdom, power, and strength, and glory."
						},
						{
							"VerseNumber": "38",
							"VerseContent": " And wheresoever the children of men dwell, the beasts of the field and the fowls of the heaven hath he given into thine hand, and hath made thee ruler over them all. Thou art this head of gold."
						},
						{
							"VerseNumber": "39",
							"VerseContent": " And after thee shall arise another kingdom inferior to thee, and another third kingdom of brass, which shall bear rule over all the earth."
						},
						{
							"VerseNumber": "40",
							"VerseContent": " And the fourth kingdom shall be strong as iron: forasmuch as iron breaketh in pieces and subdueth all things: and as iron that breaketh all these, shall it break in pieces and bruise."
						},
						{
							"VerseNumber": "41",
							"VerseContent": " And whereas thou sawest the feet and toes, part of potters' clay, and part of iron, the kingdom shall be divided; but there shall be in it of the strength of the iron, forasmuch as thou sawest the iron mixed with miry clay."
						},
						{
							"VerseNumber": "42",
							"VerseContent": " And as the toes of the feet were part of iron, and part of clay, so the kingdom shall be partly strong, and partly broken."
						},
						{
							"VerseNumber": "43",
							"VerseContent": " And whereas thou sawest iron mixed with miry clay, they shall mingle themselves with the seed of men: but they shall not cleave one to another, even as iron is not mixed with clay."
						},
						{
							"VerseNumber": "44",
							"VerseContent": " And in the days of these kings shall the God of heaven set up a kingdom, which shall never be destroyed: and the kingdom shall not be left to other people, but it shall break in pieces and consume all these kingdoms, and it shall stand for ever."
						},
						{
							"VerseNumber": "45",
							"VerseContent": " Forasmuch as thou sawest that the stone was cut out of the mountain without hands, and that it brake in pieces the iron, the brass, the clay, the silver, and the gold; the great God hath made known to the king what shall come to pass hereafter: and the dream is certain, and the interpretation thereof sure."
						},
						{
							"VerseNumber": "46",
							"VerseContent": " Then the king Nebuchadnezzar fell upon his face, and worshipped Daniel, and commanded that they should offer an oblation and sweet odours unto him."
						},
						{
							"VerseNumber": "47",
							"VerseContent": " The king answered unto Daniel, and said, Of a truth it is, that your God is a God of gods, and a Lord of kings, and a revealer of secrets, seeing thou couldest reveal this secret."
						},
						{
							"VerseNumber": "48",
							"VerseContent": " Then the king made Daniel a great man, and gave him many great gifts, and made him ruler over the whole province of Babylon, and chief of the governors over all the wise men of Babylon."
						},
						{
							"VerseNumber": "49",
							"VerseContent": " Then Daniel requested of the king, and he set Shadrach, Meshach, and Abed-nego, over the affairs of the province of Babylon: but Daniel sat in the gate of the king."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "In the second year of his reign, Nebuchadnezzar had dreams; his mind was troubled and he could not sleep."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "So the king summoned the magicians, enchanters, sorcerers and astrologers to tell him what he had dreamed. When they came in and stood before the king,"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "he said to them, 'I have had a dream that troubles me and I want to know what it means.'"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "Then the astrologers answered the king in Aramaic, 'O king, live forever! Tell your servants the dream, and we will interpret it.'"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "The king replied to the astrologers, 'This is what I have firmly decided: If you do not tell me what my dream was and interpret it, I will have you cut into pieces and your houses turned into piles of rubble."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "But if you tell me the dream and explain it, you will receive from me gifts and rewards and great honor. So tell me the dream and interpret it for me.'"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "Once more they replied, 'Let the king tell his servants the dream, and we will interpret it.'"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Then the king answered, 'I am certain that you are trying to gain time, because you realize that this is what I have firmly decided:"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "If you do not tell me the dream, there is just one penalty for you. You have conspired to tell me misleading and wicked things, hoping the situation will change. So then, tell me the dream, and I will know that you can interpret it for me.'"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "The astrologers answered the king, 'There is not a man on earth who can do what the king asks! No king, however great and mighty, has ever asked such a thing of any magician or enchanter or astrologer."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "What the king asks is too difficult. No one can reveal it to the king except the gods, and they do not live among men.'"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "This made the king so angry and furious that he ordered the execution of all the wise men of Babylon."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "So the decree was issued to put the wise men to death, and men were sent to look for Daniel and his friends to put them to death."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "When Arioch, the commander of the king's guard, had gone out to put to death the wise men of Babylon, Daniel spoke to him with wisdom and tact."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "He asked the king's officer, 'Why did the king issue such a harsh decree?' Arioch then explained the matter to Daniel."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "At this, Daniel went in to the king and asked for time, so that he might interpret the dream for him."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Then Daniel returned to his house and explained the matter to his friends Hananiah, Mishael and Azariah."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "He urged them to plead for mercy from the God of heaven concerning this mystery, so that he and his friends might not be executed with the rest of the wise men of Babylon."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "During the night the mystery was revealed to Daniel in a vision. Then Daniel praised the God of heaven"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "and said: 'Praise be to the name of God for ever and ever; wisdom and power are his."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "He changes times and seasons; he sets up kings and deposes them. He gives wisdom to the wise and knowledge to the discerning."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "He reveals deep and hidden things; he knows what lies in darkness, and light dwells with him."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "I thank and praise you, O God of my fathers: You have given me wisdom and power, you have made known to me what we asked of you, you have made known to us the dream of the king.'"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "Then Daniel went to Arioch, whom the king had appointed to execute the wise men of Babylon, and said to him, 'Do not execute the wise men of Babylon. Take me to the king, and I will interpret his dream for him.'"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "Arioch took Daniel to the king at once and said, 'I have found a man among the exiles from Judah who can tell the king what his dream means.'"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "The king asked Daniel (also called Belteshazzar), 'Are you able to tell me what I saw in my dream and interpret it?'"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "Daniel replied, 'No wise man, enchanter, magician or diviner can explain to the king the mystery he has asked about,"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "but there is a God in heaven who reveals mysteries. He has shown King Nebuchadnezzar what will happen in days to come. Your dream and the visions that passed through your mind as you lay on your bed are these:"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "'As you were lying there, O king, your mind turned to things to come, and the revealer of mysteries showed you what is going to happen."
						},
						{
							"VerseNumber": "30",
							"VerseContent": "As for me, this mystery has been revealed to me, not because I have greater wisdom than other living men, but so that you, O king, may know the interpretation and that you may understand what went through your mind."
						},
						{
							"VerseNumber": "31",
							"VerseContent": "'You looked, O king, and there before you stood a large statue--an enormous, dazzling statue, awesome in appearance."
						},
						{
							"VerseNumber": "32",
							"VerseContent": "The head of the statue was made of pure gold, its chest and arms of silver, its belly and thighs of bronze,"
						},
						{
							"VerseNumber": "33",
							"VerseContent": "its legs of iron, its feet partly of iron and partly of baked clay."
						},
						{
							"VerseNumber": "34",
							"VerseContent": "While you were watching, a rock was cut out, but not by human hands. It struck the statue on its feet of iron and clay and smashed them."
						},
						{
							"VerseNumber": "35",
							"VerseContent": "Then the iron, the clay, the bronze, the silver and the gold were broken to pieces at the same time and became like chaff on a threshing floor in the summer. The wind swept them away without leaving a trace. But the rock that struck the statue became a huge mountain and filled the whole earth."
						},
						{
							"VerseNumber": "36",
							"VerseContent": "'This was the dream, and now we will interpret it to the king."
						},
						{
							"VerseNumber": "37",
							"VerseContent": "You, O king, are the king of kings. The God of heaven has given you dominion and power and might and glory;"
						},
						{
							"VerseNumber": "38",
							"VerseContent": "in your hands he has placed mankind and the beasts of the field and the birds of the air. Wherever they live, he has made you ruler over them all. You are that head of gold."
						},
						{
							"VerseNumber": "39",
							"VerseContent": "'After you, another kingdom will rise, inferior to yours. Next, a third kingdom, one of bronze, will rule over the whole earth."
						},
						{
							"VerseNumber": "40",
							"VerseContent": "Finally, there will be a fourth kingdom, strong as iron--for iron breaks and smashes everything--and as iron breaks things to pieces, so it will crush and break all the others."
						},
						{
							"VerseNumber": "41",
							"VerseContent": "Just as you saw that the feet and toes were partly of baked clay and partly of iron, so this will be a divided kingdom; yet it will have some of the strength of iron in it, even as you saw iron mixed with clay."
						},
						{
							"VerseNumber": "42",
							"VerseContent": "As the toes were partly iron and partly clay, so this kingdom will be partly strong and partly brittle."
						},
						{
							"VerseNumber": "43",
							"VerseContent": "And just as you saw the iron mixed with baked clay, so the people will be a mixture and will not remain united, any more than iron mixes with clay."
						},
						{
							"VerseNumber": "44",
							"VerseContent": "'In the time of those kings, the God of heaven will set up a kingdom that will never be destroyed, nor will it be left to another people. It will crush all those kingdoms and bring them to an end, but it will itself endure forever."
						},
						{
							"VerseNumber": "45",
							"VerseContent": "This is the meaning of the vision of the rock cut out of a mountain, but not by human hands--a rock that broke the iron, the bronze, the clay, the silver and the gold to pieces. 'The great God has shown the king what will take place in the future. The dream is true and the interpretation is trustworthy.'"
						},
						{
							"VerseNumber": "46",
							"VerseContent": "Then King Nebuchadnezzar fell prostrate before Daniel and paid him honor and ordered that an offering and incense be presented to him."
						},
						{
							"VerseNumber": "47",
							"VerseContent": "The king said to Daniel, 'Surely your God is the God of gods and the Lord of kings and a revealer of mysteries, for you were able to reveal this mystery.'"
						},
						{
							"VerseNumber": "48",
							"VerseContent": "Then the king placed Daniel in a high position and lavished many gifts on him. He made him ruler over the entire province of Babylon and placed him in charge of all its wise men."
						},
						{
							"VerseNumber": "49",
							"VerseContent": "Moreover, at Daniel's request the king appointed Shadrach, Meshach and Abednego administrators over the province of Babylon, while Daniel himself remained at the royal court."
						}
					]
				}
			]
		},
		{
			"BookName": "但以理书",
			"BookName_En": "Daniel",
			"ChapterNumber": "3",
			"ChapterCount": "12",
			"VerseCount": "30",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "尼布甲尼撒王造了一个金像、高六十肘、宽六肘、立在巴比伦省杜拉平原．"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "尼布甲尼撒王差人将总督、钦差、巡抚、臬司、藩司、谋士、法官、和各省的官员、都召了来、为尼布甲尼撒王所立的像、行开光之礼。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "于是总督、钦差、巡抚、臬司、藩司、谋士、法官、和各省的官员、都聚集了来、要为尼布甲尼撒王所立的像、行开光之礼、就站在尼布甲尼撒所立的像前。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "那时传令的、大声呼叫说、各方、各国、各族的人哪〔族原文作舌下同〕、有令传与你们。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "你们一听见角、笛、琵琶、琴、瑟、笙、和各样乐器的声音、就当俯伏敬拜尼布甲尼撒王所立的金像．"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "凡不俯伏敬拜的、必立时扔在烈火的窑中。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "因此各方、各国、各族的人民、一听见角、笛、琵琶、琴、瑟和各样乐器的声音、就都俯伏敬拜尼布甲尼撒王所立的金像。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "那时有几个迦勒底人、进前来控告犹大人．"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "他们对尼布甲尼撒王说、愿王万岁．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "王阿、你曾降旨说、凡听见角、笛、琵琶、琴、瑟、笙、和各样乐器声音的、都当俯伏敬拜金像。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "凡不俯伏敬拜的、必扔在烈火的窑中．"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "现在有几个犹大人、就是王所派管理巴比伦省事务的沙得拉、米煞、亚伯尼歌、王阿、这些人不理你、不事奉你的神、也不敬拜你所立的金像。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "当时尼布甲尼撒冲冲大怒、吩咐人把沙得拉、米煞、亚伯尼歌带过来、他们就把那些人带到王面前。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "尼布甲尼撒问他们说、沙得拉、米煞、亚伯尼歌、你们不事奉我的神、也不敬拜我所立的金像、是故意的么．"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "你们再听见角、笛、琵琶、琴、瑟、笙、和各样乐器的声音、若俯伏敬拜我所造的像、却还可以、若不敬拜、必立时扔在烈火的窑中、有何神能救你们脱离我手呢。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "沙得拉、米煞、亚伯尼歌、对王说、尼布甲尼撒阿、这件事我们不必回答你．"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "即便如此、我们所事奉的　神、能将我们从烈火的窑中救出来．王阿、他也必救我们脱离你的手．"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "即或不然、王阿、你当知道我们决不事奉你的神、也不敬拜你所立的金像。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "当时尼布甲尼撒怒气填胸、向沙得拉、米煞、亚伯尼歌、变了脸色、吩咐人把窑烧热、比寻常更加七倍．"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "又吩咐他军中的几个壮士、将沙得拉、米煞、亚伯尼歌捆起来、扔在烈火的窑中。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "这三人穿着裤子、内袍、外衣、和别的衣服、被捆起来扔在烈火的窑中。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "因为王命紧急、窑又甚热、那抬沙得拉、米煞、亚伯尼歌的人、都被火焰烧死。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "沙得拉、米煞、亚伯尼歌、这三个人、都被捆着落在烈火的窑中。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "那时尼布甲尼撒王惊奇、急忙起来、对谋士说、我捆起来扔在火里的不是三个人么．他们回答王说、王阿、是．"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "王说、看哪、我见有四个人、并没有捆绑、在火中游行、也没有受伤、那第四个的相貌、好像神子。"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "于是尼布甲尼撒就近烈火窑门、说、至高　神的仆人沙得拉、米煞、亚伯尼歌出来、上这里来吧．沙得拉、米煞、亚伯尼歌、就从火中出来了。"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "那些总督、钦差、巡抚、和王的谋士、一同聚集看这三个人、见火无力伤他们的身体、头发也没有烧焦、衣裳也没有变色、并没有火燎的气味。"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "尼布甲尼撒说、沙得拉、米煞、亚伯尼歌的　神、是应当称颂的、他差遣使者救护倚靠他的仆人、他们不遵王命、舍去己身、在他们　神以外不肯事奉敬拜别神．"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "现在我降旨、无论何方何国何族的人、谤讟沙得拉、米煞、亚伯尼歌之　神的、必被凌迟、他的房屋必成粪堆、因为没有别神能这样施行拯救。"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "那时王在巴比伦省、高升了沙得拉、米煞、亚伯尼歌。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Nebuchadnezzar the king made an image of gold, whose height was threescore cubits, and the breadth thereof six cubits: he set it up in the plain of Dura, in the province of Babylon."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " Then Nebuchadnezzar the king sent to gather together the princes, the governors, and the captains, the judges, the treasurers, the counsellers, the sheriffs, and all the rulers of the provinces, to come to the dedication of the image which Nebuchadnezzar the king had set up."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Then the princes, the governors, and captains, the judges, the treasurers, the counsellers, the sheriffs, and all the rulers of the provinces, were gathered together unto the dedication of the image that Nebuchadnezzar the king had set up; and they stood before the image that Nebuchadnezzar had set up."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Then an herald cried aloud, To you it is commanded, O people, nations, and languages,"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " That at what time ye hear the sound of the cornet, flute, harp, sackbut, psaltery, dulcimer, and all kinds of musick, ye fall down and worship the golden image that Nebuchadnezzar the king hath set up:"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " And whoso falleth not down and worshippeth shall the same hour be cast into the midst of a burning fiery furnace."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Therefore at that time, when all the people heard the sound of the cornet, flute, harp, sackbut, psaltery, and all kinds of musick, all the people, the nations, and the languages, fell down and worshipped the golden image that Nebuchadnezzar the king had set up."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Wherefore at that time certain Chaldeans came near, and accused the Jews."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " They spake and said to the king Nebuchadnezzar, O king, live for ever."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Thou, O king, hast made a decree, that every man that shall hear the sound of the cornet, flute, harp, sackbut, psaltery, and dulcimer, and all kinds of musick, shall fall down and worship the golden image:"
						},
						{
							"VerseNumber": "11",
							"VerseContent": " And whoso falleth not down and worshippeth, that he should be cast into the midst of a burning fiery furnace."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " There are certain Jews whom thou hast set over the affairs of the province of Babylon, Shadrach, Meshach, and Abed-nego; these men, O king, have not regarded thee: they serve not thy gods, nor worship the golden image which thou hast set up."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Then Nebuchadnezzar in his rage and fury commanded to bring Shadrach, Meshach, and Abed-nego. Then they brought these men before the king."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Nebuchadnezzar spake and said unto them, Is it true, O Shadrach, Meshach, and Abed-nego, do not ye serve my gods, nor worship the golden image which I have set up?"
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Now if ye be ready that at what time ye hear the sound of the cornet, flute, harp, sackbut, psaltery, and dulcimer, and all kinds of musick, ye fall down and worship the image which I have made; well: but if ye worship not, ye shall be cast the same hour into the midst of a burning fiery furnace; and who is that God that shall deliver you out of my hands?"
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Shadrach, Meshach, and Abed-nego, answered and said to the king, O Nebuchadnezzar, we are not careful to answer thee in this matter."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " If it be so, our God whom we serve is able to deliver us from the burning fiery furnace, and he will deliver us out of thine hand, O king."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " But if not, be it known unto thee, O king, that we will not serve thy gods, nor worship the golden image which thou hast set up."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Then was Nebuchadnezzar full of fury, and the form of his visage was changed against Shadrach, Meshach, and Abed-nego: therefore he spake, and commanded that they should heat the furnace one seven times more than it was wont to be heated."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " And he commanded the most mighty men that were in his army to bind Shadrach, Meshach, and Abed-nego, and to cast them into the burning fiery furnace."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " Then these men were bound in their coats, their hosen, and their hats, and their other garments, and were cast into the midst of the burning fiery furnace."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " Therefore because the king's commandment was urgent, and the furnace exceeding hot, the flame of the fire slew those men that took up Shadrach, Meshach, and Abed-nego."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " And these three men, Shadrach, Meshach, and Abed-nego, fell down bound into the midst of the burning fiery furnace."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " Then Nebuchadnezzar the king was astonied, and rose up in haste, and spake, and said unto his counsellers, Did not we cast three men bound into the midst of the fire? They answered and said unto the king, True, O king."
						},
						{
							"VerseNumber": "25",
							"VerseContent": " He answered and said, Lo, I see four men loose, walking in the midst of the fire, and they have no hurt; and the form of the fourth is like the Son of God."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " Then Nebuchadnezzar came near to the mouth of the burning fiery furnace, and spake, and said, Shadrach, Meshach, and Abed-nego, ye servants of the most high God, come forth, and come hither. Then Shadrach, Meshach, and Abed-nego, came forth of the midst of the fire."
						},
						{
							"VerseNumber": "27",
							"VerseContent": " And the princes, governors, and captains, and the king's counsellers, being gathered together, saw these men, upon whose bodies the fire had no power, nor was an hair of their head singed, neither were their coats changed, nor the smell of fire had passed on them."
						},
						{
							"VerseNumber": "28",
							"VerseContent": " Then Nebuchadnezzar spake, and said, Blessed be the God of Shadrach, Meshach, and Abed-nego, who hath sent his angel, and delivered his servants that trusted in him, and have changed the king's word, and yielded their bodies, that they might not serve nor worship any god, except their own God."
						},
						{
							"VerseNumber": "29",
							"VerseContent": " Therefore I make a decree, That every people, nation, and language, which speak any thing amiss against the God of Shadrach, Meshach, and Abed-nego, shall be cut in pieces, and their houses shall be made a dunghill: because there is no other God that can deliver after this sort."
						},
						{
							"VerseNumber": "30",
							"VerseContent": " Then the king promoted Shadrach, Meshach, and Abed-nego, in the province of Babylon."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "King Nebuchadnezzar made an image of gold, ninety feet high and nine feet wide, and set it up on the plain of Dura in the province of Babylon."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "He then summoned the satraps, prefects, governors, advisers, treasurers, judges, magistrates and all the other provincial officials to come to the dedication of the image he had set up."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "So the satraps, prefects, governors, advisers, treasurers, judges, magistrates and all the other provincial officials assembled for the dedication of the image that King Nebuchadnezzar had set up, and they stood before it."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "Then the herald loudly proclaimed, 'This is what you are commanded to do, O peoples, nations and men of every language:"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "As soon as you hear the sound of the horn, flute, zither, lyre, harp, pipes and all kinds of music, you must fall down and worship the image of gold that King Nebuchadnezzar has set up."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "Whoever does not fall down and worship will immediately be thrown into a blazing furnace.'"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "Therefore, as soon as they heard the sound of the horn, flute, zither, lyre, harp and all kinds of music, all the peoples, nations and men of every language fell down and worshiped the image of gold that King Nebuchadnezzar had set up."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "At this time some astrologers came forward and denounced the Jews."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "They said to King Nebuchadnezzar, 'O king, live forever!"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "You have issued a decree, O king, that everyone who hears the sound of the horn, flute, zither, lyre, harp, pipes and all kinds of music must fall down and worship the image of gold,"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "and that whoever does not fall down and worship will be thrown into a blazing furnace."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "But there are some Jews whom you have set over the affairs of the province of Babylon--Shadrach, Meshach and Abednego--who pay no attention to you, O king. They neither serve your gods nor worship the image of gold you have set up.'"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Furious with rage, Nebuchadnezzar summoned Shadrach, Meshach and Abednego. So these men were brought before the king,"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "and Nebuchadnezzar said to them, 'Is it true, Shadrach, Meshach and Abednego, that you do not serve my gods or worship the image of gold I have set up?"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "Now when you hear the sound of the horn, flute, zither, lyre, harp, pipes and all kinds of music, if you are ready to fall down and worship the image I made, very good. But if you do not worship it, you will be thrown immediately into a blazing furnace. Then what god will be able to rescue you from my hand?'"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "Shadrach, Meshach and Abednego replied to the king, 'O Nebuchadnezzar, we do not need to defend ourselves before you in this matter."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "If we are thrown into the blazing furnace, the God we serve is able to save us from it, and he will rescue us from your hand, O king."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "But even if he does not, we want you to know, O king, that we will not serve your gods or worship the image of gold you have set up.'"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "Then Nebuchadnezzar was furious with Shadrach, Meshach and Abednego, and his attitude toward them changed. He ordered the furnace heated seven times hotter than usual"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "and commanded some of the strongest soldiers in his army to tie up Shadrach, Meshach and Abednego and throw them into the blazing furnace."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "So these men, wearing their robes, trousers, turbans and other clothes, were bound and thrown into the blazing furnace."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "The king's command was so urgent and the furnace so hot that the flames of the fire killed the soldiers who took up Shadrach, Meshach and Abednego,"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "and these three men, firmly tied, fell into the blazing furnace."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "Then King Nebuchadnezzar leaped to his feet in amazement and asked his advisers, 'Weren't there three men that we tied up and threw into the fire?' They replied, 'Certainly, O king.'"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "He said, 'Look! I see four men walking around in the fire, unbound and unharmed, and the fourth looks like a son of the gods.'"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "Nebuchadnezzar then approached the opening of the blazing furnace and shouted, 'Shadrach, Meshach and Abednego, servants of the Most High God, come out! Come here!' So Shadrach, Meshach and Abednego came out of the fire,"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "and the satraps, prefects, governors and royal advisers crowded around them. They saw that the fire had not harmed their bodies, nor was a hair of their heads singed; their robes were not scorched, and there was no smell of fire on them."
						},
						{
							"VerseNumber": "28",
							"VerseContent": "Then Nebuchadnezzar said, 'Praise be to the God of Shadrach, Meshach and Abednego, who has sent his angel and rescued his servants! They trusted in him and defied the king's command and were willing to give up their lives rather than serve or worship any god except their own God."
						},
						{
							"VerseNumber": "29",
							"VerseContent": "Therefore I decree that the people of any nation or language who say anything against the God of Shadrach, Meshach and Abednego be cut into pieces and their houses be turned into piles of rubble, for no other god can save in this way.'"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "Then the king promoted Shadrach, Meshach and Abednego in the province of Babylon."
						}
					]
				}
			]
		},
		{
			"BookName": "但以理书",
			"BookName_En": "Daniel",
			"ChapterNumber": "4",
			"ChapterCount": "12",
			"VerseCount": "37",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "尼布甲尼撒王、晓谕住在全地各方各国各族的人说、愿你们大享平安．"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "我乐意将至高的　神向我所行的神迹奇事、宣扬出来．"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "他的神迹何其大、他的奇事何其盛、他的国是永远的、他的权柄存到万代。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "我尼布甲尼撒安居在宫中、平顺在殿内、"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "我作了一梦、使我惧怕．我在床上的思念、并脑中的异象、使我惊惶．"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "所以我降旨召巴比伦的一切哲士到我面前、叫他们把梦的讲解告诉我．"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "于是那些术士、用法术的、迦勒底人、观兆的、都进来、我将那梦告诉了他们、他们却不能把梦的讲解告诉我．"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "末后那照我神的名、称为伯提沙撒的但以理、来到我面前、他里头有圣神的灵、我将梦告诉他说、"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "术士的领袖伯提沙撒阿、因我知道你里头有圣神的灵、甚么奥秘的事、都不能使你为难、现在要把我梦中所见的异象、和梦的讲解告诉我．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "我在床上脑中的异象是这样．我看见地当中有一棵树、极其高大、"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "那树渐长、而且坚固、高得顶天、从地极都能看见、"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "叶子华美、果子甚多、可作众生的食物、田野的走兽、卧在荫下、天空的飞鸟、宿在枝上、凡有血气的、都从这树得食．"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "我在床上脑中的异象、见有一位守望的圣者、从天而降、"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "大声呼叫说、伐倒这树、砍下枝子、摇掉叶子、抛散果子、使走兽离开树下、飞鸟躲开树枝、"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "树橔却要留在地内、用铁圈和铜圈箍住、在田野的青草中、让天露滴湿、使他与地上的兽一同吃草、"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "使他的心改变、不如人心、给他一个兽心、使他经过七期．〔期或作年本章同〕"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "这是守望者所发的命、圣者所出的令、好叫世人知道、至高者在人的国中掌权、要将国赐与谁、就赐与谁．或立极卑微的人执掌国权．"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "这是我尼布甲尼撒王所作的梦、伯提沙撒阿、你要说明这梦的讲解、因为我国中的一切哲士、都不能将梦的讲解告诉我、惟独你能、因你里头有圣神的灵。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "于是称为伯提沙撒的但以理、惊讶片时、心意惊惶。王说、伯提沙撒阿、不要因梦和梦的讲解惊惶。伯提沙撒回答说、我主阿、愿这梦归与恨恶你的人、讲解归与你的敌人。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "你所见的树渐长、而且坚固、高得顶天、从地极都能看见、"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "叶子华美、果子甚多、可作众生的食物、田野的走兽、住在其下、天空的飞鸟、宿在枝上．"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "王阿、这渐长又坚固的树就是你、你的威势渐长及天、你的权柄管到地极．"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "王既看见一位守望的圣者从天而降、说、将这树砍伐毁坏、树橔却要留在地内、用铁圈和铜圈箍住、在田野的青草中、让天露滴湿、使他与地上的兽一同吃草、直到经过七期。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "王阿、讲解就是这样．临到我主我王的事、是出于至高者的命．"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "你必被赶出离开世人、与野地的兽同居、吃草如牛、被天露滴湿、且要经过七期。等你知道至高者在人的国中掌权、要将国赐与谁、就赐与谁．"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "守望者既吩咐存留树橔、等你知道诸天掌权、以后你的国必定归你．"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "王阿、求你悦纳我的谏言、以施行公义断绝罪过、以怜悯穷人除掉罪孽、或者你的平安可以延长。"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "这事都临到尼布甲尼撒王。"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "过了十二个月、他游行在巴比伦王宫里、〔原文作上〕"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "他说、这大巴比伦不是我用大能大力建为京都、要显我威严的荣耀么。"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "这话在王口中尚未说完、有声音从天降下、说、尼布甲尼撒王阿、有话对你说、你的国位离开你了．"
						},
						{
							"VerseNumber": "32",
							"VerseContent": "你必被赶出离开世人、与野地的兽同居、吃草如牛、且要经过七期．等你知道至高者在人的国中掌权、要将国赐与谁、就赐与谁。"
						},
						{
							"VerseNumber": "33",
							"VerseContent": "当时这话就应验在尼布甲尼撒的身上、他被赶出离开世人、吃草如牛、身被天露滴湿、头发长长、好像鹰毛、指甲长长、如同鸟爪。"
						},
						{
							"VerseNumber": "34",
							"VerseContent": "日子满足、我尼布甲尼撒举目望天、我的聪明复归于我、我便称颂至高者、赞美尊敬活到永远的　神、他的权柄是永有的、他的国存到万代。"
						},
						{
							"VerseNumber": "35",
							"VerseContent": "世上所有的居民、都算为虚无、在天上的万军、和世上的居民中、他都凭自己的意旨行事．无人能拦住他手、或问他说、你作甚么呢。"
						},
						{
							"VerseNumber": "36",
							"VerseContent": "那时我的聪明复归于我、为我国的荣耀威严和光耀、也都复归于我、并且我的谋士和大臣、也来朝见我．我又得坚立在国位上、至大的权柄加增于我。"
						},
						{
							"VerseNumber": "37",
							"VerseContent": "现在我尼布甲尼撒赞美尊崇恭敬天上的王、因为他所作的全都诚实、他所行的也都公平．那行动骄傲的、他能降为卑。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Nebuchadnezzar the king, unto all people, nations, and languages, that dwell in all the earth; Peace be multiplied unto you."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " I thought it good to shew the signs and wonders that the high God hath wrought toward me."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " How great are his signs! and how mighty are his wonders! his kingdom is an everlasting kingdom, and his dominion is from generation to generation."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " I Nebuchadnezzar was at rest in mine house, and flourishing in my palace:"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " I saw a dream which made me afraid, and the thoughts upon my bed and the visions of my head troubled me."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Therefore made I a decree to bring in all the wise men of Babylon before me, that they might make known unto me the interpretation of the dream."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Then came in the magicians, the astrologers, the Chaldeans, and the soothsayers: and I told the dream before them; but they did not make known unto me the interpretation thereof."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " But at the last Daniel came in before me, whose name was Belteshazzar, according to the name of my god, and in whom is the spirit of the holy gods: and before him I told the dream, saying,"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " O Belteshazzar, master of the magicians, because I know that the spirit of the holy gods is in thee, and no secret troubleth thee, tell me the visions of my dream that I have seen, and the interpretation thereof."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Thus were the visions of mine head in my bed; I saw, and behold a tree in the midst of the earth, and the height thereof was great."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " The tree grew, and was strong, and the height thereof reached unto heaven, and the sight thereof to the end of all the earth:"
						},
						{
							"VerseNumber": "12",
							"VerseContent": " The leaves thereof were fair, and the fruit thereof much, and in it was meat for all: the beasts of the field had shadow under it, and the fowls of the heaven dwelt in the boughs thereof, and all flesh was fed of it."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " I saw in the visions of my head upon my bed, and, behold, a watcher and an holy one came down from heaven;"
						},
						{
							"VerseNumber": "14",
							"VerseContent": " He cried aloud, and said thus, Hew down the tree, and cut off his branches, shake off his leaves, and scatter his fruit: let the beasts get away from under it, and the fowls from his branches:"
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Nevertheless leave the stump of his roots in the earth, even with a band of iron and brass, in the tender grass of the field; and let it be wet with the dew of heaven, and let his portion be with the beasts in the grass of the earth:"
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Let his heart be changed from man's, and let a beast's heart be given unto him; and let seven times pass over him."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " This matter is by the decree of the watchers, and the demand by the word of the holy ones: to the intent that the living may know that the most High ruleth in the kingdom of men, and giveth it to whomsoever he will, and setteth up over it the basest of men."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " This dream I king Nebuchadnezzar have seen. Now thou, O Belteshazzar, declare the interpretation thereof, forasmuch as all the wise men of my kingdom are not able to make known unto me the interpretation: but thou art able; for the spirit of the holy gods is in thee."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Then Daniel, whose name was Belteshazzar, was astonied for one hour, and his thoughts troubled him. The king spake, and said, Belteshazzar, let not the dream, or the interpretation thereof, trouble thee. Belteshazzar answered and said, My lord, the dream be to them that hate thee, and the interpretation thereof to thine enemies."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " The tree that thou sawest, which grew, and was strong, whose height reached unto the heaven, and the sight thereof to all the earth;"
						},
						{
							"VerseNumber": "21",
							"VerseContent": " Whose leaves were fair, and the fruit thereof much, and in it was meat for all; under which the beasts of the field dwelt, and upon whose branches the fowls of the heaven had their habitation:"
						},
						{
							"VerseNumber": "22",
							"VerseContent": " It is thou, O king, that art grown and become strong: for thy greatness is grown, and reacheth unto heaven, and thy dominion to the end of the earth."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " And whereas the king saw a watcher and an holy one coming down from heaven, and saying, Hew the tree down, and destroy it; yet leave the stump of the roots thereof in the earth, even with a band of iron and brass, in the tender grass of the field; and let it be wet with the dew of heaven, and let his portion be with the beasts of the field, till seven times pass over him;"
						},
						{
							"VerseNumber": "24",
							"VerseContent": " This is the interpretation, O king, and this is the decree of the most High, which is come upon my lord the king:"
						},
						{
							"VerseNumber": "25",
							"VerseContent": " That they shall drive thee from men, and thy dwelling shall be with the beasts of the field, and they shall make thee to eat grass as oxen, and they shall wet thee with the dew of heaven, and seven times shall pass over thee, till thou know that the most High ruleth in the kingdom of men, and giveth it to whomsoever he will."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " And whereas they commanded to leave the stump of the tree roots; thy kingdom shall be sure unto thee, after that thou shalt have known that the heavens do rule."
						},
						{
							"VerseNumber": "27",
							"VerseContent": " Wherefore, O king, let my counsel be acceptable unto thee, and break off thy sins by righteousness, and thine iniquities by shewing mercy to the poor; if it may be a lengthening of thy tranquillity."
						},
						{
							"VerseNumber": "28",
							"VerseContent": " All this came upon the king Nebuchadnezzar."
						},
						{
							"VerseNumber": "29",
							"VerseContent": " At the end of twelve months he walked in the palace of the kingdom of Babylon."
						},
						{
							"VerseNumber": "30",
							"VerseContent": " The king spake, and said, Is not this great Babylon, that I have built for the house of the kingdom by the might of my power, and for the honour of my majesty?"
						},
						{
							"VerseNumber": "31",
							"VerseContent": " While the word was in the king's mouth, there fell a voice from heaven, saying, O king Nebuchadnezzar, to thee it is spoken; The kingdom is departed from thee."
						},
						{
							"VerseNumber": "32",
							"VerseContent": " And they shall drive thee from men, and thy dwelling shall be with the beasts of the field: they shall make thee to eat grass as oxen, and seven times shall pass over thee, until thou know that the most High ruleth in the kingdom of men, and giveth it to whomsoever he will."
						},
						{
							"VerseNumber": "33",
							"VerseContent": " The same hour was the thing fulfilled upon Nebuchadnezzar: and he was driven from men, and did eat grass as oxen, and his body was wet with the dew of heaven, till his hairs were grown like eagles' feathers, and his nails like birds' claws."
						},
						{
							"VerseNumber": "34",
							"VerseContent": " And at the end of the days I Nebuchadnezzar lifted up mine eyes unto heaven, and mine understanding returned unto me, and I blessed the most High, and I praised and honoured him that liveth for ever, whose dominion is an everlasting dominion, and his kingdom is from generation to generation:"
						},
						{
							"VerseNumber": "35",
							"VerseContent": " And all the inhabitants of the earth are reputed as nothing: and he doeth according to his will in the army of heaven, and among the inhabitants of the earth: and none can stay his hand, or say unto him, What doest thou?"
						},
						{
							"VerseNumber": "36",
							"VerseContent": " At the same time my reason returned unto me; and for the glory of my kingdom, mine honour and brightness returned unto me; and my counsellers and my lords sought unto me; and I was established in my kingdom, and excellent majesty was added unto me."
						},
						{
							"VerseNumber": "37",
							"VerseContent": " Now I Nebuchadnezzar praise and extol and honour the King of heaven, all whose works are truth, and his ways judgment: and those that walk in pride he is able to abase."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "King Nebuchadnezzar, To the peoples, nations and men of every language, who live in all the world: May you prosper greatly!"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "It is my pleasure to tell you about the miraculous signs and wonders that the Most High God has performed for me."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "How great are his signs, how mighty his wonders! His kingdom is an eternal kingdom; his dominion endures from generation to generation."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "I, Nebuchadnezzar, was at home in my palace, contented and prosperous."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "I had a dream that made me afraid. As I was lying in my bed, the images and visions that passed through my mind terrified me."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "So I commanded that all the wise men of Babylon be brought before me to interpret the dream for me."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "When the magicians, enchanters, astrologers and diviners came, I told them the dream, but they could not interpret it for me."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Finally, Daniel came into my presence and I told him the dream. (He is called Belteshazzar, after the name of my god, and the spirit of the holy gods is in him.)"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "I said, 'Belteshazzar, chief of the magicians, I know that the spirit of the holy gods is in you, and no mystery is too difficult for you. Here is my dream; interpret it for me."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "These are the visions I saw while lying in my bed: I looked, and there before me stood a tree in the middle of the land. Its height was enormous."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "The tree grew large and strong and its top touched the sky; it was visible to the ends of the earth."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Its leaves were beautiful, its fruit abundant, and on it was food for all. Under it the beasts of the field found shelter, and the birds of the air lived in its branches; from it every creature was fed."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "'In the visions I saw while lying in my bed, I looked, and there before me was a messenger, a holy one, coming down from heaven."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "He called in a loud voice: 'Cut down the tree and trim off its branches; strip off its leaves and scatter its fruit. Let the animals flee from under it and the birds from its branches."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "But let the stump and its roots, bound with iron and bronze, remain in the ground, in the grass of the field. ''Let him be drenched with the dew of heaven, and let him live with the animals among the plants of the earth."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "Let his mind be changed from that of a man and let him be given the mind of an animal, till seven times pass by for him."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "''The decision is announced by messengers, the holy ones declare the verdict, so that the living may know that the Most High is sovereign over the kingdoms of men and gives them to anyone he wishes and sets over them the lowliest of men.'"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "'This is the dream that I, King Nebuchadnezzar, had. Now, Belteshazzar, tell me what it means, for none of the wise men in my kingdom can interpret it for me. But you can, because the spirit of the holy gods is in you.'"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "Then Daniel (also called Belteshazzar) was greatly perplexed for a time, and his thoughts terrified him. So the king said, 'Belteshazzar, do not let the dream or its meaning alarm you.' Belteshazzar answered, 'My lord, if only the dream applied to your enemies and its meaning to your adversaries!"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "The tree you saw, which grew large and strong, with its top touching the sky, visible to the whole earth,"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "with beautiful leaves and abundant fruit, providing food for all, giving shelter to the beasts of the field, and having nesting places in its branches for the birds of the air--"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "you, O king, are that tree! You have become great and strong; your greatness has grown until it reaches the sky, and your dominion extends to distant parts of the earth."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "'You, O king, saw a messenger, a holy one, coming down from heaven and saying, 'Cut down the tree and destroy it, but leave the stump, bound with iron and bronze, in the grass of the field, while its roots remain in the ground. Let him be drenched with the dew of heaven; let him live like the wild animals, until seven times pass by for him.'"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "'This is the interpretation, O king, and this is the decree the Most High has issued against my lord the king:"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "You will be driven away from people and will live with the wild animals; you will eat grass like cattle and be drenched with the dew of heaven. Seven times will pass by for you until you acknowledge that the Most High is sovereign over the kingdoms of men and gives them to anyone he wishes."
						},
						{
							"VerseNumber": "26",
							"VerseContent": "The command to leave the stump of the tree with its roots means that your kingdom will be restored to you when you acknowledge that Heaven rules."
						},
						{
							"VerseNumber": "27",
							"VerseContent": "Therefore, O king, be pleased to accept my advice: Renounce your sins by doing what is right, and your wickedness by being kind to the oppressed. It may be that then your prosperity will continue.'"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "All this happened to King Nebuchadnezzar."
						},
						{
							"VerseNumber": "29",
							"VerseContent": "Twelve months later, as the king was walking on the roof of the royal palace of Babylon,"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "he said, 'Is not this the great Babylon I have built as the royal residence, by my mighty power and for the glory of my majesty?'"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "The words were still on his lips when a voice came from heaven, 'This is what is decreed for you, King Nebuchadnezzar: Your royal authority has been taken from you."
						},
						{
							"VerseNumber": "32",
							"VerseContent": "You will be driven away from people and will live with the wild animals; you will eat grass like cattle. Seven times will pass by for you until you acknowledge that the Most High is sovereign over the kingdoms of men and gives them to anyone he wishes.'"
						},
						{
							"VerseNumber": "33",
							"VerseContent": "Immediately what had been said about Nebuchadnezzar was fulfilled. He was driven away from people and ate grass like cattle. His body was drenched with the dew of heaven until his hair grew like the feathers of an eagle and his nails like the claws of a bird."
						},
						{
							"VerseNumber": "34",
							"VerseContent": "At the end of that time, I, Nebuchadnezzar, raised my eyes toward heaven, and my sanity was restored. Then I praised the Most High; I honored and glorified him who lives forever. His dominion is an eternal dominion; his kingdom endures from generation to generation."
						},
						{
							"VerseNumber": "35",
							"VerseContent": "All the peoples of the earth are regarded as nothing. He does as he pleases with the powers of heaven and the peoples of the earth. No one can hold back his hand or say to him: 'What have you done?'"
						},
						{
							"VerseNumber": "36",
							"VerseContent": "At the same time that my sanity was restored, my honor and splendor were returned to me for the glory of my kingdom. My advisers and nobles sought me out, and I was restored to my throne and became even greater than before."
						},
						{
							"VerseNumber": "37",
							"VerseContent": "Now I, Nebuchadnezzar, praise and exalt and glorify the King of heaven, because everything he does is right and all his ways are just. And those who walk in pride he is able to humble."
						}
					]
				}
			]
		},
		{
			"BookName": "但以理书",
			"BookName_En": "Daniel",
			"ChapterNumber": "5",
			"ChapterCount": "12",
			"VerseCount": "31",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "伯沙撒王为他的一千大臣、设摆盛筵、与这一千人对面饮酒．"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "伯沙撒欢饮之间、吩咐人将他父〔父或作祖下同〕尼布甲尼撒、从耶路撒冷殿中所掠的金银器皿拿来、王与大臣皇后妃嫔、好用这器皿饮酒．"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "于是他们把耶路撒冷　神殿库房中所掠的金器皿拿来、王和大臣皇后妃嫔、就用这器皿饮酒。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "他们饮酒、赞美金银铜铁木石所造的神。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "当时忽有人的指头显出、在王宫与灯台相对的粉墙上写字．王看见写字的指头、"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "就变了脸色、心意惊惶、腰骨好像脱节、双膝彼此相碰、"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "大声吩咐将用法术的、和迦勒底人、并观兆的领进来、对巴比伦的哲士说、谁能读这文字、把讲解告诉我、他必身穿紫袍、项带金链、在我国中位列第三．"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "于是王的一切哲士都进来、却不能读那文字、也不能把讲解告诉王。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "伯沙撒王就甚惊惶、脸色改变、他的大臣也都惊奇。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "太后〔或作皇后下同〕因王和他大臣所说的话、就进入宴宫、说、愿王万岁。你心意不要惊惶、脸面不要变色．"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "在你国中有一人、他里头有圣神的灵、你父在世的日子、这人心中光明、又有聪明智慧、好像神的智慧．你父尼布甲尼撒王、就是王的父、立他为术士、用法术的、和迦勒底人、并观兆的领袖．"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "在他里头有美好的灵性、又有知识聪明、能圆梦、释谜语、解疑惑、这人名叫但以理、尼布甲尼撒王又称他为伯提沙撒．现在可以召他来、他必解明这意思。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "但以理就被领到王前．王问但以理说、你是被掳之犹大人中的但以理么．就是我父王从犹大掳来的么．"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "我听说你里头有神的灵、心中光明、又有聪明和美好的智慧．"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "现在哲士和用法术的、都领到我面前、为叫他们读这文字、把讲解告诉我、无奈他们都不能把讲解说出来．"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "我听说你善于讲解、能解疑惑．现在你若能读这文字、把讲解告诉我、就必身穿紫袍、项戴金链、在我国中位列第三。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "但以理在王面前回答说、你的赠品可以归你自己．你的赏赐可以归给别人．我却要为王读这文字、把讲解告诉王。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "王阿、至高的　神曾将国位、大权、荣耀、威严、赐与你父尼布甲尼撒．"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "因　神所赐他的大权、各方各国各族的人、都在他面前战兢恐惧、他可以随意生杀、随意升降．"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "但他心高气傲、灵也刚愎、甚至行事狂傲、就被革去王位、夺去荣耀．"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "他被赶出离开世人、他的心变如兽心、与野驴同居、吃草如牛、身被天露滴湿、等他知道至高的　神在人的国中掌权、凭自己的意旨立人治国。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "伯沙撒阿、你是他的儿子、〔或作孙子〕你虽知道这一切、你心仍不自卑、"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "竟向天上的主自高、使人将他殿中的器皿拿到你面前、你和大臣皇后妃嫔用这器皿饮酒．你又赞美那不能看、不能听、无知无识金银铜铁木石所造的神、却没有将荣耀归与那手中有你气息、管理你一切行动的　神．"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "因此从　神那里显出指头来、写这文字。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "所写的文字是弥尼、弥尼、提客勒、乌法珥新．"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "讲解是这样。弥尼、就是　神已经数算你国的年日到此完毕．"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "提客勒、就是你被称在天平里显出你的亏欠．"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "毗勒斯、〔与乌法珥新同义〕就是你的国分裂、归与玛代人和波斯人。"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "伯沙撒下令、人就把紫袍给但以理穿上、把金链给他戴在颈项上、又传令使他在国中位列第三。"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "当夜迦勒底王伯沙撒被杀．"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "玛代人大利乌、年六十二岁、取了迦勒底国。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Belshazzar the king made a great feast to a thousand of his lords, and drank wine before the thousand."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " Belshazzar, whiles he tasted the wine, commanded to bring the golden and silver vessels which his father Nebuchadnezzar had taken out of the temple which was in Jerusalem; that the king, and his princes, his wives, and his concubines, might drink therein."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Then they brought the golden vessels that were taken out of the temple of the house of God which was at Jerusalem; and the king, and his princes, his wives, and his concubines, drank in them."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " They drank wine, and praised the gods of gold, and of silver, of brass, of iron, of wood, and of stone."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " In the same hour came forth fingers of a man's hand, and wrote over against the candlestick upon the plaister of the wall of the king's palace: and the king saw the part of the hand that wrote."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Then the king's countenance was changed, and his thoughts troubled him, so that the joints of his loins were loosed, and his knees smote one against another."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " The king cried aloud to bring in the astrologers, the Chaldeans, and the soothsayers. And the king spake, and said to the wise men of Babylon, Whosoever shall read this writing, and shew me the interpretation thereof, shall be clothed with scarlet, and have a chain of gold about his neck, and shall be the third ruler in the kingdom."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Then came in all the king's wise men: but they could not read the writing, nor make known to the king the interpretation thereof."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Then was king Belshazzar greatly troubled, and his countenance was changed in him, and his lords were astonied."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Now the queen, by reason of the words of the king and his lords, came into the banquet house: and the queen spake and said, O king, live for ever: let not thy thoughts trouble thee, nor let thy countenance be changed:"
						},
						{
							"VerseNumber": "11",
							"VerseContent": " There is a man in thy kingdom, in whom is the spirit of the holy gods; and in the days of thy father light and understanding and wisdom, like the wisdom of the gods, was found in him; whom the king Nebuchadnezzar thy father, the king, I say, thy father, made master of the magicians, astrologers, Chaldeans, and soothsayers;"
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Forasmuch as an excellent spirit, and knowledge, and understanding, interpreting of dreams, and shewing of hard sentences, and dissolving of doubts, were found in the same Daniel, whom the king named Belteshazzar: now let Daniel be called, and he will shew the interpretation."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Then was Daniel brought in before the king. And the king spake and said unto Daniel, Art thou that Daniel, which art of the children of the captivity of Judah, whom the king my father brought out of Jewry?"
						},
						{
							"VerseNumber": "14",
							"VerseContent": " I have even heard of thee, that the spirit of the gods is in thee, and that light and understanding and excellent wisdom is found in thee."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " And now the wise men, the astrologers, have been brought in before me, that they should read this writing, and make known unto me the interpretation thereof: but they could not shew the interpretation of the thing:"
						},
						{
							"VerseNumber": "16",
							"VerseContent": " And I have heard of thee, that thou canst make interpretations, and dissolve doubts: now if thou canst read the writing, and make known to me the interpretation thereof, thou shalt be clothed with scarlet, and have a chain of gold about thy neck, and shalt be the third ruler in the kingdom."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Then Daniel answered and said before the king, Let thy gifts be to thyself, and give thy rewards to another; yet I will read the writing unto the king, and make known to him the interpretation."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " O thou king, the most high God gave Nebuchadnezzar thy father a kingdom, and majesty, and glory, and honour:"
						},
						{
							"VerseNumber": "19",
							"VerseContent": " And for the majesty that he gave him, all people, nations, and languages, trembled and feared before him: whom he would he slew; and whom he would he kept alive; and whom he would he set up; and whom he would he put down."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " But when his heart was lifted up, and his mind hardened in pride, he was deposed from his kingly throne, and they took his glory from him:"
						},
						{
							"VerseNumber": "21",
							"VerseContent": " And he was driven from the sons of men; and his heart was made like the beasts, and his dwelling was with the wild asses: they fed him with grass like oxen, and his body was wet with the dew of heaven; till he knew that the most high God ruled in the kingdom of men, and that he appointeth over it whomsoever he will."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " And thou his son, O Belshazzar, hast not humbled thine heart, though thou knewest all this;"
						},
						{
							"VerseNumber": "23",
							"VerseContent": " But hast lifted up thyself against the LORD of heaven; and they have brought the vessels of his house before thee, and thou, and thy lords, thy wives, and thy concubines, have drunk wine in them; and thou hast praised the gods of silver, and gold, of brass, iron, wood, and stone, which see not, nor hear, nor know: and the God in whose hand thy breath is, and whose are all thy ways, hast thou not glorified:"
						},
						{
							"VerseNumber": "24",
							"VerseContent": " Then was the part of the hand sent from him; and this writing was written."
						},
						{
							"VerseNumber": "25",
							"VerseContent": " And this is the writing that was written, MENE, MENE, TEKEL, UPHARSIN."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " This is the interpretation of the thing: MENE; God hath numbered thy kingdom, and finished it."
						},
						{
							"VerseNumber": "27",
							"VerseContent": " TEKEL; Thou art weighed in the balances, and art found wanting."
						},
						{
							"VerseNumber": "28",
							"VerseContent": " PERES; Thy kingdom is divided, and given to the Medes and Persians."
						},
						{
							"VerseNumber": "29",
							"VerseContent": " Then commanded Belshazzar, and they clothed Daniel with scarlet, and put a chain of gold about his neck, and made a proclamation concerning him, that he should be the third ruler in the kingdom."
						},
						{
							"VerseNumber": "30",
							"VerseContent": " In that night was Belshazzar the king of the Chaldeans slain."
						},
						{
							"VerseNumber": "31",
							"VerseContent": " And Darius the Median took the kingdom, being about threescore and two years old."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "King Belshazzar gave a great banquet for a thousand of his nobles and drank wine with them."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "While Belshazzar was drinking his wine, he gave orders to bring in the gold and silver goblets that Nebuchadnezzar his father had taken from the temple in Jerusalem, so that the king and his nobles, his wives and his concubines might drink from them."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "So they brought in the gold goblets that had been taken from the temple of God in Jerusalem, and the king and his nobles, his wives and his concubines drank from them."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "As they drank the wine, they praised the gods of gold and silver, of bronze, iron, wood and stone."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Suddenly the fingers of a human hand appeared and wrote on the plaster of the wall, near the lampstand in the royal palace. The king watched the hand as it wrote."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "His face turned pale and he was so frightened that his knees knocked together and his legs gave way."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "The king called out for the enchanters, astrologers and diviners to be brought and said to these wise men of Babylon, 'Whoever reads this writing and tells me what it means will be clothed in purple and have a gold chain placed around his neck, and he will be made the third highest ruler in the kingdom.'"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Then all the king's wise men came in, but they could not read the writing or tell the king what it meant."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "So King Belshazzar became even more terrified and his face grew more pale. His nobles were baffled."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "The queen, hearing the voices of the king and his nobles, came into the banquet hall. 'O king, live forever!' she said. 'Don't be alarmed! Don't look so pale!"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "There is a man in your kingdom who has the spirit of the holy gods in him. In the time of your father he was found to have insight and intelligence and wisdom like that of the gods. King Nebuchadnezzar your father--your father the king, I say--appointed him chief of the magicians, enchanters, astrologers and diviners."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "This man Daniel, whom the king called Belteshazzar, was found to have a keen mind and knowledge and understanding, and also the ability to interpret dreams, explain riddles and solve difficult problems. Call for Daniel, and he will tell you what the writing means.'"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "So Daniel was brought before the king, and the king said to him, 'Are you Daniel, one of the exiles my father the king brought from Judah?"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "I have heard that the spirit of the gods is in you and that you have insight, intelligence and outstanding wisdom."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "The wise men and enchanters were brought before me to read this writing and tell me what it means, but they could not explain it."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "Now I have heard that you are able to give interpretations and to solve difficult problems. If you can read this writing and tell me what it means, you will be clothed in purple and have a gold chain placed around your neck, and you will be made the third highest ruler in the kingdom.'"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Then Daniel answered the king, 'You may keep your gifts for yourself and give your rewards to someone else. Nevertheless, I will read the writing for the king and tell him what it means."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "'O king, the Most High God gave your father Nebuchadnezzar sovereignty and greatness and glory and splendor."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "Because of the high position he gave him, all the peoples and nations and men of every language dreaded and feared him. Those the king wanted to put to death, he put to death; those he wanted to spare, he spared; those he wanted to promote, he promoted; and those he wanted to humble, he humbled."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "But when his heart became arrogant and hardened with pride, he was deposed from his royal throne and stripped of his glory."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "He was driven away from people and given the mind of an animal; he lived with the wild donkeys and ate grass like cattle; and his body was drenched with the dew of heaven, until he acknowledged that the Most High God is sovereign over the kingdoms of men and sets over them anyone he wishes."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "'But you his son, O Belshazzar, have not humbled yourself, though you knew all this."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "Instead, you have set yourself up against the Lord of heaven. You had the goblets from his temple brought to you, and you and your nobles, your wives and your concubines drank wine from them. You praised the gods of silver and gold, of bronze, iron, wood and stone, which cannot see or hear or understand. But you did not honor the God who holds in his hand your life and all your ways."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "Therefore he sent the hand that wrote the inscription."
						},
						{
							"VerseNumber": "25",
							"VerseContent": "'This is the inscription that was written: MENE, MENE, TEKEL, PARSIN"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "'This is what these words mean: Mene : God has numbered the days of your reign and brought it to an end."
						},
						{
							"VerseNumber": "27",
							"VerseContent": "Tekel : You have been weighed on the scales and found wanting."
						},
						{
							"VerseNumber": "28",
							"VerseContent": "Peres : Your kingdom is divided and given to the Medes and Persians.'"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "Then at Belshazzar's command, Daniel was clothed in purple, a gold chain was placed around his neck, and he was proclaimed the third highest ruler in the kingdom."
						},
						{
							"VerseNumber": "30",
							"VerseContent": "That very night Belshazzar, king of the Babylonians, was slain,"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "and Darius the Mede took over the kingdom, at the age of sixty-two."
						}
					]
				}
			]
		},
		{
			"BookName": "但以理书",
			"BookName_En": "Daniel",
			"ChapterNumber": "6",
			"ChapterCount": "12",
			"VerseCount": "28",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "大利乌随心所愿、立一百二十个总督、治理通国。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "又在他们以上立总长三人、（但以理在其中)使总督在他们三人面前回复事务、免得王受亏损。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "因这但以理有美好的灵性、所以显然超乎其余的总长和总督、王又想立他治理通国。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "那时总长和总督、寻找但以理误国的把柄、为要参他．只是找不着他的错误过失、因他忠心办事、毫无错误过失。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "那些人便说、我们要找参这但以理的把柄、除非在他　神的律法中就寻不着。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "于是总长和总督、纷纷聚集来见王、说、愿大利乌王万岁．"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "国中的总长、钦差、总督、谋士、和巡抚、彼此商议、要立一条坚定的禁令．〔或作求王下旨要立一条云云〕三十日内不拘何人、若在王以外或向神或向人求甚么、就必扔在狮子坑中．"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "王阿、现在求你立这禁令、加盖玉玺、使禁令决不更改、照玛代和波斯人的例、是不可更改的。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "于是大利乌王立这禁令、加盖玉玺。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "但以理知道这禁令盖了玉玺、就到自己家里、（他楼上的窗户、开向耶路撒冷)一日三次、双膝跪在他　神面前、祷告感谢、与素常一样。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "那些人就纷纷聚集、见但以理在他　神面前祈祷恳求．"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "他们便进到王前、提王的禁令、说、王阿、三十日内不拘何人、若在王以外或向神或向人求甚么．必被扔在狮子坑中、王不是在这禁令上盖了玉玺么。王回答说、实有这事、照玛代和波斯人的例、是不可更改的。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "他们对王说、王阿、那被掳之犹大人中的但以理不理你、也不遵你盖了玉玺的禁令、他竟一日三次祈祷。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "王听见这话、就甚愁烦、一心要救但以理、筹画解救他、直到日落的时候。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "那些人就纷纷聚集来见王、说、王阿、当知道玛代人和波斯人有例、凡王所立的禁令、和律例、都不可更改。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "王下令、人就把但以理带来、扔在狮子坑中．王对但以理说、你所常事奉的　神、他必救你。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "有人搬石头放在坑口、王用自己的玺、和大臣的印、封闭那坑、使惩办但以理的事、毫无更改。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "王回宫、终夜禁食、无人拿乐器到他面前．并且睡不着觉。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "次日黎明、王就起来、急忙往狮子坑那里去、"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "临近坑边、哀声呼叫但以理、对但以理说、永生　神的仆人但以理阿、你所常事奉的　神能救你脱离狮子么。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "但以理对王说、愿王万岁。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "我的　神差遣使者、封住狮子的口、叫狮子不伤我、因我在　神面前无辜、我在王面前也没有行过亏损的事。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "王就甚喜乐、吩咐人将但以理从坑里系上来．于是但以理从坑里被系上来．身上毫无伤损、因为信靠他的　神。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "王下令、人就把那些控告但以理的人、连他们的妻子儿女都带来、扔在狮子坑中．他们还没有到坑底、狮子就抓住他们、〔抓住原文作胜了〕咬碎他们的骨头。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "那时大利乌王传旨、晓谕住在全地、各方各国各族的人、说、愿你们大享平安．"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "现在我降旨晓谕我所统辖的全国人民、要在但以理的　神面前、战兢恐惧、因为他是永远长存的活　神、他的国永不败坏、他的权柄永存无极．"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "他护庇人、搭救人、在天上地下施行神迹奇事、救了但以理脱离狮子的口。"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "如此、这但以理当大利乌王在位的时候、和波斯王古列在位的时候、大享亨通。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " It pleased Darius to set over the kingdom an hundred and twenty princes, which should be over the whole kingdom;"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " And over these three presidents; of whom Daniel was first: that the princes might give accounts unto them, and the king should have no damage."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Then this Daniel was preferred above the presidents and princes, because an excellent spirit was in him; and the king thought to set him over the whole realm."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Then the presidents and princes sought to find occasion against Daniel concerning the kingdom; but they could find none occasion nor fault; forasmuch as he was faithful, neither was there any error or fault found in him."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Then said these men, We shall not find any occasion against this Daniel, except we find it against him concerning the law of his God."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Then these presidents and princes assembled together to the king, and said thus unto him, King Darius, live for ever."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " All the presidents of the kingdom, the governors, and the princes, the counsellers, and the captains, have consulted together to establish a royal statute, and to make a firm decree, that whosoever shall ask a petition of any God or man for thirty days, save of thee, O king, he shall be cast into the den of lions."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Now, O king, establish the decree, and sign the writing, that it be not changed, according to the law of the Medes and Persians, which altereth not."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Wherefore king Darius signed the writing and the decree."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Now when Daniel knew that the writing was signed, he went into his house; and his windows being open in his chamber toward Jerusalem, he kneeled upon his knees three times a day, and prayed, and gave thanks before his God, as he did aforetime."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Then these men assembled, and found Daniel praying and making supplication before his God."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Then they came near, and spake before the king concerning the king's decree; Hast thou not signed a decree, that every man that shall ask a petition of any God or man within thirty days, save of thee, O king, shall be cast into the den of lions? The king answered and said, The thing is true, according to the law of the Medes and Persians, which altereth not."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Then answered they and said before the king, That Daniel, which is of the children of the captivity of Judah, regardeth not thee, O king, nor the decree that thou hast signed, but maketh his petition three times a day."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Then the king, when he heard these words, was sore displeased with himself, and set his heart on Daniel to deliver him: and he laboured till the going down of the sun to deliver him."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Then these men assembled unto the king, and said unto the king, Know, O king, that the law of the Medes and Persians is, That no decree nor statute which the king establisheth may be changed."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Then the king commanded, and they brought Daniel, and cast him into the den of lions. Now the king spake and said unto Daniel, Thy God whom thou servest continually, he will deliver thee."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " And a stone was brought and laid upon the mouth of the den; and the king sealed it with his own signet, and with the signet of his lords; that the purpose might not be changed concerning Daniel."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " Then the king went to his palace, and passed the night fasting: neither were instruments of musick brought before him: and his sleep went from him."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Then the king arose very early in the morning, and went in haste unto the den of lions."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " And when he came to the den, he cried with a lamentable voice unto Daniel: and the king spake and said to Daniel, O Daniel, servant of the living God, is thy God, whom thou servest continually, able to deliver thee from the lions?"
						},
						{
							"VerseNumber": "21",
							"VerseContent": " Then said Daniel unto the king, O king, live for ever."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " My God hath sent his angel, and hath shut the lions' mouths, that they have not hurt me: forasmuch as before him innocency was found in me; and also before thee, O king, have I done no hurt."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " Then was the king exceeding glad for him, and commanded that they should take Daniel up out of the den. So Daniel was taken up out of the den, and no manner of hurt was found upon him, because he believed in his God."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " And the king commanded, and they brought those men which had accused Daniel, and they cast them into the den of lions, them, their children, and their wives; and the lions had the mastery of them, and brake all their bones in pieces or ever they came at the bottom of the den."
						},
						{
							"VerseNumber": "25",
							"VerseContent": " Then king Darius wrote unto all people, nations, and languages, that dwell in all the earth; Peace be multiplied unto you."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " I make a decree, That in every dominion of my kingdom men tremble and fear before the God of Daniel: for he is the living God, and stedfast for ever, and his kingdom that which shall not be destroyed, and his dominion shall be even unto the end."
						},
						{
							"VerseNumber": "27",
							"VerseContent": " He delivereth and rescueth, and he worketh signs and wonders in heaven and in earth, who hath delivered Daniel from the power of the lions."
						},
						{
							"VerseNumber": "28",
							"VerseContent": " So this Daniel prospered in the reign of Darius, and in the reign of Cyrus the Persian."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "It pleased Darius to appoint 120 satraps to rule throughout the kingdom,"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "with three administrators over them, one of whom was Daniel. The satraps were made accountable to them so that the king might not suffer loss."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "Now Daniel so distinguished himself among the administrators and the satraps by his exceptional qualities that the king planned to set him over the whole kingdom."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "At this, the administrators and the satraps tried to find grounds for charges against Daniel in his conduct of government affairs, but they were unable to do so. They could find no corruption in him, because he was trustworthy and neither corrupt nor negligent."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Finally these men said, 'We will never find any basis for charges against this man Daniel unless it has something to do with the law of his God.'"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "So the administrators and the satraps went as a group to the king and said: 'O King Darius, live forever!"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "The royal administrators, prefects, satraps, advisers and governors have all agreed that the king should issue an edict and enforce the decree that anyone who prays to any god or man during the next thirty days, except to you, O king, shall be thrown into the lions' den."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Now, O king, issue the decree and put it in writing so that it cannot be altered--in accordance with the laws of the Medes and Persians, which cannot be repealed.'"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "So King Darius put the decree in writing."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "Now when Daniel learned that the decree had been published, he went home to his upstairs room where the windows opened toward Jerusalem. Three times a day he got down on his knees and prayed, giving thanks to his God, just as he had done before."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Then these men went as a group and found Daniel praying and asking God for help."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "So they went to the king and spoke to him about his royal decree: 'Did you not publish a decree that during the next thirty days anyone who prays to any god or man except to you, O king, would be thrown into the lions' den?' The king answered, 'The decree stands--in accordance with the laws of the Medes and Persians, which cannot be repealed.'"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Then they said to the king, 'Daniel, who is one of the exiles from Judah, pays no attention to you, O king, or to the decree you put in writing. He still prays three times a day.'"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "When the king heard this, he was greatly distressed; he was determined to rescue Daniel and made every effort until sundown to save him."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "Then the men went as a group to the king and said to him, 'Remember, O king, that according to the law of the Medes and Persians no decree or edict that the king issues can be changed.'"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "So the king gave the order, and they brought Daniel and threw him into the lions' den. The king said to Daniel, 'May your God, whom you serve continually, rescue you!'"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "A stone was brought and placed over the mouth of the den, and the king sealed it with his own signet ring and with the rings of his nobles, so that Daniel's situation might not be changed."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "Then the king returned to his palace and spent the night without eating and without any entertainment being brought to him. And he could not sleep."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "At the first light of dawn, the king got up and hurried to the lions' den."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "When he came near the den, he called to Daniel in an anguished voice, 'Daniel, servant of the living God, has your God, whom you serve continually, been able to rescue you from the lions?'"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "Daniel answered, 'O king, live forever!"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "My God sent his angel, and he shut the mouths of the lions. They have not hurt me, because I was found innocent in his sight. Nor have I ever done any wrong before you, O king.'"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "The king was overjoyed and gave orders to lift Daniel out of the den. And when Daniel was lifted from the den, no wound was found on him, because he had trusted in his God."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "At the king's command, the men who had falsely accused Daniel were brought in and thrown into the lions' den, along with their wives and children. And before they reached the floor of the den, the lions overpowered them and crushed all their bones."
						},
						{
							"VerseNumber": "25",
							"VerseContent": "Then King Darius wrote to all the peoples, nations and men of every language throughout the land: 'May you prosper greatly!"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "'I issue a decree that in every part of my kingdom people must fear and reverence the God of Daniel. 'For he is the living God and he endures forever; his kingdom will not be destroyed, his dominion will never end."
						},
						{
							"VerseNumber": "27",
							"VerseContent": "He rescues and he saves; he performs signs and wonders in the heavens and on the earth. He has rescued Daniel from the power of the lions.'"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "So Daniel prospered during the reign of Darius and the reign of Cyrus the Persian."
						}
					]
				}
			]
		},
		{
			"BookName": "但以理书",
			"BookName_En": "Daniel",
			"ChapterNumber": "7",
			"ChapterCount": "12",
			"VerseCount": "28",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "巴比伦王伯沙撒元年、但以理在床上作梦、见了脑中的异象、就记录这梦、述说其中的大意．"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "但以理说、我夜里见异象、看见天的四风陡起、刮在大海之上。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "有四个大兽从海中上来、形状各有不同、"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "头一个像狮子、有鹰的翅膀、我正观看的时候、兽的翅膀被拔去、兽从地上得立起来、用两脚站立、像人一样、又得了人心。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "又有一兽如熊、就是第二兽、旁跨而坐、口齿内衔着三根肋骨、有吩咐这兽的、说、起来吞吃多肉、"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "此后、我观看、又有一兽如豹、背上有鸟的四个翅膀、这兽有四个头、又得了权柄。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "其后我在夜间的异象中观看、见第四兽甚是可怕、极其强壮、大有力量、有大铁牙、吞吃嚼碎、所剩下的用脚践踏、这兽与前三兽、大不相同、头有十角．"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "我正观看这些角、见其中又长起一个小角、先前的角中、有三角在这角前、连根被他拔出来．这角有眼、像人的眼、有口说夸大的话。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "我观看、见有宝座设立、上头坐着亘古常在者、他的衣服洁白如雪、头发如纯净的羊毛、宝座乃火焰、其轮乃烈火．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "从他面前有火像河发出、事奉他的有千千、在他面前侍立的有万万．他坐着要行审判、案卷都展开了。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "那时我观看、见那兽因小角说夸大话的声音被杀、身体损坏、扔在火中焚烧。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "其余的兽、权柄都被夺去、生命却仍存留、直到所定的时候和日期。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "我在夜间的异象中观看、见有一位像人子的、驾着天云而来、被领到亘古常在者面前、"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "得了权柄、荣耀、国度、使各方各国各族的人都事奉他．他的权柄是永远的、不能废去、他的国必不败坏。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "至于我但以理、我的灵在我里面愁烦、我脑中的异象使我惊惶。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "我就近一位侍立者、问他这一切的真情．他就告诉我、将那事的讲解给我说明。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "这四个大兽就是四王将要在世上兴起．"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "然而至高者的圣民、必要得国享受、直到永永远远。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "那时我愿知道第四兽的真情、他为何与那三兽的真情、大不相同、甚是可怕、有铁牙铜爪、吞吃嚼碎、所剩下的用脚践踏、"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "头有十角、和那另长的一角、在这角前有三角被他打落、这角有眼、有说夸大话的口、形状强横、过于他的同类。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "我观看、见这角与圣民争战、胜了他们、"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "直到亘古常在者来给至高者的圣民伸冤、圣民得国的时候就到了。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "那侍立者这样说、第四兽就是世上必有的第四国、与一切国大不相同、必吞吃全地、并且践踏嚼碎。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "至于那十角、就是从这国中必兴起的十王、后来又兴起一王、与先前的不同、他必制伏三王。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "他必向至高者说夸大的话、必折磨至高者的圣民、必想改变节期、和律法．圣民必交付他手一载、二载、半载。"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "然而审判者必坐着行审判、他的权柄必被夺去、毁坏、灭绝、一直到底。"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "国度、权柄、和天下诸国的大权、必赐给至高者的圣民．他的国是永远的、一切掌权的都必事奉他、顺从他。"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "那事至此完毕。至于我但以理、心中甚是惊惶、脸色也改变了、却将那事存记在心。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " In the first year of Belshazzar king of Babylon Daniel had a dream and visions of his head upon his bed: then he wrote the dream, and told the sum of the matters."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " Daniel spake and said, I saw in my vision by night, and, behold, the four winds of the heaven strove upon the great sea."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " And four great beasts came up from the sea, diverse one from another."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " The first was like a lion, and had eagle's wings: I beheld till the wings thereof were plucked, and it was lifted up from the earth, and made stand upon the feet as a man, and a man's heart was given to it."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " And behold another beast, a second, like to a bear, and it raised up itself on one side, and it had three ribs in the mouth of it between the teeth of it: and they said thus unto it, Arise, devour much flesh."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " After this I beheld, and lo another, like a leopard, which had upon the back of it four wings of a fowl; the beast had also four heads; and dominion was given to it."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " After this I saw in the night visions, and behold a fourth beast, dreadful and terrible, and strong exceedingly; and it had great iron teeth: it devoured and brake in pieces, and stamped the residue with the feet of it: and it was diverse from all the beasts that were before it; and it had ten horns."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " I considered the horns, and, behold, there came up among them another little horn, before whom there were three of the first horns plucked up by the roots: and, behold, in this horn were eyes like the eyes of man, and a mouth speaking great things."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " I beheld till the thrones were cast down, and the Ancient of days did sit, whose garment was white as snow, and the hair of his head like the pure wool: his throne was like the fiery flame, and his wheels as burning fire."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " A fiery stream issued and came forth from before him: thousand thousands ministered unto him, and ten thousand times ten thousand stood before him: the judgment was set, and the books were opened."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " I beheld then because of the voice of the great words which the horn spake: I beheld even till the beast was slain, and his body destroyed, and given to the burning flame."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " As concerning the rest of the beasts, they had their dominion taken away: yet their lives were prolonged for a season and time."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " I saw in the night visions, and, behold, one like the Son of man came with the clouds of heaven, and came to the Ancient of days, and they brought him near before him."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " And there was given him dominion, and glory, and a kingdom, that all people, nations, and languages, should serve him: his dominion is an everlasting dominion, which shall not pass away, and his kingdom that which shall not be destroyed."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " I Daniel was grieved in my spirit in the midst of my body, and the visions of my head troubled me."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " I came near unto one of them that stood by, and asked him the truth of all this. So he told me, and made me know the interpretation of the things."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " These great beasts, which are four, are four kings, which shall arise out of the earth."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " But the saints of the most High shall take the kingdom, and possess the kingdom for ever, even for ever and ever."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Then I would know the truth of the fourth beast, which was diverse from all the others, exceeding dreadful, whose teeth were of iron, and his nails of brass; which devoured, brake in pieces, and stamped the residue with his feet;"
						},
						{
							"VerseNumber": "20",
							"VerseContent": " And of the ten horns that were in his head, and of the other which came up, and before whom three fell; even of that horn that had eyes, and a mouth that spake very great things, whose look was more stout than his fellows."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " I beheld, and the same horn made war with the saints, and prevailed against them;"
						},
						{
							"VerseNumber": "22",
							"VerseContent": " Until the Ancient of days came, and judgment was given to the saints of the most High; and the time came that the saints possessed the kingdom."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " Thus he said, The fourth beast shall be the fourth kingdom upon earth, which shall be diverse from all kingdoms, and shall devour the whole earth, and shall tread it down, and break it in pieces."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " And the ten horns out of this kingdom are ten kings that shall arise: and another shall rise after them; and he shall be diverse from the first, and he shall subdue three kings."
						},
						{
							"VerseNumber": "25",
							"VerseContent": " And he shall speak great words against the most High, and shall wear out the saints of the most High, and think to change times and laws: and they shall be given into his hand until a time and times and the dividing of time."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " But the judgment shall sit, and they shall take away his dominion, to consume and to destroy it unto the end."
						},
						{
							"VerseNumber": "27",
							"VerseContent": " And the kingdom and dominion, and the greatness of the kingdom under the whole heaven, shall be given to the people of the saints of the most High, whose kingdom is an everlasting kingdom, and all dominions shall serve and obey him."
						},
						{
							"VerseNumber": "28",
							"VerseContent": " Hitherto is the end of the matter. As for me Daniel, my cogitations much troubled me, and my countenance changed in me: but I kept the matter in my heart."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "In the first year of Belshazzar king of Babylon, Daniel had a dream, and visions passed through his mind as he was lying on his bed. He wrote down the substance of his dream."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Daniel said: 'In my vision at night I looked, and there before me were the four winds of heaven churning up the great sea."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "Four great beasts, each different from the others, came up out of the sea."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "'The first was like a lion, and it had the wings of an eagle. I watched until its wings were torn off and it was lifted from the ground so that it stood on two feet like a man, and the heart of a man was given to it."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "'And there before me was a second beast, which looked like a bear. It was raised up on one of its sides, and it had three ribs in its mouth between its teeth. It was told, 'Get up and eat your fill of flesh!'"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "'After that, I looked, and there before me was another beast, one that looked like a leopard. And on its back it had four wings like those of a bird. This beast had four heads, and it was given authority to rule."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "'After that, in my vision at night I looked, and there before me was a fourth beast--terrifying and frightening and very powerful. It had large iron teeth; it crushed and devoured its victims and trampled underfoot whatever was left. It was different from all the former beasts, and it had ten horns."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "'While I was thinking about the horns, there before me was another horn, a little one, which came up among them; and three of the first horns were uprooted before it. This horn had eyes like the eyes of a man and a mouth that spoke boastfully."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "'As I looked, 'thrones were set in place, and the Ancient of Days took his seat. His clothing was as white as snow; the hair of his head was white like wool. His throne was flaming with fire, and its wheels were all ablaze."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "A river of fire was flowing, coming out from before him. Thousands upon thousands attended him; ten thousand times ten thousand stood before him. The court was seated, and the books were opened."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "'Then I continued to watch because of the boastful words the horn was speaking. I kept looking until the beast was slain and its body destroyed and thrown into the blazing fire."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "(The other beasts had been stripped of their authority, but were allowed to live for a period of time.)"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "'In my vision at night I looked, and there before me was one like a son of man, coming with the clouds of heaven. He approached the Ancient of Days and was led into his presence."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "He was given authority, glory and sovereign power; all peoples, nations and men of every language worshiped him. His dominion is an everlasting dominion that will not pass away, and his kingdom is one that will never be destroyed."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "'I, Daniel, was troubled in spirit, and the visions that passed through my mind disturbed me."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "I approached one of those standing there and asked him the true meaning of all this. 'So he told me and gave me the interpretation of these things:"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "'The four great beasts are four kingdoms that will rise from the earth."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "But the saints of the Most High will receive the kingdom and will possess it forever--yes, for ever and ever.'"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "'Then I wanted to know the true meaning of the fourth beast, which was different from all the others and most terrifying, with its iron teeth and bronze claws--the beast that crushed and devoured its victims and trampled underfoot whatever was left."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "I also wanted to know about the ten horns on its head and about the other horn that came up, before which three of them fell--the horn that looked more imposing than the others and that had eyes and a mouth that spoke boastfully."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "As I watched, this horn was waging war against the saints and defeating them,"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "until the Ancient of Days came and pronounced judgment in favor of the saints of the Most High, and the time came when they possessed the kingdom."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "'He gave me this explanation: 'The fourth beast is a fourth kingdom that will appear on earth. It will be different from all the other kingdoms and will devour the whole earth, trampling it down and crushing it."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "The ten horns are ten kings who will come from this kingdom. After them another king will arise, different from the earlier ones; he will subdue three kings."
						},
						{
							"VerseNumber": "25",
							"VerseContent": "He will speak against the Most High and oppress his saints and try to change the set times and the laws. The saints will be handed over to him for a time, times and half a time."
						},
						{
							"VerseNumber": "26",
							"VerseContent": "''But the court will sit, and his power will be taken away and completely destroyed forever."
						},
						{
							"VerseNumber": "27",
							"VerseContent": "Then the sovereignty, power and greatness of the kingdoms under the whole heaven will be handed over to the saints, the people of the Most High. His kingdom will be an everlasting kingdom, and all rulers will worship and obey him.'"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "'This is the end of the matter. I, Daniel, was deeply troubled by my thoughts, and my face turned pale, but I kept the matter to myself.'"
						}
					]
				}
			]
		},
		{
			"BookName": "但以理书",
			"BookName_En": "Daniel",
			"ChapterNumber": "8",
			"ChapterCount": "12",
			"VerseCount": "27",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "伯沙撒王在位第三年、有异象现与我但以理是在先前所见的异象之后。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "我见了异象的时候、我以为在以拦省、书珊城中．〔城或作宫〕我见异象又如在乌莱河边。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "我举目观看、见有双角的公绵羊站在河边、两角都高、这角高过那角、更高的是后长的。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "我见那公绵羊往西、往北、往南抵触、兽在他面前都站立不住、也没有能救护脱离他手的、但他任意而行、自高自大。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "我正思想的时候、见有一只公山羊从西而来、遍行全地、脚不沾尘．这山羊两眼当中、有一非常的角。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "他往我所看见站在河边、有双角的公绵羊那里去、大发忿怒、向他直闯。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "我见公山羊就近公绵羊、向他发烈怒、抵触他．折断他的两角、绵羊在他面前站立不住、他将绵羊触倒在地、用脚践踏、没有能救绵羊脱离他手的。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "这山羊极其自高自大、正强盛的时候、那大角折断了．又在角根上向天的四方、〔方原文作风〕长出四个非常的角来。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "四角之中、有一角长出一个小角、向南、向东、向荣美之地、渐渐成为强大。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "他渐渐强大、高及天象、将些天象和星宿抛落在地、用脚践踏。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "并且他自高自大、以为高及天象之君．除掉常献给君的燔祭、毁坏君的圣所。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "因罪过的缘故、有军旅和常献的燔祭交付他、他将真理抛在地上、任意而行、无不顺利。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "我听见有一位圣者说话、又有一位圣者问那说话的圣者、说、这除掉常献的燔祭、和施行毁坏的罪过、将圣所与军旅践踏的异象、〔军旅或作以色列的军〕要到几时才应验呢。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "他对我说、到二千三百日圣所就必洁净。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "我但以理见了这异象、愿意明白其中的意思、忽有一位形状像人的、站在我面前。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "我又听见乌莱河两岸中有人声呼叫说、加百列阿、要使此人明白这异象。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "他便来到我所站的地方．他一来、我就惊慌俯伏在地．他对我说、人子阿、你要明白、因为这是关乎末后的异象。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "他与我说话的时候、我面伏在地沉睡．他就摸我、扶我站起来、"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "说我要指示你恼怒临完必有的事、因为这是关乎末后的定期。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "你所看见双角的公绵羊、就是玛代和波斯王。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "那公山羊、就是希腊王．〔希腊原文作雅完下同〕两眼当中的大角、就是头一王。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "至于那折断了的角、在其根上又长出四角、这四角就是四国、必从这国里兴起来、只是权势都不及他。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "这四国末时、犯法的人罪恶满盈、必有一王兴起、面貌凶恶、能用双关的诈语。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "他的权柄必大、却不是因自己的能力、他必行非常的毁灭、事情顺利、任意而行．又必毁灭有能力的和圣民。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "他用权术成就手中的诡计、心里自高自大、在人坦然无备的时候、毁灭多人．又要站起来攻击万君之君、至终却非因人手而灭亡。"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "所说二千三百日的异象是真的、但你要将这异象封住、因为关乎后来许多的日子。"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "于是我但以理昏迷不醒、病了数日、然后起来办理王的事务．我因这异象惊奇、却无人能明白其中的意思。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " In the third year of the reign of king Belshazzar a vision appeared unto me, even unto me Daniel, after that which appeared unto me at the first."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " And I saw in a vision; and it came to pass, when I saw, that I was at Shushan in the palace, which is in the province of Elam; and I saw in a vision, and I was by the river of Ulai."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Then I lifted up mine eyes, and saw, and, behold, there stood before the river a ram which had two horns: and the two horns were high; but one was higher than the other, and the higher came up last."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " I saw the ram pushing westward, and northward, and southward; so that no beasts might stand before him, neither was there any that could deliver out of his hand; but he did according to his will, and became great."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " And as I was considering, behold, an he goat came from the west on the face of the whole earth, and touched not the ground: and the goat had a notable horn between his eyes."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " And he came to the ram that had two horns, which I had there seen standing before the river, and ran unto him in the fury of his power."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " And I saw him come close unto the ram, and he was moved with choler against him, and smote the ram, and brake his two horns: and there was no power in the ram to stand before him, but he cast him down to the ground, and stamped upon him: and there was none that could deliver the ram out of his hand."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Therefore the he goat waxed very great: and when he was strong, the great horn was broken; and for it came up four notable ones toward the four winds of heaven."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " And out of one of them came forth a little horn, which waxed exceeding great, toward the south, and toward the east, and toward the pleasant land."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " And it waxed great, even to the host of heaven; and it cast down some of the host and of the stars to the ground, and stamped upon them."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Yea, he magnified himself even to the prince of the host, and by him the daily sacrifice was taken away, and the place of his sanctuary was cast down."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " And an host was given him against the daily sacrifice by reason of transgression, and it cast down the truth to the ground; and it practised, and prospered."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Then I heard one saint speaking, and another saint said unto that certain saint which spake, How long shall be the vision concerning the daily sacrifice, and the transgression of desolation, to give both the sanctuary and the host to be trodden under foot?"
						},
						{
							"VerseNumber": "14",
							"VerseContent": " And he said unto me, Unto two thousand and three hundred days; then shall the sanctuary be cleansed."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " And it came to pass, when I, even I Daniel, had seen the vision, and sought for the meaning, then, behold, there stood before me as the appearance of a man."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " And I heard a man's voice between the banks of Ulai, which called, and said, Gabriel, make this man to understand the vision."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " So he came near where I stood: and when he came, I was afraid, and fell upon my face: but he said unto me, Understand, O son of man: for at the time of the end shall be the vision."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " Now as he was speaking with me, I was in a deep sleep on my face toward the ground: but he touched me, and set me upright."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " And he said, Behold, I will make thee know what shall be in the last end of the indignation: for at the time appointed the end shall be."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " The ram which thou sawest having two horns are the kings of Media and Persia."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " And the rough goat is the king of Grecia: and the great horn that is between his eyes is the first king."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " Now that being broken, whereas four stood up for it, four kingdoms shall stand up out of the nation, but not in his power."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " And in the latter time of their kingdom, when the transgressors are come to the full, a king of fierce countenance, and understanding dark sentences, shall stand up."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " And his power shall be mighty, but not by his own power: and he shall destroy wonderfully, and shall prosper, and practise, and shall destroy the mighty and the holy people."
						},
						{
							"VerseNumber": "25",
							"VerseContent": " And through his policy also he shall cause craft to prosper in his hand; and he shall magnify himself in his heart, and by peace shall destroy many: he shall also stand up against the Prince of princes; but he shall be broken without hand."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " And the vision of the evening and the morning which was told is true: wherefore shut thou up the vision; for it shall be for many days."
						},
						{
							"VerseNumber": "27",
							"VerseContent": " And I Daniel fainted, and was sick certain days; afterward I rose up, and did the king's business; and I was astonished at the vision, but none understood it."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "In the third year of King Belshazzar's reign, I, Daniel, had a vision, after the one that had already appeared to me."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "In my vision I saw myself in the citadel of Susa in the province of Elam; in the vision I was beside the Ulai Canal."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "I looked up, and there before me was a ram with two horns, standing beside the canal, and the horns were long. One of the horns was longer than the other but grew up later."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "I watched the ram as he charged toward the west and the north and the south. No animal could stand against him, and none could rescue from his power. He did as he pleased and became great."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "As I was thinking about this, suddenly a goat with a prominent horn between his eyes came from the west, crossing the whole earth without touching the ground."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "He came toward the two-horned ram I had seen standing beside the canal and charged at him in great rage."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "I saw him attack the ram furiously, striking the ram and shattering his two horns. The ram was powerless to stand against him; the goat knocked him to the ground and trampled on him, and none could rescue the ram from his power."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "The goat became very great, but at the height of his power his large horn was broken off, and in its place four prominent horns grew up toward the four winds of heaven."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Out of one of them came another horn, which started small but grew in power to the south and to the east and toward the Beautiful Land."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "It grew until it reached the host of the heavens, and it threw some of the starry host down to the earth and trampled on them."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "It set itself up to be as great as the Prince of the host; it took away the daily sacrifice from him, and the place of his sanctuary was brought low."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Because of rebellion, the host of the saints and the daily sacrifice were given over to it. It prospered in everything it did, and truth was thrown to the ground."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Then I heard a holy one speaking, and another holy one said to him, 'How long will it take for the vision to be fulfilled--the vision concerning the daily sacrifice, the rebellion that causes desolation, and the surrender of the sanctuary and of the host that will be trampled underfoot?'"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "He said to me, 'It will take 2,300 evenings and mornings; then the sanctuary will be reconsecrated.'"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "While I, Daniel, was watching the vision and trying to understand it, there before me stood one who looked like a man."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "And I heard a man's voice from the Ulai calling, 'Gabriel, tell this man the meaning of the vision.'"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "As he came near the place where I was standing, I was terrified and fell prostrate. 'Son of man,' he said to me, 'understand that the vision concerns the time of the end.'"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "While he was speaking to me, I was in a deep sleep, with my face to the ground. Then he touched me and raised me to my feet."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "He said: 'I am going to tell you what will happen later in the time of wrath, because the vision concerns the appointed time of the end."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "The two-horned ram that you saw represents the kings of Media and Persia."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "The shaggy goat is the king of Greece, and the large horn between his eyes is the first king."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "The four horns that replaced the one that was broken off represent four kingdoms that will emerge from his nation but will not have the same power."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "'In the latter part of their reign, when rebels have become completely wicked, a stern-faced king, a master of intrigue, will arise."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "He will become very strong, but not by his own power. He will cause astounding devastation and will succeed in whatever he does. He will destroy the mighty men and the holy people."
						},
						{
							"VerseNumber": "25",
							"VerseContent": "He will cause deceit to prosper, and he will consider himself superior. When they feel secure, he will destroy many and take his stand against the Prince of princes. Yet he will be destroyed, but not by human power."
						},
						{
							"VerseNumber": "26",
							"VerseContent": "'The vision of the evenings and mornings that has been given you is true, but seal up the vision, for it concerns the distant future.'"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "I, Daniel, was exhausted and lay ill for several days. Then I got up and went about the king's business. I was appalled by the vision; it was beyond understanding."
						}
					]
				}
			]
		},
		{
			"BookName": "但以理书",
			"BookName_En": "Daniel",
			"ChapterNumber": "9",
			"ChapterCount": "12",
			"VerseCount": "27",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "玛代族、亚哈随鲁的儿子大利乌、立为迦勒底国的王元年、"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "就是他在位第一年、我但以理从书上得知耶和华的话临到先知耶利米、论耶路撒冷荒凉的年数、七十年为满。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "我便禁食、披麻蒙灰、定意向主　神祈祷恳求。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "我向耶和华我的　神祈祷、认罪、说、主阿、大而可畏的　神、向爱主守主诫命的人、守约施慈爱．"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "我们犯罪作孽、行恶叛逆、偏离你的诫命典章．"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "没有听从你仆人众先知、奉你名向我们君王、首领、列祖、和国中一切百姓所说的话。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "主阿、你是公义的、我们是脸上蒙羞的．因我们犹大人、和耶路撒冷的居民、并以色列众人、或在近处、或在远处、被你赶到各国的人、都得罪了你、正如今日一样。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "主阿、我们和我们的君王、首领、列祖、因得罪了你、就都脸上蒙羞。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "主、我们的　神、是怜悯饶恕人的、我们却违背了他、"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "也没有听从耶和华我们　神的话、没有遵行他借仆人众先知向我们所陈明的律法。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "以色列众人都犯了你的律法、偏行、不听从你的话、因此、在你仆人摩西律法上所写的咒诅、和誓言、都倾在我们身上、因我们得罪了　神。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "他使大灾祸临到我们、成就了警戒我们和审判我们官长的话．原来在普天之下、未曾行过像在耶路撒冷所行的。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "这一切灾祸临到我们身上、是照摩西律法上所写的、我们却没有求耶和华我们　神的恩典、使我们回头离开罪孽、明白你的真理。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "所以耶和华留意使这灾祸临到我们身上、因为耶和华我们的　神在他所行的事上、都是公义．我们并没有听从他的话。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "主我们的　神阿、你曾用大能的手领你的子民出埃及地、使自己得了名、正如今日一样．我们犯了罪、作了恶。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "主阿、求你按你的大仁大义、使你的怒气和忿怒转离你的城耶路撒冷、就是你的圣山．耶路撒冷和你的子民、因我们的罪恶和我们列祖的罪孽、被四围的人羞辱。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "我们的　神阿、现在求你垂听仆人的祈祷恳求、为自己使脸光照你荒凉的圣所。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "我的　神阿、求你侧耳而听、睁眼而看、眷顾我们荒凉之地、和称为你名下的城．我们在你面前恳求、原不是因自己的义、乃因你的大怜悯。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "求主垂听、求主赦免、求主应允而行、为你自己不要迟延、我的　神阿、因这城和这民、都是称为你名下的。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "我说话、祷告、承认我的罪、和本国之民以色列的罪、为我　神的圣山、在耶和华我　神面前恳求．"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "我正祷告的时候、先前在异象中所见的那位加百列、奉命迅速飞来、约在献晚祭的时候、按手在我身上。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "他指教我说、但以理阿、现在我出来要使你有智慧、有聪明。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "你初恳求的时候、就发出命令、我来告诉你、因你大蒙眷爱．所以你要思想明白这以下的事、和异象。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "为你本国之民、和你圣城、已经定了七十个七、要止住罪过、除净罪恶、赎尽罪孽、引进〔或作彰显〕永义、封住异象和预言、并膏至圣者。〔者或作所〕"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "你当知道、当明白、从出令重新建造耶路撒冷、直到有受膏君的时候、必有七个七、和六十二个七．正在艰难的时候、耶路撒冷城连街带濠、都必重新建造。"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "过了六十二个七、那受膏者〔那或作有〕必被剪除、一无所有、必有一王的民来毁灭这城、和圣所．至终必如洪水冲没、必有争战．一直到底、荒凉的事已经定了。"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "一七之内、他必与许多人坚定盟约、一七之半、他必使祭祀与供献止息．那行毁坏可憎的〔或作使地荒凉的〕如飞而来、并且有忿怒倾在那行毁坏的身上、〔或作倾在那荒凉之地〕直到所定的结局。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " In the first year of Darius the son of Ahasuerus, of the seed of the Medes, which was made king over the realm of the Chaldeans;"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " In the first year of his reign I Daniel understood by books the number of the years, whereof the word of the LORD came to Jeremiah the prophet, that he would accomplish seventy years in the desolations of Jerusalem."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " And I set my face unto the Lord God, to seek by prayer and supplication, with fasting, and sackcloth, and ashes:"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " And I prayed unto the LORD my God, and made my confession, and said, O Lord, the great and dreadful God, keeping the covenant and mercy to them that love him, and to them that keep his commandments;"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " We have sinned, and have committed iniquity, and have done wickedly, and have rebelled, even by departing from thy precepts and from thy judgments:"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Neither have we hearkened unto thy servants the prophets, which spake in thy name to our kings, our princes, and our fathers, and to all the people of the land."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " O Lord, righteousness belongeth unto thee, but unto us confusion of faces, as at this day; to the men of Judah, and to the inhabitants of Jerusalem, and unto all Israel, that are near, and that are far off, through all the countries whither thou hast driven them, because of their trespass that they have trespassed against thee."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " O Lord, to us belongeth confusion of face, to our kings, to our princes, and to our fathers, because we have sinned against thee."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " To the Lord our God belong mercies and forgivenesses, though we have rebelled against him;"
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Neither have we obeyed the voice of the LORD our God, to walk in his laws, which he set before us by his servants the prophets."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Yea, all Israel have transgressed thy law, even by departing, that they might not obey thy voice; therefore the curse is poured upon us, and the oath that is written in the law of Moses the servant of God, because we have sinned against him."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " And he hath confirmed his words, which he spake against us, and against our judges that judged us, by bringing upon us a great evil: for under the whole heaven hath not been done as hath been done upon Jerusalem."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " As it is written in the law of Moses, all this evil is come upon us: yet made we not our prayer before the LORD our God, that we might turn from our iniquities, and understand thy truth."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Therefore hath the LORD watched upon the evil, and brought it upon us: for the LORD our God is righteous in all his works which he doeth: for we obeyed not his voice."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " And now, O Lord our God, that hast brought thy people forth out of the land of Egypt with a mighty hand, and hast gotten thee renown, as at this day; we have sinned, we have done wickedly."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " O Lord, according to all thy righteousness, I beseech thee, let thine anger and thy fury be turned away from thy city Jerusalem, thy holy mountain: because for our sins, and for the iniquities of our fathers, Jerusalem and thy people are become a reproach to all that are about us."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Now therefore, O our God, hear the prayer of thy servant, and his supplications, and cause thy face to shine upon thy sanctuary that is desolate, for the Lord's sake."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " O my God, incline thine ear, and hear; open thine eyes, and behold our desolations, and the city which is called by thy name: for we do not present our supplications before thee for our righteousnesses, but for thy great mercies."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " O Lord, hear; O Lord, forgive; O Lord, hearken and do; defer not, for thine own sake, O my God: for thy city and thy people are called by thy name."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " And whiles I was speaking, and praying, and confessing my sin and the sin of my people Israel, and presenting my supplication before the LORD my God for the holy mountain of my God;"
						},
						{
							"VerseNumber": "21",
							"VerseContent": " Yea, whiles I was speaking in prayer, even the man Gabriel, whom I had seen in the vision at the beginning, being caused to fly swiftly, touched me about the time of the evening oblation."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " And he informed me, and talked with me, and said, O Daniel, I am now come forth to give thee skill and understanding."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " At the beginning of thy supplications the commandment came forth, and I am come to shew thee; for thou art greatly beloved: therefore understand the matter, and consider the vision."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " Seventy weeks are determined upon thy people and upon thy holy city, to finish the transgression, and to make an end of sins, and to make reconciliation for iniquity, and to bring in everlasting righteousness, and to seal up the vision and prophecy, and to anoint the most Holy."
						},
						{
							"VerseNumber": "25",
							"VerseContent": " Know therefore and understand, that from the going forth of the commandment to restore and to build Jerusalem unto the Messiah the Prince shall be seven weeks, and threescore and two weeks: the street shall be built again, and the wall, even in troublous times."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " And after threescore and two weeks shall Messiah be cut off, but not for himself: and the people of the prince that shall come shall destroy the city and the sanctuary; and the end thereof shall be with a flood, and unto the end of the war desolations are determined."
						},
						{
							"VerseNumber": "27",
							"VerseContent": " And he shall confirm the covenant with many for one week: and in the midst of the week he shall cause the sacrifice and the oblation to cease, and for the overspreading of abominations he shall make it desolate, even until the consummation, and that determined shall be poured upon the desolate."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "In the first year of Darius son of Xerxes (a Mede by descent), who was made ruler over the Babylonian kingdom--"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "in the first year of his reign, I, Daniel, understood from the Scriptures, according to the word of the LORD given to Jeremiah the prophet, that the desolation of Jerusalem would last seventy years."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "So I turned to the Lord God and pleaded with him in prayer and petition, in fasting, and in sackcloth and ashes."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "I prayed to the LORD my God and confessed: 'O Lord, the great and awesome God, who keeps his covenant of love with all who love him and obey his commands,"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "we have sinned and done wrong. We have been wicked and have rebelled; we have turned away from your commands and laws."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "We have not listened to your servants the prophets, who spoke in your name to our kings, our princes and our fathers, and to all the people of the land."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "'Lord, you are righteous, but this day we are covered with shame--the men of Judah and people of Jerusalem and all Israel, both near and far, in all the countries where you have scattered us because of our unfaithfulness to you."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "O LORD, we and our kings, our princes and our fathers are covered with shame because we have sinned against you."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "The Lord our God is merciful and forgiving, even though we have rebelled against him;"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "we have not obeyed the LORD our God or kept the laws he gave us through his servants the prophets."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "All Israel has transgressed your law and turned away, refusing to obey you. 'Therefore the curses and sworn judgments written in the Law of Moses, the servant of God, have been poured out on us, because we have sinned against you."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "You have fulfilled the words spoken against us and against our rulers by bringing upon us great disaster. Under the whole heaven nothing has ever been done like what has been done to Jerusalem."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Just as it is written in the Law of Moses, all this disaster has come upon us, yet we have not sought the favor of the LORD our God by turning from our sins and giving attention to your truth."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "The LORD did not hesitate to bring the disaster upon us, for the LORD our God is righteous in everything he does; yet we have not obeyed him."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "'Now, O Lord our God, who brought your people out of Egypt with a mighty hand and who made for yourself a name that endures to this day, we have sinned, we have done wrong."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "O Lord, in keeping with all your righteous acts, turn away your anger and your wrath from Jerusalem, your city, your holy hill. Our sins and the iniquities of our fathers have made Jerusalem and your people an object of scorn to all those around us."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "'Now, our God, hear the prayers and petitions of your servant. For your sake, O Lord, look with favor on your desolate sanctuary."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "Give ear, O God, and hear; open your eyes and see the desolation of the city that bears your Name. We do not make requests of you because we are righteous, but because of your great mercy."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "O Lord, listen! O Lord, forgive! O Lord, hear and act! For your sake, O my God, do not delay, because your city and your people bear your Name.'"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "While I was speaking and praying, confessing my sin and the sin of my people Israel and making my request to the LORD my God for his holy hill--"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "while I was still in prayer, Gabriel, the man I had seen in the earlier vision, came to me in swift flight about the time of the evening sacrifice."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "He instructed me and said to me, 'Daniel, I have now come to give you insight and understanding."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "As soon as you began to pray, an answer was given, which I have come to tell you, for you are highly esteemed. Therefore, consider the message and understand the vision:"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "'Seventy 'sevens' are decreed for your people and your holy city to finish transgression, to put an end to sin, to atone for wickedness, to bring in everlasting righteousness, to seal up vision and prophecy and to anoint the most holy."
						},
						{
							"VerseNumber": "25",
							"VerseContent": "'Know and understand this: From the issuing of the decree to restore and rebuild Jerusalem until the Anointed One, the ruler, comes, there will be seven 'sevens,' and sixty-two 'sevens.' It will be rebuilt with streets and a trench, but in times of trouble."
						},
						{
							"VerseNumber": "26",
							"VerseContent": "After the sixty-two 'sevens,' the Anointed One will be cut off and will have nothing. The people of the ruler who will come will destroy the city and the sanctuary. The end will come like a flood: War will continue until the end, and desolations have been decreed."
						},
						{
							"VerseNumber": "27",
							"VerseContent": "He will confirm a covenant with many for one 'seven.' In the middle of the 'seven' he will put an end to sacrifice and offering. And on a wing of the temple he will set up an abomination that causes desolation, until the end that is decreed is poured out on him.'"
						}
					]
				}
			]
		},
		{
			"BookName": "但以理书",
			"BookName_En": "Daniel",
			"ChapterNumber": "10",
			"ChapterCount": "12",
			"VerseCount": "21",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "波斯王古列第三年、有事显给称为伯提沙撒的但以理．这事是真的、是指着大争战、但以理通达这事、明白这异象。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "当那时、我但以理悲伤了三个七日。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "美味我没有吃、酒肉没有入我的口、也没有用油抹我的身、直到满了三个七日。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "正月二十四日、我在希底结大河边、"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "举目观看、见有一人身穿细麻衣、腰束乌法精金带。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "他身体如水苍玉、面貌如闪电、眼目如火把、手和脚如光明的铜、说话的声音如大众的声音。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "这异象、惟有我但以理一人看见、同着我的人没有看见、他们却大大战兢、逃跑隐藏、"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "只剩下我一人．我见了这大异象便浑身无力、面貌失色、毫无气力。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "我却听见他说话的声音、一听见就面伏在地沉睡了。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "忽然有一手按在我身上、使我用膝和手掌、支持微起。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "他对我说、大蒙眷爱的但以理阿、要明白我与你所说的话、只管站起来、因为我现在奉差遣来到你这里．他对我说这话、我便战战兢兢的立起来。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "他就说、但以理阿、不要惧怕、因为从你第一日专心求明白将来的事、又在你　神面前刻苦己心、你的言语已蒙应允、我是因你的言语而来。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "但波斯国的魔君、拦阻我二十一日、忽然有大君〔就是天使长二十一节同〕中的一位米迦勒来帮助我、我就停留在波斯诸王那里。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "现在我来要使你明白本国之民日后必遭遇的事、因为这异象关乎后来许多的日子。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "他向我这样说、我就脸面朝地、哑口无声。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "不料、有一位像人的、摸我的嘴唇、我便开口向那站在我面前的说、我主阿、因见这异象我大大愁苦、毫无气力。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "我主的仆人怎能与我主说话呢．我一见异象就浑身无力、毫无气息。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "有一位形状像人的、又摸我使我有力量。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "他说、大蒙眷爱的人哪、不要惧怕、愿你平安、你总要坚强．他一向我说话、我便觉得有力量、说、我主请说、因你使我有力量。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "他就说、你知道我为何来见你么、现在我要回去与波斯的魔君争战、我去后希腊〔原文作雅完〕的魔君必来。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "但我要将那录在真确书上的事告诉你．除了你们的大君米迦勒之外、没有帮助我抵挡这两魔君的。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " In the third year of Cyrus king of Persia a thing was revealed unto Daniel, whose name was called Belteshazzar; and the thing was true, but the time appointed was long: and he understood the thing, and had understanding of the vision."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " In those days I Daniel was mourning three full weeks."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " I ate no pleasant bread, neither came flesh nor wine in my mouth, neither did I anoint myself at all, till three whole weeks were fulfilled."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " And in the four and twentieth day of the first month, as I was by the side of the great river, which is Hiddekel;"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Then I lifted up mine eyes, and looked, and behold a certain man clothed in linen, whose loins were girded with fine gold of Uphaz:"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " His body also was like the beryl, and his face as the appearance of lightning, and his eyes as lamps of fire, and his arms and his feet like in colour to polished brass, and the voice of his words like the voice of a multitude."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " And I Daniel alone saw the vision: for the men that were with me saw not the vision; but a great quaking fell upon them, so that they fled to hide themselves."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Therefore I was left alone, and saw this great vision, and there remained no strength in me: for my comeliness was turned in me into corruption, and I retained no strength."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Yet heard I the voice of his words: and when I heard the voice of his words, then was I in a deep sleep on my face, and my face toward the ground."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " And, behold, an hand touched me, which set me upon my knees and upon the palms of my hands."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " And he said unto me, O Daniel, a man greatly beloved, understand the words that I speak unto thee, and stand upright: for unto thee am I now sent. And when he had spoken this word unto me, I stood trembling."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Then said he unto me, Fear not, Daniel: for from the first day that thou didst set thine heart to understand, and to chasten thyself before thy God, thy words were heard, and I am come for thy words."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " But the prince of the kingdom of Persia withstood me one and twenty days: but, lo, Michael, one of the chief princes, came to help me; and I remained there with the kings of Persia."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Now I am come to make thee understand what shall befall thy people in the latter days: for yet the vision is for many days."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " And when he had spoken such words unto me, I set my face toward the ground, and I became dumb."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " And, behold, one like the similitude of the sons of men touched my lips: then I opened my mouth, and spake, and said unto him that stood before me, O my lord, by the vision my sorrows are turned upon me, and I have retained no strength."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " For how can the servant of this my lord talk with this my lord? for as for me, straightway there remained no strength in me, neither is there breath left in me."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " Then there came again and touched me one like the appearance of a man, and he strengthened me,"
						},
						{
							"VerseNumber": "19",
							"VerseContent": " And said, O man greatly beloved, fear not: peace be unto thee, be strong, yea, be strong. And when he had spoken unto me, I was strengthened, and said, Let my lord speak; for thou hast strengthened me."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " Then said he, Knowest thou wherefore I come unto thee? and now will I return to fight with the prince of Persia: and when I am gone forth, lo, the prince of Grecia shall come."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " But I will shew thee that which is noted in the scripture of truth: and there is none that holdeth with me in these things, but Michael your prince."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "In the third year of Cyrus king of Persia, a revelation was given to Daniel (who was called Belteshazzar). Its message was true and it concerned a great war. The understanding of the message came to him in a vision."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "At that time I, Daniel, mourned for three weeks."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "I ate no choice food; no meat or wine touched my lips; and I used no lotions at all until the three weeks were over."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "On the twenty-fourth day of the first month, as I was standing on the bank of the great river, the Tigris,"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "I looked up and there before me was a man dressed in linen, with a belt of the finest gold around his waist."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "His body was like chrysolite, his face like lightning, his eyes like flaming torches, his arms and legs like the gleam of burnished bronze, and his voice like the sound of a multitude."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "I, Daniel, was the only one who saw the vision; the men with me did not see it, but such terror overwhelmed them that they fled and hid themselves."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "So I was left alone, gazing at this great vision; I had no strength left, my face turned deathly pale and I was helpless."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Then I heard him speaking, and as I listened to him, I fell into a deep sleep, my face to the ground."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "A hand touched me and set me trembling on my hands and knees."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "He said, 'Daniel, you who are highly esteemed, consider carefully the words I am about to speak to you, and stand up, for I have now been sent to you.' And when he said this to me, I stood up trembling."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Then he continued, 'Do not be afraid, Daniel. Since the first day that you set your mind to gain understanding and to humble yourself before your God, your words were heard, and I have come in response to them."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "But the prince of the Persian kingdom resisted me twenty-one days. Then Michael, one of the chief princes, came to help me, because I was detained there with the king of Persia."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "Now I have come to explain to you what will happen to your people in the future, for the vision concerns a time yet to come.'"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "While he was saying this to me, I bowed with my face toward the ground and was speechless."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "Then one who looked like a man touched my lips, and I opened my mouth and began to speak. I said to the one standing before me, 'I am overcome with anguish because of the vision, my lord, and I am helpless."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "How can I, your servant, talk with you, my lord? My strength is gone and I can hardly breathe.'"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "Again the one who looked like a man touched me and gave me strength."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "'Do not be afraid, O man highly esteemed,' he said. 'Peace! Be strong now; be strong.' When he spoke to me, I was strengthened and said, 'Speak, my lord, since you have given me strength.'"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "So he said, 'Do you know why I have come to you? Soon I will return to fight against the prince of Persia, and when I go, the prince of Greece will come;"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "but first I will tell you what is written in the Book of Truth. (No one supports me against them except Michael, your prince."
						}
					]
				}
			]
		},
		{
			"BookName": "但以理书",
			"BookName_En": "Daniel",
			"ChapterNumber": "11",
			"ChapterCount": "12",
			"VerseCount": "45",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "又说、当玛代王大利乌元年、我曾起来扶助米迦勒、使他坚强。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "现在我将真事指示你、波斯还有三王兴起、第四王必富足远胜诸王、他因富足成为强盛、就必激动大众攻击希腊国。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "必有一个勇敢的王兴起、执掌大权、随意而行。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "他兴起的时候、他的国必破裂、向天的四方〔方原文作风〕分开、却不归他的后裔、治国的权势也都不及他、因为他的国必被拔出、归与他后裔之外的人。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "南方的王必强盛、他将帅中必有一个比他更强盛、执掌权柄、他的权柄甚大。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "过些年后、他们必互相连合．南方王的女儿、必就了北方王来立约、但这女子帮助之力、存立不住、王和他所倚靠之力、也不能存立．这女子和引导他来的、并生他的、以及当时扶助他的、都必交与死地。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "但这女子的本家、〔本家原文作根〕必另生一子〔子原文作枝〕继续王位、他必率领军队进入北方王的保障、攻击他们、而且得胜．"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "并将他们的神像、和铸成的偶像、与金银的宝器掠到埃及去．数年之内、他不去攻击北方的王。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "北方的王〔原文作他〕必入南方王的国、却要仍回本地。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "北方王〔原文作他〕的二子必动干戈、招聚许多军兵、这军兵前去、如洪水泛滥、又必再去争战直到南方王的保障。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "南方王必发烈怒、出来与北方王争战、摆列大军、北方王的军兵必交付他手。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "他的众军高傲、他的心也必自高、他虽使数万人仆倒、却不得常胜。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "北方王必回来摆列大军、比先前的更多、满了所定的年数、他必率领大军、带极多的军装来。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "那时必有许多人起来攻击南方王、并且你本国的强暴人必兴起、要应验那异象、他们却要败亡。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "北方王必来筑垒攻取坚固城．南方的军兵必站立不住、就是选择的精兵〔精兵原文作民〕也无力站住。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "来攻击他的、必任意而行、无人在北方王〔原文作他〕面前站立得住．他必站在那荣美之地、用手施行毁灭。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "他必定意用全国之力而来、立公正的约、照约而行、将自己的女儿给南方王为妻、想要败坏他、〔或作埃及〕这计却不得成就、与自己毫无益处。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "其后他必转回夺取了许多海岛．但有一大帅、除掉他令人受的羞辱、并且使这羞辱归他本身。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "他就必转向本地的保障、却要绊跌仆倒、归于无有。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "那时必有一人兴起接续他为王、使横征暴敛的人、通行国中的荣美地、这王不多日就必灭亡、却不因忿怒、也不因争战。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "必有一个卑鄙的人兴起接续为王、人未曾将国的尊荣给他、他却趁人坦然无备的时候、用谄媚的话得国。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "必有无数的军兵势如洪水、在他面前冲没败坏．同盟的君也必如此。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "与那君结盟之后、他必行诡诈、因为他必上来以微小的军〔原文作民〕成为强盛。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "趁人坦然无备的时候、他必来到国中极肥美之地、行他列祖和他列祖之祖所未曾行的、将掳物、掠物、和财宝、散给众人．又要设计攻打保障、然而这都是暂时的。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "他必奋勇向前、率领大军攻击南方王、南方王也必以极大极强的军兵与他争战、却站立不住、因为有人设计谋害南方王。"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "吃王膳的、必败坏他、他的军队、必被冲没、而且被杀的甚多。"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "至于这二王、他们心怀恶计、同席说谎、计谋却不成就、因为到了定期、事就了结。"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "北方王〔原文作他〕必带许多财宝回往本国、他的心反对圣约、任意而行、回到本地。"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "到了定期、他必返回、来到南方、后一次、却不如前一次、"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "因为基提战船、必来攻击他、他就丧胆而回、又要恼恨圣约、任意而行．他必回来联络背弃圣约的人。"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "他必兴兵、这兵必亵渎圣地、就是保障、除掉常献的燔祭、设立那行毁坏可憎的。"
						},
						{
							"VerseNumber": "32",
							"VerseContent": "作恶违背圣约的人、他必用巧言勾引．惟独认识　神的子民、必刚强行事。"
						},
						{
							"VerseNumber": "33",
							"VerseContent": "民间的智慧人、必训诲多人、然而他们多日必倒在刀下、或被火烧、或被掳掠抢夺。"
						},
						{
							"VerseNumber": "34",
							"VerseContent": "他们仆倒的时候、稍得扶助、却有许多人用谄媚的话亲近他们。"
						},
						{
							"VerseNumber": "35",
							"VerseContent": "智慧人中有些仆倒的、为要熬炼其余的人、使他们清净洁白、直到末了、因为到了定期、事就了结。"
						},
						{
							"VerseNumber": "36",
							"VerseContent": "王必任意而行、自高自大、超过所有的　神、又用奇异的话攻击万　神之　神．他必行事亨通、直到主的忿怒完毕、因为所定的事、必然成就。"
						},
						{
							"VerseNumber": "37",
							"VerseContent": "他必不顾他列祖的神、也不顾妇女所羡慕的神、无论何神他都不顾、因为他必自大、高过一切。"
						},
						{
							"VerseNumber": "38",
							"VerseContent": "他倒要敬拜保障的神、用金银宝石、和可爱之物、敬奉他列祖所不认识的神。"
						},
						{
							"VerseNumber": "39",
							"VerseContent": "他必靠外邦神的帮助、攻破最坚固的保障．凡承认他的、他必将荣耀加给他们、使他们管辖许多人、又为贿赂分地与他们。"
						},
						{
							"VerseNumber": "40",
							"VerseContent": "到末了、南方王要与他交战、北方王必用战车、马兵、和许多战船、势如暴风来攻击他、也必进入列国如洪水泛滥．"
						},
						{
							"VerseNumber": "41",
							"VerseContent": "又必进入那荣美之地、有许多国就被倾覆、但以东人、摩押人、和一大半亚扪人、必脱离他的手。"
						},
						{
							"VerseNumber": "42",
							"VerseContent": "他必伸手攻击列国．埃及地也不得脱离。"
						},
						{
							"VerseNumber": "43",
							"VerseContent": "他必把持埃及的金银财宝、和各样的宝物．吕彼亚人、和古实人、都必跟从他。"
						},
						{
							"VerseNumber": "44",
							"VerseContent": "但从东方和北方必有消息扰乱他、他就大发烈怒出去、要将多人杀灭净尽。"
						},
						{
							"VerseNumber": "45",
							"VerseContent": "他必在海和荣美的圣山中间、设立他如宫殿的帐幕．然而到了他的结局、必无人能帮助他。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Also I in the first year of Darius the Mede, even I, stood to confirm and to strengthen him."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " And now will I shew thee the truth. Behold, there shall stand up yet three kings in Persia; and the fourth shall be far richer than they all: and by his strength through his riches he shall stir up all against the realm of Grecia."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " And a mighty king shall stand up, that shall rule with great dominion, and do according to his will."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " And when he shall stand up, his kingdom shall be broken, and shall be divided toward the four winds of heaven; and not to his posterity, nor according to his dominion which he ruled: for his kingdom shall be plucked up, even for others beside those."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " And the king of the south shall be strong, and one of his princes; and he shall be strong above him, and have dominion; his dominion shall be a great dominion."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " And in the end of years they shall join themselves together; for the king's daughter of the south shall come to the king of the north to make an agreement: but she shall not retain the power of the arm; neither shall he stand, nor his arm: but she shall be given up, and they that brought her, and he that begat her, and he that strengthened her in these times."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " But out of a branch of her roots shall one stand up in his estate, which shall come with an army, and shall enter into the fortress of the king of the north, and shall deal against them, and shall prevail:"
						},
						{
							"VerseNumber": "8",
							"VerseContent": " And shall also carry captives into Egypt their gods, with their princes, and with their precious vessels of silver and of gold; and he shall continue more years than the king of the north."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " So the king of the south shall come into his kingdom, and shall return into his own land."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " But his sons shall be stirred up, and shall assemble a multitude of great forces: and one shall certainly come, and overflow, and pass through: then shall he return, and be stirred up, even to his fortress."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " And the king of the south shall be moved with choler, and shall come forth and fight with him, even with the king of the north: and he shall set forth a great multitude; but the multitude shall be given into his hand."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " And when he hath taken away the multitude, his heart shall be lifted up; and he shall cast down many ten thousands: but he shall not be strengthened by it."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " For the king of the north shall return, and shall set forth a multitude greater than the former, and shall certainly come after certain years with a great army and with much riches."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " And in those times there shall many stand up against the king of the south: also the robbers of thy people shall exalt themselves to establish the vision; but they shall fall."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " So the king of the north shall come, and cast up a mount, and take the most fenced cities: and the arms of the south shall not withstand, neither his chosen people, neither shall there be any strength to withstand."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " But he that cometh against him shall do according to his own will, and none shall stand before him: and he shall stand in the glorious land, which by his hand shall be consumed."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " He shall also set his face to enter with the strength of his whole kingdom, and upright ones with him; thus shall he do: and he shall give him the daughter of women, corrupting her: but she shall not stand on his side, neither be for him."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " After this shall he turn his face unto the isles, and shall take many: but a prince for his own behalf shall cause the reproach offered by him to cease; without his own reproach he shall cause it to turn upon him."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Then he shall turn his face toward the fort of his own land: but he shall stumble and fall, and not be found."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " Then shall stand up in his estate a raiser of taxes in the glory of the kingdom: but within few days he shall be destroyed, neither in anger, nor in battle."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " And in his estate shall stand up a vile person, to whom they shall not give the honour of the kingdom: but he shall come in peaceably, and obtain the kingdom by flatteries."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " And with the arms of a flood shall they be overflown from before him, and shall be broken; yea, also the prince of the covenant."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " And after the league made with him he shall work deceitfully: for he shall come up, and shall become strong with a small people."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " He shall enter peaceably even upon the fattest places of the province; and he shall do that which his fathers have not done, nor his fathers' fathers; he shall scatter among them the prey, and spoil, and riches: yea, and he shall forecast his devices against the strong holds, even for a time."
						},
						{
							"VerseNumber": "25",
							"VerseContent": " And he shall stir up his power and his courage against the king of the south with a great army; and the king of the south shall be stirred up to battle with a very great and mighty army; but he shall not stand: for they shall forecast devices against him."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " Yea, they that feed of the portion of his meat shall destroy him, and his army shall overflow: and many shall fall down slain."
						},
						{
							"VerseNumber": "27",
							"VerseContent": " And both these kings' hearts shall be to do mischief, and they shall speak lies at one table; but it shall not prosper: for yet the end shall be at the time appointed."
						},
						{
							"VerseNumber": "28",
							"VerseContent": " Then shall he return into his land with great riches; and his heart shall be against the holy covenant; and he shall do exploits, and return to his own land."
						},
						{
							"VerseNumber": "29",
							"VerseContent": " At the time appointed he shall return, and come toward the south; but it shall not be as the former, or as the latter."
						},
						{
							"VerseNumber": "30",
							"VerseContent": " For the ships of Chittim shall come against him: therefore he shall be grieved, and return, and have indignation against the holy covenant: so shall he do; he shall even return, and have intelligence with them that forsake the holy covenant."
						},
						{
							"VerseNumber": "31",
							"VerseContent": " And arms shall stand on his part, and they shall pollute the sanctuary of strength, and shall take away the daily sacrifice, and they shall place the abomination that maketh desolate."
						},
						{
							"VerseNumber": "32",
							"VerseContent": " And such as do wickedly against the covenant shall he corrupt by flatteries: but the people that do know their God shall be strong, and do exploits."
						},
						{
							"VerseNumber": "33",
							"VerseContent": " And they that understand among the people shall instruct many: yet they shall fall by the sword, and by flame, by captivity, and by spoil, many days."
						},
						{
							"VerseNumber": "34",
							"VerseContent": " Now when they shall fall, they shall be holpen with a little help: but many shall cleave to them with flatteries."
						},
						{
							"VerseNumber": "35",
							"VerseContent": " And some of them of understanding shall fall, to try them, and to purge, and to make them white, even to the time of the end: because it is yet for a time appointed."
						},
						{
							"VerseNumber": "36",
							"VerseContent": " And the king shall do according to his will; and he shall exalt himself, and magnify himself above every god, and shall speak marvellous things against the God of gods, and shall prosper till the indignation be accomplished: for that that is determined shall be done."
						},
						{
							"VerseNumber": "37",
							"VerseContent": " Neither shall he regard the God of his fathers, nor the desire of women, nor regard any god: for he shall magnify himself above all."
						},
						{
							"VerseNumber": "38",
							"VerseContent": " But in his estate shall he honour the God of forces: and a god whom his fathers knew not shall he honour with gold, and silver, and with precious stones, and pleasant things."
						},
						{
							"VerseNumber": "39",
							"VerseContent": " Thus shall he do in the most strong holds with a strange god, whom he shall acknowledge and increase with glory: and he shall cause them to rule over many, and shall divide the land for gain."
						},
						{
							"VerseNumber": "40",
							"VerseContent": " And at the time of the end shall the king of the south push at him: and the king of the north shall come against him like a whirlwind, with chariots, and with horsemen, and with many ships; and he shall enter into the countries, and shall overflow and pass over."
						},
						{
							"VerseNumber": "41",
							"VerseContent": " He shall enter also into the glorious land, and many countries shall be overthrown: but these shall escape out of his hand, even Edom, and Moab, and the chief of the children of Ammon."
						},
						{
							"VerseNumber": "42",
							"VerseContent": " He shall stretch forth his hand also upon the countries: and the land of Egypt shall not escape."
						},
						{
							"VerseNumber": "43",
							"VerseContent": " But he shall have power over the treasures of gold and of silver, and over all the precious things of Egypt: and the Libyans and the Ethiopians shall be at his steps."
						},
						{
							"VerseNumber": "44",
							"VerseContent": " But tidings out of the east and out of the north shall trouble him: therefore he shall go forth with great fury to destroy, and utterly to make away many."
						},
						{
							"VerseNumber": "45",
							"VerseContent": " And he shall plant the tabernacles of his palace between the seas in the glorious holy mountain; yet he shall come to his end, and none shall help him."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "And in the first year of Darius the Mede, I took my stand to support and protect him.)"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "'Now then, I tell you the truth: Three more kings will appear in Persia, and then a fourth, who will be far richer than all the others. When he has gained power by his wealth, he will stir up everyone against the kingdom of Greece."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "Then a mighty king will appear, who will rule with great power and do as he pleases."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "After he has appeared, his empire will be broken up and parceled out toward the four winds of heaven. It will not go to his descendants, nor will it have the power he exercised, because his empire will be uprooted and given to others."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "'The king of the South will become strong, but one of his commanders will become even stronger than he and will rule his own kingdom with great power."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "After some years, they will become allies. The daughter of the king of the South will go to the king of the North to make an alliance, but she will not retain her power, and he and his power will not last. In those days she will be handed over, together with her royal escort and her father and the one who supported her."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "'One from her family line will arise to take her place. He will attack the forces of the king of the North and enter his fortress; he will fight against them and be victorious."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "He will also seize their gods, their metal images and their valuable articles of silver and gold and carry them off to Egypt. For some years he will leave the king of the North alone."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Then the king of the North will invade the realm of the king of the South but will retreat to his own country."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "His sons will prepare for war and assemble a great army, which will sweep on like an irresistible flood and carry the battle as far as his fortress."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "'Then the king of the South will march out in a rage and fight against the king of the North, who will raise a large army, but it will be defeated."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "When the army is carried off, the king of the South will be filled with pride and will slaughter many thousands, yet he will not remain triumphant."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "For the king of the North will muster another army, larger than the first; and after several years, he will advance with a huge army fully equipped."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "'In those times many will rise against the king of the South. The violent men among your own people will rebel in fulfillment of the vision, but without success."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "Then the king of the North will come and build up siege ramps and will capture a fortified city. The forces of the South will be powerless to resist; even their best troops will not have the strength to stand."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "The invader will do as he pleases; no one will be able to stand against him. He will establish himself in the Beautiful Land and will have the power to destroy it."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "He will determine to come with the might of his entire kingdom and will make an alliance with the king of the South. And he will give him a daughter in marriage in order to overthrow the kingdom, but his plans will not succeed or help him."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "Then he will turn his attention to the coastlands and will take many of them, but a commander will put an end to his insolence and will turn his insolence back upon him."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "After this, he will turn back toward the fortresses of his own country but will stumble and fall, to be seen no more."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "'His successor will send out a tax collector to maintain the royal splendor. In a few years, however, he will be destroyed, yet not in anger or in battle."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "'He will be succeeded by a contemptible person who has not been given the honor of royalty. He will invade the kingdom when its people feel secure, and he will seize it through intrigue."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "Then an overwhelming army will be swept away before him; both it and a prince of the covenant will be destroyed."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "After coming to an agreement with him, he will act deceitfully, and with only a few people he will rise to power."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "When the richest provinces feel secure, he will invade them and will achieve what neither his fathers nor his forefathers did. He will distribute plunder, loot and wealth among his followers. He will plot the overthrow of fortresses--but only for a time."
						},
						{
							"VerseNumber": "25",
							"VerseContent": "'With a large army he will stir up his strength and courage against the king of the South. The king of the South will wage war with a large and very powerful army, but he will not be able to stand because of the plots devised against him."
						},
						{
							"VerseNumber": "26",
							"VerseContent": "Those who eat from the king's provisions will try to destroy him; his army will be swept away, and many will fall in battle."
						},
						{
							"VerseNumber": "27",
							"VerseContent": "The two kings, with their hearts bent on evil, will sit at the same table and lie to each other, but to no avail, because an end will still come at the appointed time."
						},
						{
							"VerseNumber": "28",
							"VerseContent": "The king of the North will return to his own country with great wealth, but his heart will be set against the holy covenant. He will take action against it and then return to his own country."
						},
						{
							"VerseNumber": "29",
							"VerseContent": "'At the appointed time he will invade the South again, but this time the outcome will be different from what it was before."
						},
						{
							"VerseNumber": "30",
							"VerseContent": "Ships of the western coastlands will oppose him, and he will lose heart. Then he will turn back and vent his fury against the holy covenant. He will return and show favor to those who forsake the holy covenant."
						},
						{
							"VerseNumber": "31",
							"VerseContent": "'His armed forces will rise up to desecrate the temple fortress and will abolish the daily sacrifice. Then they will set up the abomination that causes desolation."
						},
						{
							"VerseNumber": "32",
							"VerseContent": "With flattery he will corrupt those who have violated the covenant, but the people who know their God will firmly resist him."
						},
						{
							"VerseNumber": "33",
							"VerseContent": "'Those who are wise will instruct many, though for a time they will fall by the sword or be burned or captured or plundered."
						},
						{
							"VerseNumber": "34",
							"VerseContent": "When they fall, they will receive a little help, and many who are not sincere will join them."
						},
						{
							"VerseNumber": "35",
							"VerseContent": "Some of the wise will stumble, so that they may be refined, purified and made spotless until the time of the end, for it will still come at the appointed time."
						},
						{
							"VerseNumber": "36",
							"VerseContent": "'The king will do as he pleases. He will exalt and magnify himself above every god and will say unheard-of things against the God of gods. He will be successful until the time of wrath is completed, for what has been determined must take place."
						},
						{
							"VerseNumber": "37",
							"VerseContent": "He will show no regard for the gods of his fathers or for the one desired by women, nor will he regard any god, but will exalt himself above them all."
						},
						{
							"VerseNumber": "38",
							"VerseContent": "Instead of them, he will honor a god of fortresses; a god unknown to his fathers he will honor with gold and silver, with precious stones and costly gifts."
						},
						{
							"VerseNumber": "39",
							"VerseContent": "He will attack the mightiest fortresses with the help of a foreign god and will greatly honor those who acknowledge him. He will make them rulers over many people and will distribute the land at a price."
						},
						{
							"VerseNumber": "40",
							"VerseContent": "'At the time of the end the king of the South will engage him in battle, and the king of the North will storm out against him with chariots and cavalry and a great fleet of ships. He will invade many countries and sweep through them like a flood."
						},
						{
							"VerseNumber": "41",
							"VerseContent": "He will also invade the Beautiful Land. Many countries will fall, but Edom, Moab and the leaders of Ammon will be delivered from his hand."
						},
						{
							"VerseNumber": "42",
							"VerseContent": "He will extend his power over many countries; Egypt will not escape."
						},
						{
							"VerseNumber": "43",
							"VerseContent": "He will gain control of the treasures of gold and silver and all the riches of Egypt, with the Libyans and Nubians in submission."
						},
						{
							"VerseNumber": "44",
							"VerseContent": "But reports from the east and the north will alarm him, and he will set out in a great rage to destroy and annihilate many."
						},
						{
							"VerseNumber": "45",
							"VerseContent": "He will pitch his royal tents between the seas at the beautiful holy mountain. Yet he will come to his end, and no one will help him."
						}
					]
				}
			]
		},
		{
			"BookName": "但以理书",
			"BookName_En": "Daniel",
			"ChapterNumber": "12",
			"ChapterCount": "12",
			"VerseCount": "13",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "那时保佑你本国之民的天使长〔原文作大君〕米迦勒、必站起来．并且有大艰难、从有国以来直到此时、没有这样的．你本国的民中、凡名录在册上的、必得拯救。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "睡在尘埃中的、必有多人复醒．其中有得永生的、有受羞辱永远被憎恶的。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "智慧人必发光、如同天上的光．那使多人归义的、必发光如星、直到永永远远。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "但以理阿、你要隐藏这话、封闭这书．直到末时、必有多人来往奔跑、〔或作切心研究〕知识就必增长。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "我但以理观看、见另有两个人站立、一个在河这边、一个在河那边。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "有一个问那站在河水以上、穿细麻衣的、说、这奇异的事、到几时才应验呢。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "我听见那站在河水以上、穿细麻衣的、向天举起左右手、指着活到永远的主起誓、说、要到一载、二载、半载、打破圣民权力的时候、这一切事就都应验了"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "我听见这话、却不明白、就说、我主阿、这些事的结局是怎样呢。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "他说、但以理阿、你只管去、因为这话已经隐藏封闭、直到末时。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "必有许多人使自己清净洁白、且被熬炼．但恶人仍必行恶、一切恶人都不明白、惟独智慧人能明白。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "从除掉常献的燔祭、并设立那行毁坏可憎之物的时候、必有一千二百九十日。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "等到一千三百三十五日的、那人便为有福。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "你且去等候结局、因为你必安歇．到了末期、你必起来、享受你的福分。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " And at that time shall Michael stand up, the great prince which standeth for the children of thy people: and there shall be a time of trouble, such as never was since there was a nation even to that same time: and at that time thy people shall be delivered, every one that shall be found written in the book."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " And many of them that sleep in the dust of the earth shall awake, some to everlasting life, and some to shame and everlasting contempt."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " And they that be wise shall shine as the brightness of the firmament; and they that turn many to righteousness as the stars for ever and ever."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " But thou, O Daniel, shut up the words, and seal the book, even to the time of the end: many shall run to and fro, and knowledge shall be increased."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Then I Daniel looked, and, behold, there stood other two, the one on this side of the bank of the river, and the other on that side of the bank of the river."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " And one said to the man clothed in linen, which was upon the waters of the river, How long shall it be to the end of these wonders?"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " And I heard the man clothed in linen, which was upon the waters of the river, when he held up his right hand and his left hand unto heaven, and sware by him that liveth for ever that it shall be for a time, times, and an half; and when he shall have accomplished to scatter the power of the holy people, all these things shall be finished."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " And I heard, but I understood not: then said I, O my Lord, what shall be the end of these things?"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " And he said, Go thy way, Daniel: for the words are closed up and sealed till the time of the end."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Many shall be purified, and made white, and tried; but the wicked shall do wickedly: and none of the wicked shall understand; but the wise shall understand."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " And from the time that the daily sacrifice shall be taken away, and the abomination that maketh desolate set up, there shall be a thousand two hundred and ninety days."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Blessed is he that waiteth, and cometh to the thousand three hundred and five and thirty days."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " But go thou thy way till the end be: for thou shalt rest, and stand in thy lot at the end of the days."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "'At that time Michael, the great prince who protects your people, will arise. There will be a time of distress such as has not happened from the beginning of nations until then. But at that time your people--everyone whose name is found written in the book--will be delivered."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Multitudes who sleep in the dust of the earth will awake: some to everlasting life, others to shame and everlasting contempt."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "Those who are wise will shine like the brightness of the heavens, and those who lead many to righteousness, like the stars for ever and ever."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "But you, Daniel, close up and seal the words of the scroll until the time of the end. Many will go here and there to increase knowledge.'"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Then I, Daniel, looked, and there before me stood two others, one on this bank of the river and one on the opposite bank."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "One of them said to the man clothed in linen, who was above the waters of the river, 'How long will it be before these astonishing things are fulfilled?'"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "The man clothed in linen, who was above the waters of the river, lifted his right hand and his left hand toward heaven, and I heard him swear by him who lives forever, saying, 'It will be for a time, times and half a time. When the power of the holy people has been finally broken, all these things will be completed.'"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "I heard, but I did not understand. So I asked, 'My lord, what will the outcome of all this be?'"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "He replied, 'Go your way, Daniel, because the words are closed up and sealed until the time of the end."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "Many will be purified, made spotless and refined, but the wicked will continue to be wicked. None of the wicked will understand, but those who are wise will understand."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "'From the time that the daily sacrifice is abolished and the abomination that causes desolation is set up, there will be 1,290 days."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Blessed is the one who waits for and reaches the end of the 1,335 days."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "'As for you, go your way till the end. You will rest, and then at the end of the days you will rise to receive your allotted inheritance.'"
						}
					]
				}
			]
		}
	]
}
