{
	"BookName": "那鸿书",
	"BookName_En": "Nahum",
	"BookNumber": "34",
	"ChapterCount": "3",
	"Chapters": [
		{
			"BookName": "那鸿书",
			"BookName_En": "Nahum",
			"ChapterNumber": "1",
			"ChapterCount": "3",
			"VerseCount": "15",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "论尼尼微的默示、就是伊勒歌斯人那鸿所得的默示。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "耶和华是忌邪施报的　神．耶和华施报大有忿怒．向他的敌人施报、向他的仇敌怀怒。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "耶和华不轻易发怒、大有能力、万不以有罪的为无罪．他乘旋风和暴风而来、云彩为他脚下的尘土．"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "他斥责海、使海干了、使一切江河干涸．巴珊和迦密的树林衰残。利巴嫩的花草也衰残了．"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "大山因他震动、小山也都消化．大地在他面前突起、世界和住在其间的也都如此。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "他发忿恨、谁能立得住呢．他发烈怒、谁能当得起呢．他的忿怒如火倾倒、磐石因他崩裂。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "耶和华本为善、在患难的日子为人的保障．并且认得那些投靠他的人。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "但他必以涨溢的洪水淹没尼尼微、又驱逐仇敌进入黑暗。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "尼尼微人哪、设何谋攻击耶和华呢．他必将你们灭绝净尽．灾难不再兴起．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "你们像丛杂的荆棘、像喝醉了的人、又如枯干的碎稓全然烧灭。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "有一人从你那里出来、图谋邪恶、设恶计攻击耶和华。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "耶和华如此说、尼尼微虽然势力充足、人数繁多、也被剪除、归于无有。犹大阿、我虽然使你受苦、却不再使你受苦．"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "现在我必从你颈项上折断他的轭、扭开他的绳索。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "耶和华已经出令、指着尼尼微说、你名下的人必不留后．我必从你神的庙中、除灭雕刻的偶像、和铸造的偶像．我必因你鄙陋使你归于坟墓。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "看哪、有报好信传平安之人的脚登山、说、犹大阿、可以守你的节期、还你所许的愿吧．因为那恶人不再从你中间经过他已灭绝净尽了。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " The burden of Nineveh. The book of the vision of Nahum the Elkoshite."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " God is jealous, and the LORD revengeth; the LORD revengeth, and is furious; the LORD will take vengeance on his adversaries, and he reserveth wrath for his enemies."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " The LORD is slow to anger, and great in power, and will not at all acquit the wicked: the LORD hath his way in the whirlwind and in the storm, and the clouds are the dust of his feet."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " He rebuketh the sea, and maketh it dry, and drieth up all the rivers: Bashan languisheth, and Carmel, and the flower of Lebanon languisheth."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " The mountains quake at him, and the hills melt, and the earth is burned at his presence, yea, the world, and all that dwell therein."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Who can stand before his indignation? and who can abide in the fierceness of his anger? his fury is poured out like fire, and the rocks are thrown down by him."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " The LORD is good, a strong hold in the day of trouble; and he knoweth them that trust in him."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " But with an overrunning flood he will make an utter end of the place thereof, and darkness shall pursue his enemies."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " What do ye imagine against the LORD? he will make an utter end: affliction shall not rise up the second time."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " For while they be folden together as thorns, and while they are drunken as drunkards, they shall be devoured as stubble fully dry."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " There is one come out of thee, that imagineth evil against the LORD, a wicked counseller."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Thus saith the LORD: Though they be quiet, and likewise many, yet thus shall they be cut down, when he shall pass through. Though I have afflicted thee, I will afflict thee no more."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " For now will I break his yoke from off thee, and will burst thy bonds in sunder."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " And the LORD hath given a commandment concerning thee, that no more of thy name be sown: out of the house of thy gods will I cut off the graven image and the molten image: I will make thy grave; for thou art vile."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Behold upon the mountains the feet of him that bringeth good tidings, that publisheth peace! O Judah, keep thy solemn feasts, perform thy vows: for the wicked shall no more pass through thee; he is utterly cut off."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "An oracle concerning Nineveh. The book of the vision of Nahum the Elkoshite."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "The LORD is a jealous and avenging God; the LORD takes vengeance and is filled with wrath. The LORD takes vengeance on his foes and maintains his wrath against his enemies."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "The LORD is slow to anger and great in power; the LORD will not leave the guilty unpunished. His way is in the whirlwind and the storm, and clouds are the dust of his feet."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "He rebukes the sea and dries it up; he makes all the rivers run dry. Bashan and Carmel wither and the blossoms of Lebanon fade."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "The mountains quake before him and the hills melt away. The earth trembles at his presence, the world and all who live in it."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "Who can withstand his indignation? Who can endure his fierce anger? His wrath is poured out like fire; the rocks are shattered before him."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "The LORD is good, a refuge in times of trouble. He cares for those who trust in him,"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "but with an overwhelming flood he will make an end of Nineveh; he will pursue his foes into darkness."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Whatever they plot against the LORD he will bring to an end; trouble will not come a second time."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "They will be entangled among thorns and drunk from their wine; they will be consumed like dry stubble."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "From you, O Nineveh,has one come forth who plots evil against the LORD and counsels wickedness."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "This is what the LORD says: 'Although they have allies and are numerous, they will be cut off and pass away. Although I have afflicted you, O Judah,I will afflict you no more."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Now I will break their yoke from your neck and tear your shackles away.'"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "The LORD has given a command concerning you, Nineveh: 'You will have no descendants to bear your name. I will destroy the carved images and cast idols that are in the temple of your gods. I will prepare your grave, for you are vile.'"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "Look, there on the mountains, the feet of one who brings good news, who proclaims peace! Celebrate your festivals, O Judah, and fulfill your vows. No more will the wicked invade you; they will be completely destroyed."
						}
					]
				}
			]
		},
		{
			"BookName": "那鸿书",
			"BookName_En": "Nahum",
			"ChapterNumber": "2",
			"ChapterCount": "3",
			"VerseCount": "13",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "尼尼微阿、那打碎邦国的上来攻击你．你要看守保障、谨防道路、使腰强壮、大大勉力。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "耶和华复兴雅各的荣华、好像以色列的荣华一样．因为使地空虚的、已经使雅各和以色列空虚、将他们的葡萄枝毁坏了。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "他勇士的盾牌是红的、精兵都穿朱红衣服．在他预备争战的日子、战车上的钢铁闪烁如火、柏木把的枪、也抡起来了．"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "车辆在街上〔或作城外〕急行、在宽阔处奔来奔去、形状如火把、飞跑如闪电。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "尼尼微王招聚他的贵胄．他们步行绊跌、速上城墙、预备挡牌。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "河闸开放、宫殿冲没。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "王后蒙羞、被人掳去．宫女捶胸、哀鸣如鸽．此乃命定之事。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "尼尼微自古以来充满人民、如同聚水的池子．现在居民却都逃跑．虽有人呼喊说、站住、站住、却无人回顾。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "你们抢掠金银吧。因为所积蓄的无穷、华美的宝器无数。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "尼尼微现在空虚荒凉、人心消化、双膝相碰、腰都疼痛、脸都变色。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "狮子的洞和少壮狮子喂养之处在哪里呢、公狮母狮小狮游行无人惊吓之地在哪里呢。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "公狮为小狮撕碎许多食物、为母狮掐死活物、把撕碎的掐死的充满它的洞穴。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "万军之耶和华说、我与你为敌、必将你的车辆焚烧成烟、刀剑也必吞灭你的少壮狮子。我必从地上除灭你所撕碎的、你使者的声音、必不再听见。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " He that dasheth in pieces is come up before thy face: keep the munition, watch the way, make thy loins strong, fortify thy power mightily."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " For the LORD hath turned away the excellency of Jacob, as the excellency of Israel: for the emptiers have emptied them out, and marred their vine branches."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " The shield of his mighty men is made red, the valiant men are in scarlet: the chariots shall be with flaming torches in the day of his preparation, and the fir trees shall be terribly shaken."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " The chariots shall rage in the streets, they shall justle one against another in the broad ways: they shall seem like torches, they shall run like the lightnings."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " He shall recount his worthies: they shall stumble in their walk; they shall make hast to the wall thereof, and the defence shall be prepared."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " The gates of the rivers shall be opened, and the palace shall be dissolved."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " And Huzzab shall be led away captive, she shall be brought up, and her maids shall lead her as with the voice of doves, tabering upon their breasts."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " But Nineveh is of old like a pool of water: yet they shall flee away. Stand, stand, shall they cry; but none shall look back."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Take ye the spoil of silver, take the spoil of gold: for there is none end of the store and glory out of all the pleasant furniture."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " She is empty, and void, and waste: and the heart melteth, and the knees smite together, and much pain is in all loins, and the faces of them all gather blackness."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Where is the dwelling of the lions, and the feedingplace of the young lions, where the lion, even the old lion, walked, and the lion's whelp, and none made them afraid?"
						},
						{
							"VerseNumber": "12",
							"VerseContent": " The lion did tear in pieces enough for his whelps, and strangled for his lionesses, and filled his holes with prey, and his dens with ravin."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Behold, I am against thee, saith the LORD of hosts, and I will burn her chariots in the smoke, and the sword shall devour thy young lions: and I will cut off thy prey from the earth, and the voice of thy messengers shall no more be heard."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "An attacker advances against you, Nineveh. Guard the fortress, watch the road, brace yourselves, marshal all your strength!"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "The LORD will restore the splendor of Jacob like the splendor of Israel, though destroyers have laid them waste and have ruined their vines."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "The shields of his soldiers are red; the warriors are clad in scarlet. The metal on the chariots flashes on the day they are made ready; the spears of pine are brandished."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "The chariots storm through the streets, rushing back and forth through the squares. They look like flaming torches; they dart about like lightning."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "He summons his picked troops, yet they stumble on their way. They dash to the city wall; the protective shield is put in place."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "The river gates are thrown open and the palace collapses."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "It is decreed that the city be exiled and carried away. Its slave girls moan like doves and beat upon their breasts."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Nineveh is like a pool, and its water is draining away. 'Stop! Stop!' they cry, but no one turns back."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Plunder the silver! Plunder the gold! The supply is endless, the wealth from all its treasures!"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "She is pillaged, plundered, stripped! Hearts melt, knees give way, bodies tremble, every face grows pale."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Where now is the lions' den, the place where they fed their young, where the lion and lioness went, and the cubs, with nothing to fear?"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "The lion killed enough for his cubs and strangled the prey for his mate, filling his lairs with the kill and his dens with the prey."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "'I am against you,' declares the LORD Almighty. 'I will burn up your chariots in smoke, and the sword will devour your young lions. I will leave you no prey on the earth. The voices of your messengers will no longer be heard.'"
						}
					]
				}
			]
		},
		{
			"BookName": "那鸿书",
			"BookName_En": "Nahum",
			"ChapterNumber": "3",
			"ChapterCount": "3",
			"VerseCount": "19",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "祸哉、这流人血的城、充满谎诈和强暴抢夺的事总不止息。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "鞭声响亮、车轮轰轰、马匹踢跳、车辆奔腾、"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "马兵争先、刀剑发光、枪矛闪烁、被杀的甚多、尸首成了大堆、尸骸无数、人碰着而跌倒、"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "都因那美貌的妓女多有淫行、惯行邪术、借淫行诱惑列国、用邪术诱惑多族〔诱惑原文作卖〕"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "万军之耶和华说、我与你为敌．我必揭起你的衣襟、蒙在你脸上、使列国看见你的赤体、使列邦观看你的丑陋。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "我必将可憎污秽之物抛在你身上、辱没你、为众目所观。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "凡看见你的、都必逃跑离开你、说、尼尼微荒凉了．有谁为你悲伤呢．我何处寻得安慰你的人呢。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "你岂比挪亚们强呢．挪亚们坐落在众河之间、周围有水．海作他的濠沟〔海指尼罗河〕又作他的城墙。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "古实和埃及是他无穷的力量．弗人和路比族是他的帮手。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "但他被迁移、被掳去．他的婴孩在各市口上也被摔死．人为他的尊贵人拈阄．他所有的大人、都被链子锁着。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "你也必喝醉、必被埋藏．并因仇敌的缘故寻求避难所。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "你一切保障必像无花果树上初熟的无花果．若一摇撼、就落在想吃之人的口中。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "你地上的人民、如同妇女．你国中的关口、向仇敌敞开．你的门闩、被火焚烧。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "你要打水预备受困．要坚固你的保障．踹土和泥、修补砖窑。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "在那里火必烧灭你．刀必杀戮你、吞灭你如同蝻子．任你加增人数多如蝻子、多如蝗虫吧。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "你增添商贾、多过天上的星．蝻子吃尽而去。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "你的首领多如蝗虫、你的军长仿佛成群的蚂蚱， 天凉的时候齐落在篱笆上，日头一出便都飞去，人不知道落在何处。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "亚述王阿、你的牧人睡觉、你的贵胄安歇．你的人民散在山间、无人招聚。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "你的损伤无法医治、你的伤痕极其重大。凡听你信息的、必都因此向你拍掌．你所行的恶谁没有时常遭遇呢。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Woe to the bloody city! it is all full of lies and robbery; the prey departeth not;"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " The noise of a whip, and the noise of the rattling of the wheels, and of the pransing horses, and of the jumping chariots."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " The horseman lifteth up both the bright sword and the glittering spear: and there is a multitude of slain, and a great number of carcases; and there is none end of their corpses; they stumble upon their corpses:"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Because of the multitude of the whoredoms of the wellfavoured harlot, the mistress of witchcrafts, that selleth nations through her whoredoms, and families through her witchcrafts."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Behold, I am against thee, saith the LORD of hosts; and I will discover thy skirts upon thy face, and I will shew the nations thy nakedness, and the kingdoms thy shame."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " And I will cast abominable filth upon thee, and make thee vile, and will set thee as a gazingstock."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " And it shall come to pass, that all they that look upon thee shall flee from thee, and say, Nineveh is laid waste: who will bemoan her? whence shall I seek comforters for thee?"
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Art thou better than populous No, that was situate among the rivers, that had the waters round about it, whose rampart was the sea, and her wall was from the sea?"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Ethiopia and Egypt were her strength, and it was infinite; Put and Lubim were thy helpers."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Yet was she carried away, she went into captivity: her young children also were dashed in pieces at the top of all the streets: and they cast lots for her honourable men, and all her great men were bound in chains."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Thou also shalt be drunken: thou shalt be hid, thou also shalt seek strength because of the enemy."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " All thy strong holds shall be like fig trees with the firstripe figs: if they be shaken, they shall even fall into the mouth of the eater."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Behold, thy people in the midst of thee are women: the gates of thy land shall be set wide open unto thine enemies: the fire shall devour thy bars."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Draw thee waters for the siege, fortify thy strong holds: go into clay, and tread the morter, make strong the brickkiln."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " There shall the fire devour thee; the sword shall cut thee off, it shall eat thee up like the cankerworm: make thyself many as the cankerworm, make thyself many as the locusts."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Thou hast multiplied thy merchants above the stars of heaven: the cankerworm spoileth, and flieth away."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Thy crowned are as the locusts, and thy captains as the great grasshoppers, which camp in the hedges in the cold day, but when the sun ariseth they flee away, and their place is not known where they are."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " Thy shepherds slumber, O king of Assyria: thy nobles shall dwell in the dust: thy people is scattered upon the mountains, and no man gathereth them."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " There is no healing of thy bruise; thy wound is grievous: all that hear the bruit of thee shall clap the hands over thee: for upon whom hath not thy wickedness passed continually?"
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Woe to the city of blood, full of lies, full of plunder, never without victims!"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "The crack of whips, the clatter of wheels, galloping horses and jolting chariots!"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "Charging cavalry, flashing swords and glittering spears! Many casualties, piles of dead, bodies without number, people stumbling over the corpses--"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "all because of the wanton lust of a harlot, alluring, the mistress of sorceries, who enslaved nations by her prostitution and peoples by her witchcraft."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "'I am against you,' declares the LORD Almighty. 'I will lift your skirts over your face. I will show the nations your nakedness and the kingdoms your shame."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "I will pelt you with filth, I will treat you with contempt and make you a spectacle."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "All who see you will flee from you and say, 'Nineveh is in ruins--who will mourn for her?' Where can I find anyone to comfort you?'"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Are you better than Thebes, situated on the Nile, with water around her? The river was her defense, the waters her wall."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Cush and Egypt were her boundless strength; Put and Libya were among her allies."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "Yet she was taken captive and went into exile. Her infants were dashed to pieces at the head of every street. Lots were cast for her nobles, and all her great men were put in chains."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "You too will become drunk; you will go into hiding and seek refuge from the enemy."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "All your fortresses are like fig trees with their first ripe fruit; when they are shaken, the figs fall into the mouth of the eater."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Look at your troops--they are all women! The gates of your land are wide open to your enemies; fire has consumed their bars."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "Draw water for the siege, strengthen your defenses! Work the clay, tread the mortar, repair the brickwork!"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "There the fire will devour you; the sword will cut you down and, like grasshoppers, consume you. Multiply like grasshoppers, multiply like locusts!"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "You have increased the number of your merchants till they are more than the stars of the sky, but like locusts they strip the land and then fly away."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Your guards are like locusts, your officials like swarms of locusts that settle in the walls on a cold day--but when the sun appears they fly away, and no one knows where."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "O king of Assyria, your shepherds slumber; your nobles lie down to rest. Your people are scattered on the mountains with no one to gather them."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "Nothing can heal your wound; your injury is fatal. Everyone who hears the news about you claps his hands at your fall, for who has not felt your endless cruelty?"
						}
					]
				}
			]
		}
	]
}
