{
	"BookName": "哈巴谷书",
	"BookName_En": "Habakkuk",
	"BookNumber": "35",
	"ChapterCount": "3",
	"Chapters": [
		{
			"BookName": "哈巴谷书",
			"BookName_En": "Habakkuk",
			"ChapterNumber": "1",
			"ChapterCount": "3",
			"VerseCount": "17",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "先知哈巴谷所得的默示。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "他说、耶和华阿、我呼求你、你不应允、要到几时呢．我因强暴哀求你、你还不拯救。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "你为何使我看见罪孽．你为何看着奸恶而不理呢．毁灭和强暴在我面前．又起了争端和相斗的事。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "因此律法放松、公理也不显明．恶人围困义人．所以公理显然颠倒。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "耶和华说、你们要向列国中观看、大大惊奇．因为在你们的时候、我行一件事、虽有人告诉你们、你们总是不信。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "我必兴起迦勒底人、就是那残忍暴躁之民、通行遍地、占据那不属自己的住处。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "他威武可畏．判断和势力、都任意发出。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "他的马比豹更快、比晚上的豺狼更猛．马兵踊跃争先、都从远方而来．他们飞跑如鹰抓食．"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "都为行强暴而来．定住脸面向前、将掳掠的人聚集、多如尘沙。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "他们讥诮君王、笑话首领、嗤笑一切保障、筑垒攻取。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "他以自己的势力为神、像风猛然扫过、显为有罪。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "耶和华我的　神、我的圣者阿、你不是从亘古而有么．我们必不至死。耶和华阿、你派定他为要刑罚人．磐石阿、你设立他为要惩治人。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "你眼目清洁不看邪僻、不看奸恶．行诡诈的、你为何看着不理呢．恶人吞灭比自己公义的、你为何静默不语呢．"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "你为何使人如海中的鱼、又如没有管辖的爬物呢。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "他用钩钩住、用网捕获、用拉网聚集他们．因此、他欢喜快乐．"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "就向网献祭、向网烧香、因他由此得肥美的分、和富裕的食物。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "他岂可屡次倒空网罗、将列国的人时常杀戮、毫不顾惜呢。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " The burden which Habakkuk the prophet did see."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " O LORD, how long shall I cry, and thou wilt not hear! even cry out unto thee of violence, and thou wilt not save!"
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Why dost thou shew me iniquity, and cause me to behold grievance? for spoiling and violence are before me: and there are that raise up strife and contention."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Therefore the law is slacked, and judgment doth never go forth: for the wicked doth compass about the righteous; therefore wrong judgment proceedeth."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Behold ye among the heathen, and regard, and wonder marvellously: for I will work a work in your days, which ye will not believe, though it be told you."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " For, lo, I raise up the Chaldeans, that bitter and hasty nation, which shall march through the breadth of the land, to possess the dwellingplaces that are not theirs."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " They are terrible and dreadful: their judgment and their dignity shall proceed of themselves."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Their horses also are swifter than the leopards, and are more fierce than the evening wolves: and their horsemen shall spread themselves, and their horsemen shall come from far; they shall fly as the eagle that hasteth to eat."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " They shall come all for violence: their faces shall sup up as the east wind, and they shall gather the captivity as the sand."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " And they shall scoff at the kings, and the princes shall be a scorn unto them: they shall deride every strong hold; for they shall heap dust, and take it."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Then shall his mind change, and he shall pass over, and offend, imputing this his power unto his god."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Art thou not from everlasting, O LORD my God, mine Holy One? we shall not die. O LORD, thou hast ordained them for judgment; and, O mighty God, thou hast established them for correction."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Thou art of purer eyes than to behold evil, and canst not look on iniquity: wherefore lookest thou upon them that deal treacherously, and holdest thy tongue when the wicked devoureth the man that is more righteous than he?"
						},
						{
							"VerseNumber": "14",
							"VerseContent": " And makest men as the fishes of the sea, as the creeping things, that have no ruler over them?"
						},
						{
							"VerseNumber": "15",
							"VerseContent": " They take up all of them with the angle, they catch them in their net, and gather them in their drag: therefore they rejoice and are glad."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Therefore they sacrifice unto their net, and burn incense unto their drag; because by them their portion is fat, and their meat plenteous."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Shall they therefore empty their net, and not spare continually to slay the nations?"
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "The oracle that Habakkuk the prophet received."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "How long, O LORD, must I call for help, but you do not listen? Or cry out to you, 'Violence!' but you do not save?"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "Why do you make me look at injustice? Why do you tolerate wrong? Destruction and violence are before me; there is strife, and conflict abounds."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "Therefore the law is paralyzed, and justice never prevails. The wicked hem in the righteous, so that justice is perverted."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "'Look at the nations and watch--and be utterly amazed. For I am going to do something in your days that you would not believe, even if you were told."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "I am raising up the Babylonians, that ruthless and impetuous people, who sweep across the whole earth to seize dwelling places not their own."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "They are a feared and dreaded people; they are a law to themselves and promote their own honor."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Their horses are swifter than leopards, fiercer than wolves at dusk. Their cavalry gallops headlong; their horsemen come from afar. They fly like a vulture swooping to devour;"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "they all come bent on violence. Their hordes advance like a desert wind and gather prisoners like sand."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "They deride kings and scoff at rulers. They laugh at all fortified cities; they build earthen ramps and capture them."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Then they sweep past like the wind and go on--guilty men, whose own strength is their god.'"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "O LORD, are you not from everlasting? My God, my Holy One, we will not die. O LORD, you have appointed them to execute judgment; O Rock, you have ordained them to punish."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Your eyes are too pure to look on evil; you cannot tolerate wrong. Why then do you tolerate the treacherous? Why are you silent while the wicked swallow up those more righteous than themselves?"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "You have made men like fish in the sea, like sea creatures that have no ruler."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "The wicked foe pulls all of them up with hooks, he catches them in his net, he gathers them up in his dragnet; and so he rejoices and is glad."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "Therefore he sacrifices to his net and burns incense to his dragnet, for by his net he lives in luxury and enjoys the choicest food."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Is he to keep on emptying his net, destroying nations without mercy?"
						}
					]
				}
			]
		},
		{
			"BookName": "哈巴谷书",
			"BookName_En": "Habakkuk",
			"ChapterNumber": "2",
			"ChapterCount": "3",
			"VerseCount": "20",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我要站在守望所、立在望楼上观看、看耶和华对我说甚么话、我可用甚么话向他诉冤。〔向他诉冤或作回答所疑问的〕"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "他对我说、将这默示明明的写在版上、使读的人容易读。〔或作随跑随读〕"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "因为这默示有一定的日期、快要应验、并不虚谎．虽然迟延、还要等候．因为必然临到、不再迟延。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "迦勒底人自高自大、心不正直．惟义人因信得生。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "迦勒底人因酒诡诈、狂傲、不住在家中、扩充心欲好像阴间．他如死不能知足、聚集万国、堆积万民、都归自己。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "这些国的民、岂不都要提起诗歌、并俗语、讥刺他、说、祸哉迦勒底人、你增添不属自己的财物、多多取人的当头、要到几时为止呢。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "咬伤你的岂不忽然起来、扰害你的岂不兴起、你就作他们的掳物么。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "因你抢夺许多的国、杀人流血、向国内的城、并城中一切居民施行强暴、所以各国剩下的民都必抢夺你。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "为本家积蓄不义之财、在高处搭窝、指望免灾的有祸了。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "你图谋剪除多国的民、犯了罪、使你的家蒙羞、自害己命。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "墙里的石头必呼叫、房内的栋梁必应声。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "以人血建城、以罪孽立邑的有祸了。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "众民所劳碌得来的、被火焚烧、列国由劳乏而得的、归于虚空、不都是出于万军之耶和华么。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "认识耶和华荣耀的知识、要充满遍地、好像水充满洋海一般。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "给人酒喝、又加上毒物、使他喝醉、好看见他下体的、有祸了。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "你满受羞辱、不得荣耀．你也喝吧、显出是未受割礼的．耶和华右手的杯、必传到你那里、你的荣耀、就变为大大地羞辱。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "你向利巴嫩行强暴、与残害惊吓野兽的事、必遮盖你．因你杀人流血、向国内的城、并城中一切居民施行强暴。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "雕刻的偶像、人将他刻出来、有甚么益处呢．铸造的偶像、就是虚谎的师傅．制造者倚靠这哑巴偶像、有甚么益处呢．"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "对木偶说、醒起、对哑巴石像说、起来、那人有祸了．这个还能教训人么．看哪、是包裹金银的、其中毫无气息。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "惟耶和华在他的圣殿中．全地的人、都当在他面前肃敬静默。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " I will stand upon my watch, and set me upon the tower, and will watch to see what he will say unto me, and what I shall answer when I am reproved."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " And the LORD answered me, and said, Write the vision, and make it plain upon tables, that he may run that readeth it."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " For the vision is yet for an appointed time, but at the end it shall speak, and not lie: though it tarry, wait for it; because it will surely come, it will not tarry."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Behold, his soul which is lifted up is not upright in him: but the just shall live by his faith."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Yea also, because he transgresseth by wine, he is a proud man, neither keepeth at home, who enlargeth his desire as hell, and is as death, and cannot be satisfied, but gathereth unto him all nations, and heapeth unto him all people:"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Shall not all these take up a parable against him, and a taunting proverb against him, and say, Woe to him that increaseth that which is not his! how long? and to him that ladeth himself with thick clay!"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Shall they not rise up suddenly that shall bite thee, and awake that shall vex thee, and thou shalt be for booties unto them?"
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Because thou hast spoiled many nations, all the remnant of the people shall spoil thee; because of men's blood, and for the violence of the land, of the city, and of all that dwell therein."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Woe to him that coveteth an evil covetousness to his house, that he may set his nest on high, that he may be delivered from the power of evil!"
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Thou hast consulted shame to thy house by cutting off many people, and hast sinned against thy soul."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " For the stone shall cry out of the wall, and the beam out of the timber shall answer it."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Woe to him that buildeth a town with blood, and stablisheth a city by iniquity!"
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Behold, is it not of the LORD of hosts that the people shall labour in the very fire, and the people shall weary themselves for very vanity?"
						},
						{
							"VerseNumber": "14",
							"VerseContent": " For the earth shall be filled with the knowledge of the glory of the LORD, as the waters cover the sea."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Woe unto him that giveth his neighbour drink, that puttest thy bottle to him, and makest him drunken also, that thou mayest look on their nakedness!"
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Thou art filled with shame for glory: drink thou also, and let thy foreskin be uncovered: the cup of the LORD's right hand shall be turned unto thee, and shameful spewing shall be on thy glory."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " For the violence of Lebanon shall cover thee, and the spoil of beasts, which made them afraid, because of men's blood, and for the violence of the land, of the city, and of all that dwell therein."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " What profiteth the graven image that the maker thereof hath graven it; the molten image, and a teacher of lies, that the maker of his work trusteth therein, to make dumb idols?"
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Woe unto him that saith to the wood, Awake; to the dumb stone, Arise, it shall teach! Behold, it is laid over with gold and silver, and there is no breath at all in the midst of it."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " But the LORD is in his holy temple: let all the earth keep silence before him."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "I will stand at my watch and station myself on the ramparts; I will look to see what he will say to me, and what answer I am to give to this complaint."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Then the LORD replied: 'Write down the revelation and make it plain on tablets so that a herald may run with it."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "For the revelation awaits an appointed time; it speaks of the end and will not prove false. Though it linger, wait for it; it will certainly come and will not delay."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "'See, he is puffed up; his desires are not upright--but the righteous will live by his faith--"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "indeed, wine betrays him; he is arrogant and never at rest. Because he is as greedy as the grave and like death is never satisfied, he gathers to himself all the nations and takes captive all the peoples."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "'Will not all of them taunt him with ridicule and scorn, saying, ''Woe to him who piles up stolen goods and makes himself wealthy by extortion! How long must this go on?'"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "Will not your debtors suddenly arise? Will they not wake up and make you tremble? Then you will become their victim."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Because you have plundered many nations, the peoples who are left will plunder you. For you have shed man's blood; you have destroyed lands and cities and everyone in them."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "'Woe to him who builds his realm by unjust gain to set his nest on high, to escape the clutches of ruin!"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "You have plotted the ruin of many peoples, shaming your own house and forfeiting your life."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "The stones of the wall will cry out, and the beams of the woodwork will echo it."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "'Woe to him who builds a city with bloodshed and establishes a town by crime!"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Has not the LORD Almighty determined that the people's labor is only fuel for the fire, that the nations exhaust themselves for nothing?"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "For the earth will be filled with the knowledge of the glory of the LORD, as the waters cover the sea."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "'Woe to him who gives drink to his neighbors, pouring it from the wineskin till they are drunk, so that he can gaze on their naked bodies."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "You will be filled with shame instead of glory. Now it is your turn! Drink and be exposed! The cup from the LORD'S right hand is coming around to you, and disgrace will cover your glory."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "The violence you have done to Lebanon will overwhelm you, and your destruction of animals will terrify you. For you have shed man's blood; you have destroyed lands and cities and everyone in them."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "'Of what value is an idol, since a man has carved it? Or an image that teaches lies? For he who makes it trusts in his own creation; he makes idols that cannot speak."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "Woe to him who says to wood, 'Come to life!' Or to lifeless stone, 'Wake up!' Can it give guidance? It is covered with gold and silver; there is no breath in it."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "But the LORD is in his holy temple; let all the earth be silent before him.'"
						}
					]
				}
			]
		},
		{
			"BookName": "哈巴谷书",
			"BookName_En": "Habakkuk",
			"ChapterNumber": "3",
			"ChapterCount": "3",
			"VerseCount": "19",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "先知哈巴谷的祷告、调用流离歌。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "耶和华阿、我听见你的名声、〔名声或作言语〕就惧怕。耶和华阿、求你在这些年间复兴你的作为、在这些年间显明出来、在发怒的时候、以怜悯为念。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "神从提幔而来、圣者从巴兰山临到。〔细拉〕他的荣光遮蔽诸天、颂赞充满大地。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "他的辉煌如同日光．从他手里射出光线．在其中藏着他的能力。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "在他前面有瘟疫流行、在他脚下有热症发出。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "他站立、量了大地．〔或作使地震动〕观看、赶散万民．永久的山崩裂、长存的岭塌陷．他的作为与古时一样。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "我见古珊的帐棚遭难、米甸的幔子战兢。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "耶和华阿、你乘在马上、坐在得胜的车上、岂是不喜悦江河、向江河发怒气、向洋海发愤恨么。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "你的弓全然显露向众支派所起的誓、都是可信的。〔细拉〕你以江河分开大地。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "山岭见你、无不战惧．大水泛滥过去、深渊发声、汹涌翻腾。〔原文作向上举手〕"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "因你的箭射出发光、你的枪闪出光耀、日月都在本宫停住。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "你发愤恨通行大地、发怒气责打列国、如同打粮。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "你出来要拯救你的百姓、拯救你的受膏者、打破恶人家长的头、露出他的脚、〔脚原文作根基〕直到颈项。〔细拉〕"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "你用敌人的戈矛刺透他战士的头．他们来如旋风、要将我们分散。他们所喜爱的、是暗中吞吃贫民。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "你乘马践踏红海、就是践踏汹涌的大水。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "我听见耶和华的声音、身体战兢、嘴唇发颤、骨中朽烂．我在所立之处战兢．我只可安静等候灾难之日临到、犯境之民上来。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "虽然无花果树不发旺、葡萄树不结果、橄榄树也不效力、田地不出粮食、圈中绝了羊、棚内也没有牛．"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "然而我要因耶和华欢欣、因救我的　神喜乐。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "主耶和华是我的力量．他使我的脚快如母鹿的蹄、又使我稳行在高处。这歌交与伶长、用丝弦的乐器。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " A prayer of Habakkuk the prophet upon Shigionoth."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " O LORD, I have heard thy speech, and was afraid: O LORD, revive thy work in the midst of the years, in the midst of the years make known; in wrath remember mercy."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " God came from Teman, and the Holy One from mount Paran. Selah. His glory covered the heavens, and the earth was full of his praise."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Before him went the pestilence, and burning coals went forth at his feet."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " He stood, and measured the earth: he beheld, and drove asunder the nations; and the everlasting mountains were scattered, the perpetual hills did bow: his ways are everlasting."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " I saw the tents of Cushan in affliction: and the curtains of the land of Midian did tremble."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Was the LORD displeased against the rivers? was thine anger against the rivers? was thy wrath against the sea, that thou didst ride upon thine horses and thy chariots of salvation?"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Thy bow was made quite naked, according to the oaths of the tribes, even thy word. Selah. Thou didst cleave the earth with rivers."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " The mountains saw thee, and they trembled: the overflowing of the water passed by: the deep uttered his voice, and lifted up his hands on high."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " The sun and moon stood still in their habitation: at the light of thine arrows they went, and at the shining of thy glittering spear."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Thou didst march through the land in indignation, thou didst thresh the heathen in anger."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Thou wentest forth for the salvation of thy people, even for salvation with thine anointed; thou woundedst the head out of the house of the wicked, by discovering the foundation unto the neck. Selah."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Thou didst strike through with his staves the head of his villages: they came out as a whirlwind to scatter me: their rejoicing was as to devour the poor secretly."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Thou didst walk through the sea with thine horses, through the heap of great waters."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " When I heard, my belly trembled; my lips quivered at the voice: rottenness entered into my bones, and I trembled in myself, that I might rest in the day of trouble: when he cometh up unto the people, he will invade them with his troops."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Although the fig tree shall not blossom, neither shall fruit be in the vines; the labour of the olive shall fail, and the fields shall yield no meat; the flock shall be cut off from the fold, and there shall be no herd in the stalls:"
						},
						{
							"VerseNumber": "18",
							"VerseContent": " Yet I will rejoice in the LORD, I will joy in the God of my salvation."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " The LORD God is my strength, and he will make my feet like hinds' feet, and he will make me to walk upon mine high places. To the chief singer on my stringed instruments."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "A prayer of Habakkuk the prophet. On shigionoth ."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "LORD, I have heard of your fame; I stand in awe of your deeds, O LORD. Renew them in our day, in our time make them known; in wrath remember mercy."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "God came from Teman, the Holy One from Mount Paran. Selah His glory covered the heavens and his praise filled the earth."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "His splendor was like the sunrise; rays flashed from his hand, where his power was hidden."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Plague went before him; pestilence followed his steps."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "He stood, and shook the earth; he looked, and made the nations tremble. The ancient mountains crumbled and the age-old hills collapsed. His ways are eternal."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "I saw the tents of Cushan in distress, the dwellings of Midian in anguish."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Were you angry with the rivers, O LORD? Was your wrath against the streams? Did you rage against the sea when you rode with your horses and your victorious chariots?"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "You uncovered your bow, you called for many arrows. Selah You split the earth with rivers;"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "the mountains saw you and writhed. Torrents of water swept by; the deep roared and lifted its waves on high."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Sun and moon stood still in the heavens at the glint of your flying arrows, at the lightning of your flashing spear."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "In wrath you strode through the earth and in anger you threshed the nations."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "You came out to deliver your people, to save your anointed one. You crushed the leader of the land of wickedness, you stripped him from head to foot. Selah"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "With his own spear you pierced his head when his warriors stormed out to scatter us, gloating as though about to devour the wretched who were in hiding."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "You trampled the sea with your horses, churning the great waters."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "I heard and my heart pounded, my lips quivered at the sound; decay crept into my bones, and my legs trembled. Yet I will wait patiently for the day of calamity to come on the nation invading us."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Though the fig tree does not bud and there are no grapes on the vines, though the olive crop fails and the fields produce no food, though there are no sheep in the pen and no cattle in the stalls,"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "yet I will rejoice in the LORD, I will be joyful in God my Savior."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "The Sovereign LORD is my strength; he makes my feet like the feet of a deer, he enables me to go on the heights. For the director of music. On my stringed instruments."
						}
					]
				}
			]
		}
	]
}
