{
	"BookName": "罗马书",
	"BookName_En": "Romans",
	"BookNumber": "45",
	"ChapterCount": "16",
	"Chapters": [
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "1",
			"ChapterCount": "16",
			"VerseCount": "32",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "耶稣基督的仆人保罗、奉召为使徒、特派传　神的福音．"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "这福音是　神从前借众先知、在圣经上所应许的、"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "论到他儿子我主耶稣基督．按肉体说、是从大卫后裔生的、"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "按圣善的灵说、因从死里复活、以大能显明是　神的儿子。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "我们从他受了恩惠、并使徒的职分、在万国之中叫人为他的名信服真道．"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "其中也有你们这蒙召属耶稣基督的人。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "我写信给你们在罗马为　神所爱、奉召作圣徒的众人。愿恩惠平安、从我们的父　神、并主耶稣基督、归与你们。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "第一、我靠着耶稣基督、为你们众人感谢我的　神．因你们的信德传遍了天下。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "我在他儿子福音上、用心灵所事奉的　神、可以见证我怎样不住的提到你们、"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "在祷告之间、常常恳求、或者照　神的旨意、终能得平坦的道路往你们那里去。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "因为我切切的想见你们、要把些属灵的恩赐分给你们、使你们可以坚固．"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "这样我在你们中间、因你与我彼此的信心、就可以同得安慰。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "弟兄们、我不愿意你们不知道、我屡次定意往你们那里去、要在你们中间得些果子、如同在其余的外邦人中一样．只是到如今仍有阻隔。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "无论是希利尼人、化外人、聪明人、愚拙人、我都欠他们的债。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "所以情愿尽我的力量、将福音也传给你们在罗马的人。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "我不以福音为耻．这福音本是　神的大能、要救一切相信的、先是犹太人、后是希利尼人。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "因为　神的义、正在这福音上显明出来．这义是本于信、以致于信．如经上所记、『义人必因信得生。』"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "原来　神的忿怒、从天上显明在一切不虔不义的人身上、就是那些行不义阻挡真理的人。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "神的事情、人所能知道的、原显明在人心里．因为　神已经给他们显明。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "自从造天地以来、　神的永能和神性是明明可知的、虽是眼不能见、但借着所造之物、就可以晓得、叫人无可推诿．"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "因为他们虽然知道　神、却不当作　神荣耀他、也不感谢他．他们的思念变为虚妄、无知的心就昏暗了．"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "自称为聪明、反成了愚拙、"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "将不能朽坏之　神的荣耀、变为偶像、彷彿必朽坏的人、和飞禽走兽昆虫的样式。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "所以　神任凭他们、逞着心里的情欲行污秽的事、以致彼此玷辱自己的身体。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "他们将　神的真实变为虚谎、去敬拜事奉受造之物、不敬奉那造物的主．主乃是可称颂的、直到永远。阿们。"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "因此　神任凭他们放纵可羞耻的情欲．他们的女人、把顺性的用处、变为逆性的用处．"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "男人也是如此、弃了女人顺性的用处、欲火攻心、彼此贪恋、男和男行可羞耻的事、就在自己身上受这妄为当得的报应。"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "他们既然故意不认识　神、　神就任凭他们存邪僻的心、行那些不合理的事．"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "装满了各样不义、邪恶、贪婪、恶毒．〔或作阴毒〕满心是嫉妒、凶杀、争竞、诡诈、毒恨．"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "又是谗毁的、背后说人的、怨恨　神的、〔或作被　神所憎恶的〕侮慢人的、狂傲的、自夸的、捏造恶事的、违背父母的、"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "无知的、背约的、无亲情的、不怜悯人的．"
						},
						{
							"VerseNumber": "32",
							"VerseContent": "他们虽知道　神判定、行这样事的人是当死的、然而他们不但自己去行、还喜欢别人去行。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Paul, a servant of Jesus Christ, called to be an apostle, separated unto the gospel of God,"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " (Which he had promised afore by his prophets in the holy scriptures,)"
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Concerning his Son Jesus Christ our Lord, which was made of the seed of David according to the flesh;"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " And declared to be the Son of God with power, according to the spirit of holiness, by the resurrection from the dead:"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " By whom we have received grace and apostleship, for obedience to the faith among all nations, for his name:"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Among whom are ye also the called of Jesus Christ:"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " To all that be in Rome, beloved of God, called to be saints: Grace to you and peace from God our Father, and the Lord Jesus Christ."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " First, I thank my God through Jesus Christ for you all, that your faith is spoken of throughout the whole world."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " For God is my witness, whom I serve with my spirit in the gospel of his Son, that without ceasing I make mention of you always in my prayers;"
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Making request, if by any means now at length I might have a prosperous journey by the will of God to come unto you."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " For I long to see you, that I may impart unto you some spiritual gift, to the end ye may be established;"
						},
						{
							"VerseNumber": "12",
							"VerseContent": " That is, that I may be comforted together with you by the mutual faith both of you and me."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Now I would not have you ignorant, brethren, that oftentimes I purposed to come unto you, (but was let hitherto,) that I might have some fruit among you also, even as among other Gentiles."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " I am debtor both to the Greeks, and to the Barbarians; both to the wise, and to the unwise."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " So, as much as in me is, I am ready to preach the gospel to you that are at Rome also."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " For I am not ashamed of the gospel of Christ: for it is the power of God unto salvation to every one that believeth; to the Jew first, and also to the Greek."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " For therein is the righteousness of God revealed from faith to faith: as it is written, The just shall live by faith."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " For the wrath of God is revealed from heaven against all ungodliness and unrighteousness of men, who hold the truth in unrighteousness;"
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Because that which may be known of God is manifest in them; for God hath shewed it unto them."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " For the invisible things of him from the creation of the world are clearly seen, being understood by the things that are made, even his eternal power and Godhead; so that they are without excuse:"
						},
						{
							"VerseNumber": "21",
							"VerseContent": " Because that, when they knew God, they glorified him not as God, neither were thankful; but became vain in their imaginations, and their foolish heart was darkened."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " Professing themselves to be wise, they became fools,"
						},
						{
							"VerseNumber": "23",
							"VerseContent": " And changed the glory of the uncorruptible God into an image made like to corruptible man, and to birds, and fourfooted beasts, and creeping things."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " Wherefore God also gave them up to uncleanness through the lusts of their own hearts, to dishonour their own bodies between themselves:"
						},
						{
							"VerseNumber": "25",
							"VerseContent": " Who changed the truth of God into a lie, and worshipped and served the creature more than the Creator, who is blessed for ever. Amen."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " For this cause God gave them up unto vile affections: for even their women did change the natural use into that which is against nature:"
						},
						{
							"VerseNumber": "27",
							"VerseContent": " And likewise also the men, leaving the natural use of the woman, burned in their lust one toward another; men with men working that which is unseemly, and receiving in themselves that recompence of their error which was meet."
						},
						{
							"VerseNumber": "28",
							"VerseContent": " And even as they did not like to retain God in their knowledge, God gave them over to a reprobate mind, to do those things which are not convenient;"
						},
						{
							"VerseNumber": "29",
							"VerseContent": " Being filled with all unrighteousness, fornication, wickedness, covetousness, maliciousness; full of envy, murder, debate, deceit, malignity; whisperers,"
						},
						{
							"VerseNumber": "30",
							"VerseContent": " Backbiters, haters of God, despiteful, proud, boasters, inventors of evil things, disobedient to parents,"
						},
						{
							"VerseNumber": "31",
							"VerseContent": " Without understanding, covenantbreakers, without natural affection, implacable, unmerciful:"
						},
						{
							"VerseNumber": "32",
							"VerseContent": " Who knowing the judgment of God, that they which commit such things are worthy of death, not only do the same, but have pleasure in them that do them."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Paul, a servant of Christ Jesus, called to be an apostle and set apart for the gospel of God--"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "the gospel he promised beforehand through his prophets in the Holy Scriptures"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "regarding his Son, who as to his human nature was a descendant of David,"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "and who through the Spirit of holiness was declared with power to be the Son of God by his resurrection from the dead: Jesus Christ our Lord."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Through him and for his name's sake, we received grace and apostleship to call people from among all the Gentiles to the obedience that comes from faith."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "And you also are among those who are called to belong to Jesus Christ."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "To all in Rome who are loved by God and called to be saints: Grace and peace to you from God our Father and from the Lord Jesus Christ."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "First, I thank my God through Jesus Christ for all of you, because your faith is being reported all over the world."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "God, whom I serve with my whole heart in preaching the gospel of his Son, is my witness how constantly I remember you"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "in my prayers at all times; and I pray that now at last by God's will the way may be opened for me to come to you."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "I long to see you so that I may impart to you some spiritual gift to make you strong--"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "that is, that you and I may be mutually encouraged by each other's faith."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "I do not want you to be unaware, brothers, that I planned many times to come to you (but have been prevented from doing so until now) in order that I might have a harvest among you, just as I have had among the other Gentiles."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "I am obligated both to Greeks and non-Greeks, both to the wise and the foolish."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "That is why I am so eager to preach the gospel also to you who are at Rome."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "I am not ashamed of the gospel, because it is the power of God for the salvation of everyone who believes: first for the Jew, then for the Gentile."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "For in the gospel a righteousness from God is revealed, a righteousness that is by faith from first to last, just as it is written: 'The righteous will live by faith.'"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "The wrath of God is being revealed from heaven against all the godlessness and wickedness of men who suppress the truth by their wickedness,"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "since what may be known about God is plain to them, because God has made it plain to them."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "For since the creation of the world God's invisible qualities--his eternal power and divine nature--have been clearly seen, being understood from what has been made, so that men are without excuse."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "For although they knew God, they neither glorified him as God nor gave thanks to him, but their thinking became futile and their foolish hearts were darkened."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "Although they claimed to be wise, they became fools"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "and exchanged the glory of the immortal God for images made to look like mortal man and birds and animals and reptiles."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "Therefore God gave them over in the sinful desires of their hearts to sexual impurity for the degrading of their bodies with one another."
						},
						{
							"VerseNumber": "25",
							"VerseContent": "They exchanged the truth of God for a lie, and worshiped and served created things rather than the Creator--who is forever praised. Amen."
						},
						{
							"VerseNumber": "26",
							"VerseContent": "Because of this, God gave them over to shameful lusts. Even their women exchanged natural relations for unnatural ones."
						},
						{
							"VerseNumber": "27",
							"VerseContent": "In the same way the men also abandoned natural relations with women and were inflamed with lust for one another. Men committed indecent acts with other men, and received in themselves the due penalty for their perversion."
						},
						{
							"VerseNumber": "28",
							"VerseContent": "Furthermore, since they did not think it worthwhile to retain the knowledge of God, he gave them over to a depraved mind, to do what ought not to be done."
						},
						{
							"VerseNumber": "29",
							"VerseContent": "They have become filled with every kind of wickedness, evil, greed and depravity. They are full of envy, murder, strife, deceit and malice. They are gossips,"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "slanderers, God-haters, insolent, arrogant and boastful; they invent ways of doing evil; they disobey their parents;"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "they are senseless, faithless, heartless, ruthless."
						},
						{
							"VerseNumber": "32",
							"VerseContent": "Although they know God's righteous decree that those who do such things deserve death, they not only continue to do these very things but also approve of those who practice them."
						}
					]
				}
			]
		},
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "2",
			"ChapterCount": "16",
			"VerseCount": "29",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "你这论断人的、无论你是谁、也无可推诿、你在甚么事上论断人、就在甚么事上定自己的罪．因你这论断人的、自己所行却和别人一样。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "我们知道这样行的人、　神必照真理审判他。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "你这人哪、你论断行这样事的人、自己所行的却和别人一样、你以为能逃脱　神的审判么。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "还是你藐视他丰富的恩慈、宽容、忍耐、不晓得他的恩慈是领你悔改呢．"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "你竟任着你刚硬不悔改的心、为自己积蓄忿怒、以致　神震怒、显他公义审判的日子来到。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "他必照各人的行为报应各人．"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "凡恒心行善、寻求荣耀尊贵、和不能朽坏之福的、就以永生报应他们．"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "惟有结党不顺从真理、反顺从不义的、就以忿怒恼恨报应他们．"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "将患难、困苦、加给一切作恶的人、先是犹太人、后是希利尼人．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "却将荣耀、尊贵、平安、加给一切行善的人、先是犹太人、后是希利尼人．"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "因为　神不偏待人。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "凡没有律法犯了罪的、也必不按律法灭亡．凡在律法以下犯了罪的、也必按律法受审判、"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "（原来在　神面前、不是听律法的为义、乃是行律法的称义．"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "没有律法的外邦人、若顺着本性行律法上的事、他们虽然没有律法、自己就是自己的律法．"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "这是显出律法的功用刻在他们心里、他们是非之心同作见证、并且他们的思念互相较量、或以为是、或以为非)"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "就在　神借耶稣基督审判人隐秘事的日子、照着我的福音所言。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "你称为犹太人、又倚靠律法、且指着　神夸口．"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "既从律法中受了教训、就晓得　神的旨意、也能分别是非、〔或作也喜爱那美好的事〕"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "又深信自己是给瞎子领路的、是黑暗中人的光、"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "是蠢笨人的师傅、是小孩子的先生、在律法上有知识和真理的模范。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "你既是教导别人、还不教导自己么．你讲说人不可偷窃、自己还偷窃么．"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "你说人不可奸淫、自己还奸淫么．你厌恶偶像、自己还偷窃庙中之物么．"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "你指着律法夸口、自己倒犯律法、玷辱　神么。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "神的名在外邦人中、因你们受了亵渎、正如经上所记的。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "你若是行律法的、割礼固然于你有益．若是犯律法的、你的割礼就算不得割礼。"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "所以那未受割礼的、若遵守律法的条例、他虽然未受割礼、岂不算是有割礼么。"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "而且那本来未受割礼的、若能全守律法、岂不是要审判你这有仪文和割礼竟犯律法的人么。"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "因为外面作犹太人的、不是真犹太人、外面肉身的割礼、也不是真割礼．"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "惟有里面作的、才是真犹太人．真割礼也是心里的、在乎灵不在乎仪文．这人的称赞、不是从人来的、乃是从　神来的。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Therefore thou art inexcusable, O man, whosoever thou art that judgest: for wherein thou judgest another, thou condemnest thyself; for thou that judgest doest the same things."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " But we are sure that the judgment of God is according to truth against them which commit such things."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " And thinkest thou this, O man, that judgest them which do such things, and doest the same, that thou shalt escape the judgment of God?"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Or despisest thou the riches of his goodness and forbearance and longsuffering; not knowing that the goodness of God leadeth thee to repentance?"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " But after thy hardness and impenitent heart treasurest up unto thyself wrath against the day of wrath and revelation of the righteous judgment of God;"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Who will render to every man according to his deeds:"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " To them who by patient continuance in well doing seek for glory and honour and immortality, eternal life:"
						},
						{
							"VerseNumber": "8",
							"VerseContent": " But unto them that are contentious, and do not obey the truth, but obey unrighteousness, indignation and wrath,"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Tribulation and anguish, upon every soul of man that doeth evil, of the Jew first, and also of the Gentile;"
						},
						{
							"VerseNumber": "10",
							"VerseContent": " But glory, honour, and peace, to every man that worketh good, to the Jew first, and also to the Gentile:"
						},
						{
							"VerseNumber": "11",
							"VerseContent": " For there is no respect of persons with God."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " For as many as have sinned without law shall also perish without law: and as many as have sinned in the law shall be judged by the law;"
						},
						{
							"VerseNumber": "13",
							"VerseContent": " (For not the hearers of the law are just before God, but the doers of the law shall be justified."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " For when the Gentiles, which have not the law, do by nature the things contained in the law, these, having not the law, are a law unto themselves:"
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Which shew the work of the law written in their hearts, their conscience also bearing witness, and their thoughts the mean while accusing or else excusing one another;)"
						},
						{
							"VerseNumber": "16",
							"VerseContent": " In the day when God shall judge the secrets of men by Jesus Christ according to my gospel."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Behold, thou art called a Jew, and restest in the law, and makest thy boast of God,"
						},
						{
							"VerseNumber": "18",
							"VerseContent": " And knowest his will, and approvest the things that are more excellent, being instructed out of the law;"
						},
						{
							"VerseNumber": "19",
							"VerseContent": " And art confident that thou thyself art a guide of the blind, a light of them which are in darkness,"
						},
						{
							"VerseNumber": "20",
							"VerseContent": " An instructor of the foolish, a teacher of babes, which hast the form of knowledge and of the truth in the law."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " Thou therefore which teachest another, teachest thou not thyself? thou that preachest a man should not steal, dost thou steal?"
						},
						{
							"VerseNumber": "22",
							"VerseContent": " Thou that sayest a man should not commit adultery, dost thou commit adultery? thou that abhorrest idols, dost thou commit sacrilege?"
						},
						{
							"VerseNumber": "23",
							"VerseContent": " Thou that makest thy boast of the law, through breaking the law dishonourest thou God?"
						},
						{
							"VerseNumber": "24",
							"VerseContent": " For the name of God is blasphemed among the Gentiles through you, as it is written."
						},
						{
							"VerseNumber": "25",
							"VerseContent": " For circumcision verily profiteth, if thou keep the law: but if thou be a breaker of the law, thy circumcision is made uncircumcision."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " Therefore if the uncircumcision keep the righteousness of the law, shall not his uncircumcision be counted for circumcision?"
						},
						{
							"VerseNumber": "27",
							"VerseContent": " And shall not uncircumcision which is by nature, if it fulfil the law, judge thee, who by the letter and circumcision dost transgress the law?"
						},
						{
							"VerseNumber": "28",
							"VerseContent": " For he is not a Jew, which is one outwardly; neither is that circumcision, which is outward in the flesh:"
						},
						{
							"VerseNumber": "29",
							"VerseContent": " But he is a Jew, which is one inwardly; and circumcision is that of the heart, in the spirit, and not in the letter; whose praise is not of men, but of God."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "You, therefore, have no excuse, you who pass judgment on someone else, for at whatever point you judge the other, you are condemning yourself, because you who pass judgment do the same things."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Now we know that God's judgment against those who do such things is based on truth."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "So when you, a mere man, pass judgment on them and yet do the same things, do you think you will escape God's judgment?"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "Or do you show contempt for the riches of his kindness, tolerance and patience, not realizing that God's kindness leads you toward repentance?"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "But because of your stubbornness and your unrepentant heart, you are storing up wrath against yourself for the day of God's wrath, when his righteous judgment will be revealed."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "God 'will give to each person according to what he has done.'"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "To those who by persistence in doing good seek glory, honor and immortality, he will give eternal life."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "But for those who are self-seeking and who reject the truth and follow evil, there will be wrath and anger."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "There will be trouble and distress for every human being who does evil: first for the Jew, then for the Gentile;"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "but glory, honor and peace for everyone who does good: first for the Jew, then for the Gentile."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "For God does not show favoritism."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "All who sin apart from the law will also perish apart from the law, and all who sin under the law will be judged by the law."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "For it is not those who hear the law who are righteous in God's sight, but it is those who obey the law who will be declared righteous."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "(Indeed, when Gentiles, who do not have the law, do by nature things required by the law, they are a law for themselves, even though they do not have the law,"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "since they show that the requirements of the law are written on their hearts, their consciences also bearing witness, and their thoughts now accusing, now even defending them.)"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "This will take place on the day when God will judge men's secrets through Jesus Christ, as my gospel declares."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Now you, if you call yourself a Jew; if you rely on the law and brag about your relationship to God;"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "if you know his will and approve of what is superior because you are instructed by the law;"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "if you are convinced that you are a guide for the blind, a light for those who are in the dark,"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "an instructor of the foolish, a teacher of infants, because you have in the law the embodiment of knowledge and truth--"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "you, then, who teach others, do you not teach yourself? You who preach against stealing, do you steal?"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "You who say that people should not commit adultery, do you commit adultery? You who abhor idols, do you rob temples?"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "You who brag about the law, do you dishonor God by breaking the law?"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "As it is written: 'God's name is blasphemed among the Gentiles because of you.'"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "Circumcision has value if you observe the law, but if you break the law, you have become as though you had not been circumcised."
						},
						{
							"VerseNumber": "26",
							"VerseContent": "If those who are not circumcised keep the law's requirements, will they not be regarded as though they were circumcised?"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "The one who is not circumcised physically and yet obeys the law will condemn you who, even though you have the written code and circumcision, are a lawbreaker."
						},
						{
							"VerseNumber": "28",
							"VerseContent": "A man is not a Jew if he is only one outwardly, nor is circumcision merely outward and physical."
						},
						{
							"VerseNumber": "29",
							"VerseContent": "No, a man is a Jew if he is one inwardly; and circumcision is circumcision of the heart, by the Spirit, not by the written code. Such a man's praise is not from men, but from God."
						}
					]
				}
			]
		},
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "3",
			"ChapterCount": "16",
			"VerseCount": "31",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "这样说来、犹太人有甚么长处、割礼有甚么益处呢．"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "凡事大有好处．第一是　神的圣言交托他们。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "即便有不信的、这有何妨呢．难道他们的不信、就废掉　神的信么。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "断乎不能．不如说、　神是真实的、人都是虚谎的．如经上所记、『你责备人的时候、显为公义．被人议论的时候、可以得胜。』"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "我且照着人的常话说、我们的不义、若显出　神的义来、我们可以怎么说呢．　神降怒、是他不义么．"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "断乎不是．若是这样、　神怎能审判世界呢。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "若　神的真实、因我的虚谎、越发显出他的荣耀、为甚么我还受审判、好像罪人呢。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "为甚么不说、我们可以作恶以成善呢、这是毁谤我们的人、说我们有这话．这等人定罪、是该当的。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "这却怎么样呢．我们比他们强么．决不是的．因我们已经证明、犹太人和希利尼人都在罪恶之下．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "就如经上所记、『没有义人、连一个也没有．"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "没有明白的、没有寻求　神的．"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "都是偏离正路、一同变为无用．没有行善的、连一个也没有。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "他们的喉咙是敞开的坟墓．他们用舌头弄诡诈．嘴唇里有虺蛇的毒气．"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "满口是咒骂苦毒．"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "杀人流血他们的脚飞跑．"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "所经过的路、便行残害暴虐的事．"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "平安的路、他们未曾知道．"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "他们眼中不怕　神。』"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "我们晓得律法上的话、都是对律法以下之人说的、好塞住各人的口、叫普世的人都伏在　神审判之下．"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "所以凡有血气的没有一个、因行律法、能在　神面前称义．因为律法本是叫人知罪。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "但如今　神的义在律法以外已经显明出来、有律法和先知为证．"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "就是　神的义、因信耶稣基督、加给一切相信的人、并没有分别．"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "因为世人都犯了罪、亏缺了　神的荣耀。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "如今却蒙　神的恩典、因基督耶稣的救赎、就白白的称义。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "神设立耶稣作挽回祭、是凭着耶稣的血、借着人的信、要显明　神的义．因为他用忍耐的心、宽容人先时所犯的罪．"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "好在今时显明他的义、使人知道他自己为义、也称信耶稣的人为义。"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "既是这样、那里能夸口呢．没有可夸的了。用何法没有的呢、是用立功之法么．不是、乃用信主之法。"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "所以〔有古卷作因为〕我们看定了、人称义是因着信、不在乎遵行律法。"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "难道　神只作犹太人的　神么．不也是作外邦人的　神么．是的、也作外邦人的　神。"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "神既是一位、他就要因信称那受割礼的为义、也要因信称那未受割礼的为义。"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "这样、我们因信废了律法么．断乎不是、更是坚固律法。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " What advantage then hath the Jew? or what profit is there of circumcision?"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " Much every way: chiefly, because that unto them were committed the oracles of God."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " For what if some did not believe? shall their unbelief make the faith of God without effect?"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " God forbid: yea, let God be true, but every man a liar; as it is written, That thou mightest be justified in thy sayings, and mightest overcome when thou art judged."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " But if our unrighteousness commend the righteousness of God, what shall we say? Is God unrighteous who taketh vengeance? (I speak as a man)"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " God forbid: for then how shall God judge the world?"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " For if the truth of God hath more abounded through my lie unto his glory; why yet am I also judged as a sinner?"
						},
						{
							"VerseNumber": "8",
							"VerseContent": " And not rather, (as we be slanderously reported, and as some affirm that we say,) Let us do evil, that good may come? whose damnation is just."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " What then? are we better than they? No, in no wise: for we have before proved both Jews and Gentiles, that they are all under sin;"
						},
						{
							"VerseNumber": "10",
							"VerseContent": " As it is written, There is none righteous, no, not one:"
						},
						{
							"VerseNumber": "11",
							"VerseContent": " There is none that understandeth, there is none that seeketh after God."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " They are all gone out of the way, they are together become unprofitable; there is none that doeth good, no, not one."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Their throat is an open sepulchre; with their tongues they have used deceit; the poison of asps is under their lips:"
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Whose mouth is full of cursing and bitterness:"
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Their feet are swift to shed blood:"
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Destruction and misery are in their ways:"
						},
						{
							"VerseNumber": "17",
							"VerseContent": " And the way of peace have they not known:"
						},
						{
							"VerseNumber": "18",
							"VerseContent": " There is no fear of God before their eyes."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Now we know that what things soever the law saith, it saith to them who are under the law: that every mouth may be stopped, and all the world may become guilty before God."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " Therefore by the deeds of the law there shall no flesh be justified in his sight: for by the law is the knowledge of sin."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " But now the righteousness of God without the law is manifested, being witnessed by the law and the prophets;"
						},
						{
							"VerseNumber": "22",
							"VerseContent": " Even the righteousness of God which is by faith of Jesus Christ unto all and upon all them that believe: for there is no difference:"
						},
						{
							"VerseNumber": "23",
							"VerseContent": " For all have sinned, and come short of the glory of God;"
						},
						{
							"VerseNumber": "24",
							"VerseContent": " Being justified freely by his grace through the redemption that is in Christ Jesus:"
						},
						{
							"VerseNumber": "25",
							"VerseContent": " Whom God hath set forth to be a propitiation through faith in his blood, to declare his righteousness for the remission of sins that are past, through the forbearance of God;"
						},
						{
							"VerseNumber": "26",
							"VerseContent": " To declare, I say, at this time his righteousness: that he might be just, and the justifier of him which believeth in Jesus."
						},
						{
							"VerseNumber": "27",
							"VerseContent": " Where is boasting then? It is excluded. By what law? of works? Nay: but by the law of faith."
						},
						{
							"VerseNumber": "28",
							"VerseContent": " Therefore we conclude that a man is justified by faith without the deeds of the law."
						},
						{
							"VerseNumber": "29",
							"VerseContent": " Is he the God of the Jews only? is he not also of the Gentiles? Yes, of the Gentiles also:"
						},
						{
							"VerseNumber": "30",
							"VerseContent": " Seeing it is one God, which shall justify the circumcision by faith, and uncircumcision through faith."
						},
						{
							"VerseNumber": "31",
							"VerseContent": " Do we then make void the law through faith? God forbid: yea, we establish the law."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "What advantage, then, is there in being a Jew, or what value is there in circumcision?"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Much in every way! First of all, they have been entrusted with the very words of God."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "What if some did not have faith? Will their lack of faith nullify God's faithfulness?"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "Not at all! Let God be true, and every man a liar. As it is written: 'So that you may be proved right when you speak and prevail when you judge.'"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "But if our unrighteousness brings out God's righteousness more clearly, what shall we say? That God is unjust in bringing his wrath on us? (I am using a human argument.)"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "Certainly not! If that were so, how could God judge the world?"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "Someone might argue, 'If my falsehood enhances God's truthfulness and so increases his glory, why am I still condemned as a sinner?'"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Why not say--as we are being slanderously reported as saying and as some claim that we say--'Let us do evil that good may result'? Their condemnation is deserved."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "What shall we conclude then? Are we any better? Not at all! We have already made the charge that Jews and Gentiles alike are all under sin."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "As it is written: 'There is no one righteous, not even one;"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "there is no one who understands, no one who seeks God."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "All have turned away, they have together become worthless; there is no one who does good, not even one.'"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "'Their throats are open graves; their tongues practice deceit.' 'The poison of vipers is on their lips.'"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "'Their mouths are full of cursing and bitterness.'"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "'Their feet are swift to shed blood;"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "ruin and misery mark their ways,"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "and the way of peace they do not know.'"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "'There is no fear of God before their eyes.'"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "Now we know that whatever the law says, it says to those who are under the law, so that every mouth may be silenced and the whole world held accountable to God."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "Therefore no one will be declared righteous in his sight by observing the law; rather, through the law we become conscious of sin."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "But now a righteousness from God, apart from law, has been made known, to which the Law and the Prophets testify."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "This righteousness from God comes through faith in Jesus Christ to all who believe. There is no difference,"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "for all have sinned and fall short of the glory of God,"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "and are justified freely by his grace through the redemption that came by Christ Jesus."
						},
						{
							"VerseNumber": "25",
							"VerseContent": "God presented him as a sacrifice of atonement, through faith in his blood. He did this to demonstrate his justice, because in his forbearance he had left the sins committed beforehand unpunished--"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "he did it to demonstrate his justice at the present time, so as to be just and the one who justifies those who have faith in Jesus."
						},
						{
							"VerseNumber": "27",
							"VerseContent": "Where, then, is boasting? It is excluded. On what principle? On that of observing the law? No, but on that of faith."
						},
						{
							"VerseNumber": "28",
							"VerseContent": "For we maintain that a man is justified by faith apart from observing the law."
						},
						{
							"VerseNumber": "29",
							"VerseContent": "Is God the God of Jews only? Is he not the God of Gentiles too? Yes, of Gentiles too,"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "since there is only one God, who will justify the circumcised by faith and the uncircumcised through that same faith."
						},
						{
							"VerseNumber": "31",
							"VerseContent": "Do we, then, nullify the law by this faith? Not at all! Rather, we uphold the law."
						}
					]
				}
			]
		},
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "4",
			"ChapterCount": "16",
			"VerseCount": "25",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "如此说来、我们的祖宗亚伯拉罕、凭着肉体得了甚么呢。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "倘若亚伯拉罕是因行为称义、就有可夸的．只是在　神面前并无可夸。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "经上说甚么呢．说、『亚伯拉罕信　神、这就算为他的义。』"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "作工的得工价、不算恩典、乃是该得的、"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "惟有不作工的、只信称罪人为义的　神、他的信就算为义。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "正如大卫称那在行为以外、蒙　神算为义的人是有福的。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "他说、『得赦免其过、遮盖其罪的、这人是有福的。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "主不算为有罪的、这人是有福的。』"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "如此看来、这福是单加给那受割礼的人么．不也是加给那未受割礼的人么．因我们所说、亚伯拉罕的信、就算为他的义。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "是怎么算的呢．是在他受割礼的时候呢．是在他未受割礼的时候呢．不是在受割礼的时候、乃是在未受割礼的时候。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "并且他受了割礼的记号、作他未受割礼的时候因信称义的印证、叫他作一切未受割礼而信之人的父、使他们也算为义．"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "又作受割礼之人的父、就是那些不但受割礼、并且按我们的祖宗亚伯拉罕、未受割礼而信之踪迹去行的人。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "因为　神应许亚伯拉罕和他后裔、必得承受世界、不是因律法、乃是因信而得的义。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "若是属乎律法的人、才得为后嗣、信就归于虚空、应许也就废弃了。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "因为律法是惹动忿怒的．〔或作叫人受刑的〕那里没有律法、那里就没有过犯。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "所以人得为后嗣是本乎信．因此就属乎恩．叫应许定然归给一切后裔．不但归给那属乎律法的、也归给那效法亚伯拉罕之信的。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "亚伯拉罕所信的、是那叫死人复活使无变为有的　神、他在主面前作我们世人的父．如经上所记、『我已经立你作多国的父。』"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "他在无可指望的时候、因信仍有指望、就得以作多国的父、正如先前所说、『你的后裔将要如此。』"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "他将近百岁的时候、虽然想到自己的身体如同已死、撒拉的生育已经断绝、他的信心还是不软弱．"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "并且仰望　神的应许、总没有因不信、心里起疑惑．反倒因信、心里得坚固、将荣耀归给　神。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "且满心相信、　神所应许的必能作成．"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "所以这就算为他的义。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "算为他义的这句话、不是单为他写的、"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "也是为我们将来得算为义之人写的．就是我们这信　神使我们的主耶稣从死里复活的人。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "耶稣被交给人、是为我们的过犯、复活、是为叫我们称义。〔或作耶稣是为我们的过犯交付了是为我们称义复活了〕"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " What shall we say then that Abraham our father, as pertaining to the flesh, hath found?"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " For if Abraham were justified by works, he hath whereof to glory; but not before God."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " For what saith the scripture? Abraham believed God, and it was counted unto him for righteousness."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Now to him that worketh is the reward not reckoned of grace, but of debt."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " But to him that worketh not, but believeth on him that justifieth the ungodly, his faith is counted for righteousness."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Even as David also describeth the blessedness of the man, unto whom God imputeth righteousness without works,"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Saying, Blessed are they whose iniquities are forgiven, and whose sins are covered."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Blessed is the man to whom the Lord will not impute sin."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Cometh this blessedness then upon the circumcision only, or upon the uncircumcision also? for we say that faith was reckoned to Abraham for righteousness."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " How was it then reckoned? when he was in circumcision, or in uncircumcision? Not in circumcision, but in uncircumcision."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " And he received the sign of circumcision, a seal of the righteousness of the faith which he had yet being uncircumcised: that he might be the father of all them that believe, though they be not circumcised; that righteousness might be imputed unto them also:"
						},
						{
							"VerseNumber": "12",
							"VerseContent": " And the father of circumcision to them who are not of the circumcision only, but who also walk in the steps of that faith of our father Abraham, which he had being yet uncircumcised."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " For the promise, that he should be the heir of the world, was not to Abraham, or to his seed, through the law, but through the righteousness of faith."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " For if they which are of the law be heirs, faith is made void, and the promise made of none effect:"
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Because the law worketh wrath: for where no law is, there is no transgression."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Therefore it is of faith, that it might be by grace; to the end the promise might be sure to all the seed; not to that only which is of the law, but to that also which is of the faith of Abraham; who is the father of us all,"
						},
						{
							"VerseNumber": "17",
							"VerseContent": " (As it is written, I have made thee a father of many nations,) before him whom he believed, even God, who quickeneth the dead, and calleth those things which be not as though they were."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " Who against hope believed in hope, that he might become the father of many nations; according to that which was spoken, So shall thy seed be."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " And being not weak in faith, he considered not his own body now dead, when he was about an hundred years old, neither yet the deadness of Sara's womb:"
						},
						{
							"VerseNumber": "20",
							"VerseContent": " He staggered not at the promise of God through unbelief; but was strong in faith, giving glory to God;"
						},
						{
							"VerseNumber": "21",
							"VerseContent": " And being fully persuaded that, what he had promised, he was able also to perform."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " And therefore it was imputed to him for righteousness."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " Now it was not written for his sake alone, that it was imputed to him;"
						},
						{
							"VerseNumber": "24",
							"VerseContent": " But for us also, to whom it shall be imputed, if we believe on him that raised up Jesus our Lord from the dead;"
						},
						{
							"VerseNumber": "25",
							"VerseContent": " Who was delivered for our offences, and was raised again for our justification."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "What then shall we say that Abraham, our forefather, discovered in this matter?"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "If, in fact, Abraham was justified by works, he had something to boast about--but not before God."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "What does the Scripture say? 'Abraham believed God, and it was credited to him as righteousness.'"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "Now when a man works, his wages are not credited to him as a gift, but as an obligation."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "However, to the man who does not work but trusts God who justifies the wicked, his faith is credited as righteousness."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "David says the same thing when he speaks of the blessedness of the man to whom God credits righteousness apart from works:"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "'Blessed are they whose transgressions are forgiven, whose sins are covered."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Blessed is the man whose sin the Lord will never count against him.'"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Is this blessedness only for the circumcised, or also for the uncircumcised? We have been saying that Abraham's faith was credited to him as righteousness."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "Under what circumstances was it credited? Was it after he was circumcised, or before? It was not after, but before!"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "And he received the sign of circumcision, a seal of the righteousness that he had by faith while he was still uncircumcised. So then, he is the father of all who believe but have not been circumcised, in order that righteousness might be credited to them."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "And he is also the father of the circumcised who not only are circumcised but who also walk in the footsteps of the faith that our father Abraham had before he was circumcised."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "It was not through law that Abraham and his offspring received the promise that he would be heir of the world, but through the righteousness that comes by faith."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "For if those who live by law are heirs, faith has no value and the promise is worthless,"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "because law brings wrath. And where there is no law there is no transgression."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "Therefore, the promise comes by faith, so that it may be by grace and may be guaranteed to all Abraham's offspring--not only to those who are of the law but also to those who are of the faith of Abraham. He is the father of us all."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "As it is written: 'I have made you a father of many nations.' He is our father in the sight of God, in whom he believed--the God who gives life to the dead and calls things that are not as though they were."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "Against all hope, Abraham in hope believed and so became the father of many nations, just as it had been said to him, 'So shall your offspring be.'"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "Without weakening in his faith, he faced the fact that his body was as good as dead--since he was about a hundred years old--and that Sarah's womb was also dead."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "Yet he did not waver through unbelief regarding the promise of God, but was strengthened in his faith and gave glory to God,"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "being fully persuaded that God had power to do what he had promised."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "This is why 'it was credited to him as righteousness.'"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "The words 'it was credited to him' were written not for him alone,"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "but also for us, to whom God will credit righteousness--for us who believe in him who raised Jesus our Lord from the dead."
						},
						{
							"VerseNumber": "25",
							"VerseContent": "He was delivered over to death for our sins and was raised to life for our justification."
						}
					]
				}
			]
		},
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "5",
			"ChapterCount": "16",
			"VerseCount": "21",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我们既因信称义、就借着我们的主耶稣基督、得与　神相和。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "我们又借着他、因信得进入现在所站的这恩典中、并且欢欢喜喜盼望　神的荣耀。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "不但如此、就是在患难中、也是欢欢喜喜的．因为知道患难生忍耐．"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "忍耐生老练．老练生盼望．"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "盼望不至于羞耻．因为所赐给我们的圣灵、将　神的爱浇灌在我们心里。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "因我们还软弱的时候、基督就按所定的日期为罪人死。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "为义人死、是少有的、为仁人死、或者有敢作的。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "惟有基督在我们还作罪人的时候为我们死、　神的爱就在此向我们显明了。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "现在我们既靠着他的血称义、就更要借着他免去　神的忿怒。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "因为我们作仇敌的时候、且借着　神儿子的死、得与　神和好、既已和好、就更要因他的生得救了。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "不但如此、我们既借着我主耶稣基督、得与　神和好、也就借着他、以　神为乐。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "这就如罪是从一人入了世界、死又是从罪来的、于是死就临到众人、因为众人都犯了罪。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "没有律法之先、罪已经在世上．但没有律法、罪也不算罪。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "然而从亚当到摩西死就作了王、连那些不与亚当犯一样罪过的、也在他的权下．亚当乃是那以后要来之人的预像。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "只是过犯不如恩赐．若因一人的过犯、众人都死了、何况　神的恩典、与那因耶稣基督一人恩典中的赏赐、岂不更加倍的临到众人么。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "因一人犯罪就定罪、也不如恩赐．原来审判是由一人而定罪、恩赐乃是由许多过犯而称义。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "若因一人的过犯、死就因这一人作了王、何况那些受洪恩又蒙所赐之义的、岂不更要因耶稣基督一人在生命中作王么。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "如此说来、因一次的过犯、众人都被定罪、照样、因一次的义行、众人也就被称义得生命了。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "因一人的悖逆、众人成为罪人、照样、因一人的顺从、众人也成为义了。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "律法本是外添的、叫过犯显多．只是罪在那里显多、恩典就更显多了。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "就如罪作王叫人死、照样、恩典也借着义作王、叫人因我们的主耶稣基督得永生。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Therefore being justified by faith, we have peace with God through our Lord Jesus Christ:"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " By whom also we have access by faith into this grace wherein we stand, and rejoice in hope of the glory of God."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " And not only so, but we glory in tribulations also: knowing that tribulation worketh patience;"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " And patience, experience; and experience, hope:"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " And hope maketh not ashamed; because the love of God is shed abroad in our hearts by the Holy Ghost which is given unto us."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " For when we were yet without strength, in due time Christ died for the ungodly."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " For scarcely for a righteous man will one die: yet peradventure for a good man some would even dare to die."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " But God commendeth his love toward us, in that, while we were yet sinners, Christ died for us."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Much more then, being now justified by his blood, we shall be saved from wrath through him."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " For if, when we were enemies, we were reconciled to God by the death of his Son, much more, being reconciled, we shall be saved by his life."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " And not only so, but we also joy in God through our Lord Jesus Christ, by whom we have now received the atonement."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Wherefore, as by one man sin entered into the world, and death by sin; and so death passed upon all men, for that all have sinned:"
						},
						{
							"VerseNumber": "13",
							"VerseContent": " (For until the law sin was in the world: but sin is not imputed when there is no law."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Nevertheless death reigned from Adam to Moses, even over them that had not sinned after the similitude of Adam's transgression, who is the figure of him that was to come."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " But not as the offence, so also is the free gift. For if through the offence of one many be dead, much more the grace of God, and the gift by grace, which is by one man, Jesus Christ, hath abounded unto many."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " And not as it was by one that sinned, so is the gift: for the judgment was by one to condemnation, but the free gift is of many offences unto justification."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " For if by one man's offence death reigned by one; much more they which receive abundance of grace and of the gift of righteousness shall reign in life by one, Jesus Christ.)"
						},
						{
							"VerseNumber": "18",
							"VerseContent": " Therefore as by the offence of one judgment came upon all men to condemnation; even so by the righteousness of one the free gift came upon all men unto justification of life."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " For as by one man's disobedience many were made sinners, so by the obedience of one shall many be made righteous."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " Moreover the law entered, that the offence might abound. But where sin abounded, grace did much more abound:"
						},
						{
							"VerseNumber": "21",
							"VerseContent": " That as sin hath reigned unto death, even so might grace reign through righteousness unto eternal life by Jesus Christ our Lord."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Therefore, since we have been justified through faith, we have peace with God through our Lord Jesus Christ,"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "through whom we have gained access by faith into this grace in which we now stand. And we rejoice in the hope of the glory of God."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "Not only so, but we also rejoice in our sufferings, because we know that suffering produces perseverance;"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "perseverance, character; and character, hope."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "And hope does not disappoint us, because God has poured out his love into our hearts by the Holy Spirit, whom he has given us."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "You see, at just the right time, when we were still powerless, Christ died for the ungodly."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "Very rarely will anyone die for a righteous man, though for a good man someone might possibly dare to die."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "But God demonstrates his own love for us in this: While we were still sinners, Christ died for us."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Since we have now been justified by his blood, how much more shall we be saved from God's wrath through him!"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "For if, when we were God's enemies, we were reconciled to him through the death of his Son, how much more, having been reconciled, shall we be saved through his life!"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Not only is this so, but we also rejoice in God through our Lord Jesus Christ, through whom we have now received reconciliation."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Therefore, just as sin entered the world through one man, and death through sin, and in this way death came to all men, because all sinned--"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "for before the law was given, sin was in the world. But sin is not taken into account when there is no law."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "Nevertheless, death reigned from the time of Adam to the time of Moses, even over those who did not sin by breaking a command, as did Adam, who was a pattern of the one to come."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "But the gift is not like the trespass. For if the many died by the trespass of the one man, how much more did God's grace and the gift that came by the grace of the one man, Jesus Christ, overflow to the many!"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "Again, the gift of God is not like the result of the one man's sin: The judgment followed one sin and brought condemnation, but the gift followed many trespasses and brought justification."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "For if, by the trespass of the one man, death reigned through that one man, how much more will those who receive God's abundant provision of grace and of the gift of righteousness reign in life through the one man, Jesus Christ."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "Consequently, just as the result of one trespass was condemnation for all men, so also the result of one act of righteousness was justification that brings life for all men."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "For just as through the disobedience of the one man the many were made sinners, so also through the obedience of the one man the many will be made righteous."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "The law was added so that the trespass might increase. But where sin increased, grace increased all the more,"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "so that, just as sin reigned in death, so also grace might reign through righteousness to bring eternal life through Jesus Christ our Lord."
						}
					]
				}
			]
		},
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "6",
			"ChapterCount": "16",
			"VerseCount": "23",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "这样、怎么说呢．我们可以仍在罪中、叫恩典显多么？"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "断乎不可！我们在罪上死了的人、岂可仍在罪中活着呢？"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "岂不知我们这受洗归入基督耶稣的人、是受洗归入他的死么？"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "所以我们借着洗礼归入死、和他一同埋葬．原是叫我们一举一动有新生的样式、像基督借着父的荣耀、从死里复活一样。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "我们若在他死的形状上与他联合、也要在他复活的形状上与他联合．"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "因为知道我们的旧人、和他同钉十字架、使罪身灭绝、叫我们不再作罪的奴仆．"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "因为已死的人、是脱离了罪。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "我们若是与基督同死、就信必与他同活．"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "因为知道基督既从死里复活、就不再死、死也不再作他的主了。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "他死是向罪死了、只有一次．他活是向　神活着。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "这样、你们向罪也当看自己是死的．向　神在基督耶稣里、却当看自己是活的。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "所以不要容罪在你们必死的身上作王、使你们顺从身子的私欲．"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "也不要将你们的肢体献给罪作不义的器具．倒要像从死里复活的人、将自己献给　神．并将肢体作义的器具献给　神。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "罪必不能作你们的主．因你们不在律法之下、乃在恩典之下。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "这却怎么样呢．我们在恩典之下、不在律法之下、就可以犯罪么．断乎不可。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "岂不晓得你们献上自己作奴仆、顺从谁、就作谁的奴仆么．或作罪的奴仆、以至于死．或作顺命的奴仆、以至成义。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "感谢　神、因为你们从前虽然作罪的奴仆、现今却从心里顺服了所传给你们道理的模范。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "你们既从罪里得了释放、就作了义的奴仆。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "我因你们肉体的软弱、就照人的常话对你们说、你们从前怎样将肢体献给不洁不法作奴仆、以至于不法．现今也要照样将肢体献给义作奴仆、以至于成圣．"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "因为你们作罪之奴仆的时候、就不被义约束了。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "你们现今所看为羞耻的事、当日有甚么果子呢．那些事的结局就是死。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "但现今你们既从罪里得了释放、作了　神的奴仆、就有成圣的果子、那结局就是永生。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "因为罪的工价乃是死．惟有　神的恩赐、在我们的主基督耶稣里、乃是永生。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " What shall we say then? Shall we continue in sin, that grace may abound?"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " God forbid. How shall we, that are dead to sin, live any longer therein?"
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Know ye not, that so many of us as were baptized into Jesus Christ were baptized into his death?"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Therefore we are buried with him by baptism into death: that like as Christ was raised up from the dead by the glory of the Father, even so we also should walk in newness of life."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " For if we have been planted together in the likeness of his death, we shall be also in the likeness of his resurrection:"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Knowing this, that our old man is crucified with him, that the body of sin might be destroyed, that henceforth we should not serve sin."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " For he that is dead is freed from sin."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Now if we be dead with Christ, we believe that we shall also live with him:"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Knowing that Christ being raised from the dead dieth no more; death hath no more dominion over him."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " For in that he died, he died unto sin once: but in that he liveth, he liveth unto God."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Likewise reckon ye also yourselves to be dead indeed unto sin, but alive unto God through Jesus Christ our Lord."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Let not sin therefore reign in your mortal body, that ye should obey it in the lusts thereof."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Neither yield ye your members as instruments of unrighteousness unto sin: but yield yourselves unto God, as those that are alive from the dead, and your members as instruments of righteousness unto God."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " For sin shall not have dominion over you: for ye are not under the law, but under grace."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " What then? shall we sin, because we are not under the law, but under grace? God forbid."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Know ye not, that to whom ye yield yourselves servants to obey, his servants ye are to whom ye obey; whether of sin unto death, or of obedience unto righteousness?"
						},
						{
							"VerseNumber": "17",
							"VerseContent": " But God be thanked, that ye were the servants of sin, but ye have obeyed from the heart that form of doctrine which was delivered you."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " Being then made free from sin, ye became the servants of righteousness."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " I speak after the manner of men because of the infirmity of your flesh: for as ye have yielded your members servants to uncleanness and to iniquity unto iniquity; even so now yield your members servants to righteousness unto holiness."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " For when ye were the servants of sin, ye were free from righteousness."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " What fruit had ye then in those things whereof ye are now ashamed? for the end of those things is death."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " But now being made free from sin, and become servants to God, ye have your fruit unto holiness, and the end everlasting life."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " For the wages of sin is death; but the gift of God is eternal life through Jesus Christ our Lord."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "What shall we say, then? Shall we go on sinning so that grace may increase?"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "By no means! We died to sin; how can we live in it any longer?"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "Or don't you know that all of us who were baptized into Christ Jesus were baptized into his death?"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "We were therefore buried with him through baptism into death in order that, just as Christ was raised from the dead through the glory of the Father, we too may live a new life."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "If we have been united with him like this in his death, we will certainly also be united with him in his resurrection."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "For we know that our old self was crucified with him so that the body of sin might be done away with, that we should no longer be slaves to sin--"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "because anyone who has died has been freed from sin."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Now if we died with Christ, we believe that we will also live with him."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "For we know that since Christ was raised from the dead, he cannot die again; death no longer has mastery over him."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "The death he died, he died to sin once for all; but the life he lives, he lives to God."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "In the same way, count yourselves dead to sin but alive to God in Christ Jesus."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Therefore do not let sin reign in your mortal body so that you obey its evil desires."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Do not offer the parts of your body to sin, as instruments of wickedness, but rather offer yourselves to God, as those who have been brought from death to life; and offer the parts of your body to him as instruments of righteousness."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "For sin shall not be your master, because you are not under law, but under grace."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "What then? Shall we sin because we are not under law but under grace? By no means!"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "Don't you know that when you offer yourselves to someone to obey him as slaves, you are slaves to the one whom you obey--whether you are slaves to sin, which leads to death, or to obedience, which leads to righteousness?"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "But thanks be to God that, though you used to be slaves to sin, you wholeheartedly obeyed the form of teaching to which you were entrusted."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "You have been set free from sin and have become slaves to righteousness."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "I put this in human terms because you are weak in your natural selves. Just as you used to offer the parts of your body in slavery to impurity and to ever-increasing wickedness, so now offer them in slavery to righteousness leading to holiness."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "When you were slaves to sin, you were free from the control of righteousness."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "What benefit did you reap at that time from the things you are now ashamed of? Those things result in death!"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "But now that you have been set free from sin and have become slaves to God, the benefit you reap leads to holiness, and the result is eternal life."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord."
						}
					]
				}
			]
		},
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "7",
			"ChapterCount": "16",
			"VerseCount": "25",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "弟兄们、我现在对明白律法的人说、你们岂不晓得律法管人是在活着的时候么。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "就如女人有了丈夫、丈夫还活着、就被律法约束．丈夫若死了、就脱离了丈夫的律法。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "所以丈夫活着、他若归于别人、便叫淫妇．丈夫若死了、他就脱离了丈夫的律法、虽然归于别人、也不是淫妇。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "我的弟兄们、这样说来、你们借着基督的身体、在律法上也是死了．叫你们归于别人、就是归于那从死里复活的、叫我们结果子给　神。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "因为我们属肉体的时候、那因律法而生的恶欲、就在我们肢体中发动、以致结成死亡的果子．"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "但我们既然在捆我们的律法上死了、现今就脱离了律法．叫我们服事主、要按着心灵的新样、不按着仪文的旧样。〔心灵或作圣灵〕"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "这样、我们可说甚么呢．律法是罪么．断乎不是．只是非因律法、我就不知何为罪．非律法说、『不可起贪心。』我就不知何为贪心。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "然而罪趁着机会、就借着诫命叫诸般的贪心在我里头发动．因为没有律法罪是死的。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "我以前没有律法是活着的、但是诫命来到、罪又活了、我就死了。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "那本来叫人活的诫命、反倒叫我死．"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "因为罪趁着机会、就借着诫命引诱我、并且杀了我。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "这样看来、律法是圣洁的、诫命也是圣洁、公义、良善的。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "既然如此、那良善的是叫我死么．断乎不是．叫我死的乃是罪。但罪借着那良善的叫我死、就显出真是罪．叫罪因着诫命更显出是恶极了。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "我们原晓得律法是属乎灵的、但我是属乎肉体的、是已经卖给罪了。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "因为我所作的、我自己不明白．我所愿意的、我并不作．我所恨恶的、我倒去作。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "若我所作的、是我所不愿意的、我就应承律法是善的。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "既是这样、就不是我作的、乃是住在我里头的罪作的。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "我也知道、在我里头、就是我肉体之中、没有良善．因为立志为善由得我、只是行出来由不得我。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "故此、我所愿意的善、我反不作．我所不愿意的恶、我倒去作。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "若我去作所不愿意作的、就不是我作的、乃是住在我里头的罪作的。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "我觉得有个律、就是我愿意为善的时候、便有恶与我同在。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "因为按着我里面的意思。〔原文作人〕我是喜欢　神的律．"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "但我觉得肢体中另有个律、和我心中的律交战、把我掳去叫我附从那肢体中犯罪的律。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "我真是苦阿、谁能救我脱离这取死的身体呢。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "感谢　神、靠着我们的主耶稣基督就能脱离了。这样看来、我以内心顺服　神的律．我肉体却顺服罪的律了。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Know ye not, brethren, (for I speak to them that know the law,) how that the law hath dominion over a man as long as he liveth?"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " For the woman which hath an husband is bound by the law to her husband so long as he liveth; but if the husband be dead, she is loosed from the law of her husband."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " So then if, while her husband liveth, she be married to another man, she shall be called an adulteress: but if her husband be dead, she is free from that law; so that she is no adulteress, though she be married to another man."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Wherefore, my brethren, ye also are become dead to the law by the body of Christ; that ye should be married to another, even to him who is raised from the dead, that we should bring forth fruit unto God."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " For when we were in the flesh, the motions of sins, which were by the law, did work in our members to bring forth fruit unto death."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " But now we are delivered from the law, that being dead wherein we were held; that we should serve in newness of spirit, and not in the oldness of the letter."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " What shall we say then? Is the law sin? God forbid. Nay, I had not known sin, but by the law: for I had not known lust, except the law had said, Thou shalt not covet."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " But sin, taking occasion by the commandment, wrought in me all manner of concupiscence. For without the law sin was dead."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " For I was alive without the law once: but when the commandment came, sin revived, and I died."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " And the commandment, which was ordained to life, I found to be unto death."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " For sin, taking occasion by the commandment, deceived me, and by it slew me."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Wherefore the law is holy, and the commandment holy, and just, and good."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Was then that which is good made death unto me? God forbid. But sin, that it might appear sin, working death in me by that which is good; that sin by the commandment might become exceeding sinful."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " For we know that the law is spiritual: but I am carnal, sold under sin."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " For that which I do I allow not: for what I would, that do I not; but what I hate, that do I."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " If then I do that which I would not, I consent unto the law that it is good."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Now then it is no more I that do it, but sin that dwelleth in me."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " For I know that in me (that is, in my flesh,) dwelleth no good thing: for to will is present with me; but how to perform that which is good I find not."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " For the good that I would I do not: but the evil which I would not, that I do."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " Now if I do that I would not, it is no more I that do it, but sin that dwelleth in me."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " I find then a law, that, when I would do good, evil is present with me."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " For I delight in the law of God after the inward man:"
						},
						{
							"VerseNumber": "23",
							"VerseContent": " But I see another law in my members, warring against the law of my mind, and bringing me into captivity to the law of sin which is in my members."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " O wretched man that I am! who shall deliver me from the body of this death?"
						},
						{
							"VerseNumber": "25",
							"VerseContent": " I thank God through Jesus Christ our Lord. So then with the mind I myself serve the law of God; but with the flesh the law of sin."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Do you not know, brothers--for I am speaking to men who know the law--that the law has authority over a man only as long as he lives?"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "For example, by law a married woman is bound to her husband as long as he is alive, but if her husband dies, she is released from the law of marriage."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "So then, if she marries another man while her husband is still alive, she is called an adulteress. But if her husband dies, she is released from that law and is not an adulteress, even though she marries another man."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "So, my brothers, you also died to the law through the body of Christ, that you might belong to another, to him who was raised from the dead, in order that we might bear fruit to God."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "For when we were controlled by the sinful nature, the sinful passions aroused by the law were at work in our bodies, so that we bore fruit for death."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "But now, by dying to what once bound us, we have been released from the law so that we serve in the new way of the Spirit, and not in the old way of the written code."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "What shall we say, then? Is the law sin? Certainly not! Indeed I would not have known what sin was except through the law. For I would not have known what coveting really was if the law had not said, 'Do not covet.'"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "But sin, seizing the opportunity afforded by the commandment, produced in me every kind of covetous desire. For apart from law, sin is dead."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Once I was alive apart from law; but when the commandment came, sin sprang to life and I died."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "I found that the very commandment that was intended to bring life actually brought death."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "For sin, seizing the opportunity afforded by the commandment, deceived me, and through the commandment put me to death."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "So then, the law is holy, and the commandment is holy, righteous and good."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Did that which is good, then, become death to me? By no means! But in order that sin might be recognized as sin, it produced death in me through what was good, so that through the commandment sin might become utterly sinful."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "We know that the law is spiritual; but I am unspiritual, sold as a slave to sin."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "I do not understand what I do. For what I want to do I do not do, but what I hate I do."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "And if I do what I do not want to do, I agree that the law is good."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "As it is, it is no longer I myself who do it, but it is sin living in me."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "I know that nothing good lives in me, that is, in my sinful nature. For I have the desire to do what is good, but I cannot carry it out."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "For what I do is not the good I want to do; no, the evil I do not want to do--this I keep on doing."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "Now if I do what I do not want to do, it is no longer I who do it, but it is sin living in me that does it."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "So I find this law at work: When I want to do good, evil is right there with me."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "For in my inner being I delight in God's law;"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "but I see another law at work in the members of my body, waging war against the law of my mind and making me a prisoner of the law of sin at work within my members."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "What a wretched man I am! Who will rescue me from this body of death?"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "Thanks be to God--through Jesus Christ our Lord! So then, I myself in my mind am a slave to God's law, but in the sinful nature a slave to the law of sin."
						}
					]
				}
			]
		},
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "8",
			"ChapterCount": "16",
			"VerseCount": "39",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "如今那些在基督耶稣里的、就不定罪了。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "因为赐生命圣灵的律、在基督耶稣里释放了我、使我脱离罪和死的律了。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "律法既因肉体软弱、有所不能行的、　神就差遣自己的儿子、成为罪身的形状、作了赎罪祭、在肉体中定了罪案．"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "使律法的义、成就在我们这不随从肉体、只随从圣灵的人身上。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "因为随从肉体的人、体贴肉体的事．随从圣灵的人、体贴圣灵的事。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "体贴肉体的就是死．体贴圣灵的乃是生命平安．"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "原来体贴肉体的、就是与　神为仇．因为不服　神的律法、也是不能服。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "而且属肉体的人、不能得　神的喜欢。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "如果　神的灵住在你们心里、你们就不属肉体、乃属圣灵了．人若没有基督的灵、就不是属基督的。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "基督若在你们心里、身体就因罪而死、心灵却因义而活．"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "然而叫耶稣从死里复活者的灵、若住在你们心里、那叫基督耶稣从死里复活的、也必借着住在你们心里的圣灵、使你们必死的身体又活过来。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "弟兄们、这样看来、我们并不是欠肉体的债、去顺从肉体活着。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "你们若顺从肉体活着必要死．若靠着圣灵治死身体的恶行必要活着。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "因为凡被　神的灵引导的、都是　神的儿子。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "你们所受的不是奴仆的心、仍旧害怕．所受的乃是儿子的心、因此我们呼叫阿爸、父。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "圣灵与我们的心同证我们是　神的儿女．"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "既是儿女、便是后嗣、就是　神的后嗣、和基督同作后嗣．如果我们和他一同受苦、也必和他一同得荣耀。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "我想现在的苦楚、若比起将来要显于我们的荣耀、就不足介意了。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "受造之物、切望等候　神的众子显出来。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "因为受造之物服在虚空之下、不是自己愿意、乃是因那叫他如此的。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "但受造之物仍然指望脱离败坏的辖制、得享　神儿女自由的荣耀。〔享原文作入〕"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "我们知道一切受造之物、一同叹息劳苦、直到如今。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "不但如此、就是我们这有圣灵初结果子的、也是自己心里叹息、等候得着儿子的名分、乃是我们的身体得赎。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "我们得救是在乎盼望．只是所见的盼望不是盼望．谁还盼望他所见的呢。〔有古卷作人所看见的何必再盼望呢〕"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "但我们若盼望那所不见的、就必忍耐等候。"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "况且我们的软弱有圣灵帮助、我们本不晓得当怎样祷告、只是圣灵亲自用说不出来的叹息、替我们祷告。"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "鉴察人心的、晓得圣灵的意思．因为圣灵照着　神的旨意替圣徒祈求。"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "我们晓得万事都互相效力、叫爱　神的人得益处、就是按他旨意被召的人。"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "因为他预先所知道的人、就预先定下效法他儿子的模样使他儿子在许多弟兄中作长子．"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "预先所定下的人又召他们来．所召来的人、又称他们为义．所称为义的人、又叫他们得荣耀。"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "既是这样、还有甚么说的呢．　神若帮助我们、谁能敌挡我们呢。"
						},
						{
							"VerseNumber": "32",
							"VerseContent": "神既不爱惜自己的儿子为我们众人舍了、岂不也把万物和他一同白白的赐给我们么。"
						},
						{
							"VerseNumber": "33",
							"VerseContent": "谁能控告　神所拣选的人呢．有　神称他们为义了。〔或作是称他们为义的　神么〕"
						},
						{
							"VerseNumber": "34",
							"VerseContent": "谁能定他们的罪呢．有基督耶稣已经死了、而且从死里复活、现今在　神的右边、也替我们祈求。〔有基督云云或作是已经死了而且从死里复活现今在　神的右边也替我们祈求的基督耶稣么〕"
						},
						{
							"VerseNumber": "35",
							"VerseContent": "谁能使我们与基督的爱隔绝呢．难道是患难么、是困苦么、是逼迫么、是饥饿么、是赤身露体么、是危险么、是刀剑么。"
						},
						{
							"VerseNumber": "36",
							"VerseContent": "如经上所记、『我们为你的缘故、终日被杀．人看我们如将宰的羊。』"
						},
						{
							"VerseNumber": "37",
							"VerseContent": "然而靠着爱我们的主、在这一切的事上、已经得胜有余了。"
						},
						{
							"VerseNumber": "38",
							"VerseContent": "因为我深信无论是死、是生、是天使、是掌权的、是有能的、是现在的事、是将来的事、"
						},
						{
							"VerseNumber": "39",
							"VerseContent": "是高处的、是低处的、是别的受造之物、都不能叫我们与　神的爱隔绝．这爱是在我们的主基督耶稣里的。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " There is therefore now no condemnation to them which are in Christ Jesus, who walk not after the flesh, but after the Spirit."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " For the law of the Spirit of life in Christ Jesus hath made me free from the law of sin and death."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " For what the law could not do, in that it was weak through the flesh, God sending his own Son in the likeness of sinful flesh, and for sin, condemned sin in the flesh:"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " That the righteousness of the law might be fulfilled in us, who walk not after the flesh, but after the Spirit."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " For they that are after the flesh do mind the things of the flesh; but they that are after the Spirit the things of the Spirit."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " For to be carnally minded is death; but to be spiritually minded is life and peace."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Because the carnal mind is enmity against God: for it is not subject to the law of God, neither indeed can be."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " So then they that are in the flesh cannot please God."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " But ye are not in the flesh, but in the Spirit, if so be that the Spirit of God dwell in you. Now if any man have not the Spirit of Christ, he is none of his."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " And if Christ be in you, the body is dead because of sin; but the Spirit is life because of righteousness."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " But if the Spirit of him that raised up Jesus from the dead dwell in you, he that raised up Christ from the dead shall also quicken your mortal bodies by his Spirit that dwelleth in you."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Therefore, brethren, we are debtors, not to the flesh, to live after the flesh."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " For if ye live after the flesh, ye shall die: but if ye through the Spirit do mortify the deeds of the body, ye shall live."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " For as many as are led by the Spirit of God, they are the sons of God."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " For ye have not received the spirit of bondage again to fear; but ye have received the Spirit of adoption, whereby we cry, Abba, Father."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " The Spirit itself beareth witness with our spirit, that we are the children of God:"
						},
						{
							"VerseNumber": "17",
							"VerseContent": " And if children, then heirs; heirs of God, and joint-heirs with Christ; if so be that we suffer with him, that we may be also glorified together."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " For I reckon that the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " For the earnest expectation of the creature waiteth for the manifestation of the sons of God."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " For the creature was made subject to vanity, not willingly, but by reason of him who hath subjected the same in hope,"
						},
						{
							"VerseNumber": "21",
							"VerseContent": " Because the creature itself also shall be delivered from the bondage of corruption into the glorious liberty of the children of God."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " For we know that the whole creation groaneth and travaileth in pain together until now."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " And not only they, but ourselves also, which have the firstfruits of the Spirit, even we ourselves groan within ourselves, waiting for the adoption, to wit, the redemption of our body."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " For we are saved by hope: but hope that is seen is not hope: for what a man seeth, why doth he yet hope for?"
						},
						{
							"VerseNumber": "25",
							"VerseContent": " But if we hope for that we see not, then do we with patience wait for it."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " Likewise the Spirit also helpeth our infirmities: for we know not what we should pray for as we ought: but the Spirit itself maketh intercession for us with groanings which cannot be uttered."
						},
						{
							"VerseNumber": "27",
							"VerseContent": " And he that searcheth the hearts knoweth what is the mind of the Spirit, because he maketh intercession for the saints according to the will of God."
						},
						{
							"VerseNumber": "28",
							"VerseContent": " And we know that all things work together for good to them that love God, to them who are the called according to his purpose."
						},
						{
							"VerseNumber": "29",
							"VerseContent": " For whom he did foreknow, he also did predestinate to be conformed to the image of his Son, that he might be the firstborn among many brethren."
						},
						{
							"VerseNumber": "30",
							"VerseContent": " Moreover whom he did predestinate, them he also called: and whom he called, them he also justified: and whom he justified, them he also glorified."
						},
						{
							"VerseNumber": "31",
							"VerseContent": " What shall we then say to these things? If God be for us, who can be against us?"
						},
						{
							"VerseNumber": "32",
							"VerseContent": " He that spared not his own Son, but delivered him up for us all, how shall he not with him also freely give us all things?"
						},
						{
							"VerseNumber": "33",
							"VerseContent": " Who shall lay any thing to the charge of God's elect? It is God that justifieth."
						},
						{
							"VerseNumber": "34",
							"VerseContent": " Who is he that condemneth? It is Christ that died, yea rather, that is risen again, who is even at the right hand of God, who also maketh intercession for us."
						},
						{
							"VerseNumber": "35",
							"VerseContent": " Who shall separate us from the love of Christ? shall tribulation, or distress, or persecution, or famine, or nakedness, or peril, or sword?"
						},
						{
							"VerseNumber": "36",
							"VerseContent": " As it is written, For thy sake we are killed all the day long; we are accounted as sheep for the slaughter."
						},
						{
							"VerseNumber": "37",
							"VerseContent": " Nay, in all these things we are more than conquerors through him that loved us."
						},
						{
							"VerseNumber": "38",
							"VerseContent": " For I am persuaded, that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come,"
						},
						{
							"VerseNumber": "39",
							"VerseContent": " Nor height, nor depth, nor any other creature, shall be able to separate us from the love of God, which is in Christ Jesus our Lord."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Therefore, there is now no condemnation for those who are in Christ Jesus,"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "because through Christ Jesus the law of the Spirit of life set me free from the law of sin and death."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "For what the law was powerless to do in that it was weakened by the sinful nature, God did by sending his own Son in the likeness of sinful man to be a sin offering. And so he condemned sin in sinful man,"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "in order that the righteous requirements of the law might be fully met in us, who do not live according to the sinful nature but according to the Spirit."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Those who live according to the sinful nature have their minds set on what that nature desires; but those who live in accordance with the Spirit have their minds set on what the Spirit desires."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "The mind of sinful man is death, but the mind controlled by the Spirit is life and peace;"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "the sinful mind is hostile to God. It does not submit to God's law, nor can it do so."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Those controlled by the sinful nature cannot please God."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "You, however, are controlled not by the sinful nature but by the Spirit, if the Spirit of God lives in you. And if anyone does not have the Spirit of Christ, he does not belong to Christ."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "But if Christ is in you, your body is dead because of sin, yet your spirit is alive because of righteousness."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "And if the Spirit of him who raised Jesus from the dead is living in you, he who raised Christ from the dead will also give life to your mortal bodies through his Spirit, who lives in you."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Therefore, brothers, we have an obligation--but it is not to the sinful nature, to live according to it."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "For if you live according to the sinful nature, you will die; but if by the Spirit you put to death the misdeeds of the body, you will live,"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "because those who are led by the Spirit of God are sons of God."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "For you did not receive a spirit that makes you a slave again to fear, but you received the Spirit of sonship. And by him we cry, 'Abba, Father.'"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "The Spirit himself testifies with our spirit that we are God's children."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Now if we are children, then we are heirs--heirs of God and co-heirs with Christ, if indeed we share in his sufferings in order that we may also share in his glory."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "I consider that our present sufferings are not worth comparing with the glory that will be revealed in us."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "The creation waits in eager expectation for the sons of God to be revealed."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "For the creation was subjected to frustration, not by its own choice, but by the will of the one who subjected it, in hope"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "that the creation itself will be liberated from its bondage to decay and brought into the glorious freedom of the children of God."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "We know that the whole creation has been groaning as in the pains of childbirth right up to the present time."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "Not only so, but we ourselves, who have the firstfruits of the Spirit, groan inwardly as we wait eagerly for our adoption as sons, the redemption of our bodies."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "For in this hope we were saved. But hope that is seen is no hope at all. Who hopes for what he already has?"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "But if we hope for what we do not yet have, we wait for it patiently."
						},
						{
							"VerseNumber": "26",
							"VerseContent": "In the same way, the Spirit helps us in our weakness. We do not know what we ought to pray for, but the Spirit himself intercedes for us with groans that words cannot express."
						},
						{
							"VerseNumber": "27",
							"VerseContent": "And he who searches our hearts knows the mind of the Spirit, because the Spirit intercedes for the saints in accordance with God's will."
						},
						{
							"VerseNumber": "28",
							"VerseContent": "And we know that in all things God works for the good of those who love him, who have been called according to his purpose."
						},
						{
							"VerseNumber": "29",
							"VerseContent": "For those God foreknew he also predestined to be conformed to the likeness of his Son, that he might be the firstborn among many brothers."
						},
						{
							"VerseNumber": "30",
							"VerseContent": "And those he predestined, he also called; those he called, he also justified; those he justified, he also glorified."
						},
						{
							"VerseNumber": "31",
							"VerseContent": "What, then, shall we say in response to this? If God is for us, who can be against us?"
						},
						{
							"VerseNumber": "32",
							"VerseContent": "He who did not spare his own Son, but gave him up for us all--how will he not also, along with him, graciously give us all things?"
						},
						{
							"VerseNumber": "33",
							"VerseContent": "Who will bring any charge against those whom God has chosen? It is God who justifies."
						},
						{
							"VerseNumber": "34",
							"VerseContent": "Who is he that condemns? Christ Jesus, who died--more than that, who was raised to life--is at the right hand of God and is also interceding for us."
						},
						{
							"VerseNumber": "35",
							"VerseContent": "Who shall separate us from the love of Christ? Shall trouble or hardship or persecution or famine or nakedness or danger or sword?"
						},
						{
							"VerseNumber": "36",
							"VerseContent": "As it is written: 'For your sake we face death all day long; we are considered as sheep to be slaughtered.'"
						},
						{
							"VerseNumber": "37",
							"VerseContent": "No, in all these things we are more than conquerors through him who loved us."
						},
						{
							"VerseNumber": "38",
							"VerseContent": "For I am convinced that neither death nor life, neither angels nor demons, neither the present nor the future, nor any powers,"
						},
						{
							"VerseNumber": "39",
							"VerseContent": "neither height nor depth, nor anything else in all creation, will be able to separate us from the love of God that is in Christ Jesus our Lord."
						}
					]
				}
			]
		},
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "9",
			"ChapterCount": "16",
			"VerseCount": "33",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我在基督里说真话、并不谎言、有我良心被圣灵感动、给我作见证．"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "我是大有忧愁、心里时常伤痛。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "为我弟兄、我骨肉之亲、就是自己被咒诅、与基督分离、我也愿意。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "他们是以色列人．那儿子的名分、荣耀、诸约、律法、礼仪、应许、都是他们的．"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "列祖就是他们的祖宗、按肉体说、基督也是从他们出来的、他是在万有之上、永远可称颂的　神。阿们。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "这不是说　神的话落了空．因为从以色列生的、不都是以色列人．"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "也不因为是亚伯拉罕的后裔、就都作他的儿女．惟独『从以撒生的、才要称为你的后裔。』"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "这就是说、肉身所生的儿女、不是　神的儿女．惟独那应许的儿女、才算是后裔。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "因为所应许的话是这样说、『到明年这时候我要来、撒拉必生一个儿子。』"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "不但如此、还有利百加、既从一个人、就是从我们的祖宗以撒怀了孕．"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "（双子还没有生下来、善恶还没有作出来、只因要显明　神拣选人的旨意、不在乎人的行为、乃在乎召人的主)"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "神就对利百加说、『将来大的要服事小的。』"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "正如经上所记、『雅各是我所爱的、以扫是我所恶的。』"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "这样、我们可说甚么呢．难道　神有甚么不公平么．断乎没有。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "因他对摩西说、『我要怜悯谁、就怜悯谁、要恩待谁、就恩待谁。』"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "据此看来、这不在乎那定意的、也不在乎那奔跑的、只在乎发怜悯的　神。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "因为经上有话向法老说、『我将你兴起来、特要在你身上彰显我的权能、并要使我的名传遍天下。』"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "如此看来、　神要怜悯谁、就怜悯谁、要叫谁刚硬、就叫谁刚硬。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "这样、你必对我说、他为甚么还指责人呢．有谁抗拒他的旨意呢。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "你这个人哪、你是谁、竟敢向　神强嘴呢．受造之物岂能对造他的说、你为甚么这样造我呢。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "窑匠难道没有权柄、从一团泥里拿一块作成贵重的器皿、又拿一块作成卑贱的器皿么。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "倘若　神要显明他的忿怒、彰显他的权能、就多多忍耐宽容那可怒预备遭毁灭的器皿．"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "又要将他丰盛的荣耀、彰显在那蒙怜悯早预备得荣耀的器皿上．"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "这器皿就是我们被　神所召的、不但是从犹太人中、也是从外邦人中、这有甚么不可呢。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "就像　神在何西阿书上说、『那本来不是我子民的、我要称为我的子民．本来不是蒙爱的、我要称为蒙爱的。"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "从前在甚么地方对他们说、你们不是我的子民、将来就在那里称他们为永生　神的儿子。』"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "以赛亚指着以色列人喊着说、『以色列人虽多如海沙、得救的不过是剩下的余数．"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "因为主要在世上施行他的话、叫他的话都成全、速速的完结。』"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "又如以赛亚先前说过、『若不是万军之主给我们存留余种、我们早已像所多玛、蛾摩拉的样子了。』"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "这样、我们可说甚么呢．那本来不追求义的外邦人、反得了义、就是因信而得的义．"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "但以色列人追求律法的义、反得不着律法的义。"
						},
						{
							"VerseNumber": "32",
							"VerseContent": "这是甚么缘故呢．是因为他们不凭着信心求、只凭着行为求．他们正跌在那绊脚石上．"
						},
						{
							"VerseNumber": "33",
							"VerseContent": "就如经上所记、『我在锡安放一块绊脚的石头、跌人的磐石．信靠他的人必不至于羞愧。』"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " I say the truth in Christ, I lie not, my conscience also bearing me witness in the Holy Ghost,"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " That I have great heaviness and continual sorrow in my heart."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " For I could wish that myself were accursed from Christ for my brethren, my kinsmen according to the flesh:"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Who are Israelites; to whom pertaineth the adoption, and the glory, and the covenants, and the giving of the law, and the service of God, and the promises;"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Whose are the fathers, and of whom as concerning the flesh Christ came, who is over all, God blessed for ever. Amen."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Not as though the word of God hath taken none effect. For they are not all Israel, which are of Israel:"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Neither, because they are the seed of Abraham, are they all children: but, In Isaac shall thy seed be called."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " That is, They which are the children of the flesh, these are not the children of God: but the children of the promise are counted for the seed."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " For this is the word of promise, At this time will I come, and Sara shall have a son."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " And not only this; but when Rebecca also had conceived by one, even by our father Isaac;"
						},
						{
							"VerseNumber": "11",
							"VerseContent": " (For the children being not yet born, neither having done any good or evil, that the purpose of God according to election might stand, not of works, but of him that calleth;)"
						},
						{
							"VerseNumber": "12",
							"VerseContent": " It was said unto her, The elder shall serve the younger."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " As it is written, Jacob have I loved, but Esau have I hated."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " What shall we say then? Is there unrighteousness with God? God forbid."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " For he saith to Moses, I will have mercy on whom I will have mercy, and I will have compassion on whom I will have compassion."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " So then it is not of him that willeth, nor of him that runneth, but of God that sheweth mercy."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " For the scripture saith unto Pharaoh, Even for this same purpose have I raised thee up, that I might shew my power in thee, and that my name might be declared throughout all the earth."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " Therefore hath he mercy on whom he will have mercy, and whom he will he hardeneth."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Thou wilt say then unto me, Why doth he yet find fault? For who hath resisted his will?"
						},
						{
							"VerseNumber": "20",
							"VerseContent": " Nay but, O man, who art thou that repliest against God? Shall the thing formed say to him that formed it, Why hast thou made me thus?"
						},
						{
							"VerseNumber": "21",
							"VerseContent": " Hath not the potter power over the clay, of the same lump to make one vessel unto honour, and another unto dishonour?"
						},
						{
							"VerseNumber": "22",
							"VerseContent": " What if God, willing to shew his wrath, and to make his power known, endured with much longsuffering the vessels of wrath fitted to destruction:"
						},
						{
							"VerseNumber": "23",
							"VerseContent": " And that he might make known the riches of his glory on the vessels of mercy, which he had afore prepared unto glory,"
						},
						{
							"VerseNumber": "24",
							"VerseContent": " Even us, whom he hath called, not of the Jews only, but also of the Gentiles?"
						},
						{
							"VerseNumber": "25",
							"VerseContent": " As he saith also in Osee, I will call them my people, which were not my people; and her beloved, which was not beloved."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " And it shall come to pass, that in the place where it was said unto them, Ye are not my people; there shall they be called the children of the living God."
						},
						{
							"VerseNumber": "27",
							"VerseContent": " Esaias also crieth concerning Israel, Though the number of the children of Israel be as the sand of the sea, a remnant shall be saved:"
						},
						{
							"VerseNumber": "28",
							"VerseContent": " For he will finish the work, and cut it short in righteousness: because a short work will the Lord make upon the earth."
						},
						{
							"VerseNumber": "29",
							"VerseContent": " And as Esaias said before, Except the Lord of Sabaoth had left us a seed, we had been as Sodoma, and been made like unto Gomorrha."
						},
						{
							"VerseNumber": "30",
							"VerseContent": " What shall we say then? That the Gentiles, which followed not after righteousness, have attained to righteousness, even the righteousness which is of faith."
						},
						{
							"VerseNumber": "31",
							"VerseContent": " But Israel, which followed after the law of righteousness, hath not attained to the law of righteousness."
						},
						{
							"VerseNumber": "32",
							"VerseContent": " Wherefore? Because they sought it not by faith, but as it were by the works of the law. For they stumbled at that stumblingstone;"
						},
						{
							"VerseNumber": "33",
							"VerseContent": " As it is written, Behold, I lay in Sion a stumblingstone and rock of offence: and whosoever believeth on him shall not be ashamed."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "I speak the truth in Christ--I am not lying, my conscience confirms it in the Holy Spirit--"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "I have great sorrow and unceasing anguish in my heart."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "For I could wish that I myself were cursed and cut off from Christ for the sake of my brothers, those of my own race,"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "the people of Israel. Theirs is the adoption as sons; theirs the divine glory, the covenants, the receiving of the law, the temple worship and the promises."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Theirs are the patriarchs, and from them is traced the human ancestry of Christ, who is God over all, forever praised! Amen."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "It is not as though God's word had failed. For not all who are descended from Israel are Israel."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "Nor because they are his descendants are they all Abraham's children. On the contrary, 'It is through Isaac that your offspring will be reckoned.'"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "In other words, it is not the natural children who are God's children, but it is the children of the promise who are regarded as Abraham's offspring."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "For this was how the promise was stated: 'At the appointed time I will return, and Sarah will have a son.'"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "Not only that, but Rebekah's children had one and the same father, our father Isaac."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Yet, before the twins were born or had done anything good or bad--in order that God's purpose in election might stand:"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "not by works but by him who calls--she was told, 'The older will serve the younger.'"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Just as it is written: 'Jacob I loved, but Esau I hated.'"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "What then shall we say? Is God unjust? Not at all!"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "For he says to Moses, 'I will have mercy on whom I have mercy, and I will have compassion on whom I have compassion.'"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "It does not, therefore, depend on man's desire or effort, but on God's mercy."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "For the Scripture says to Pharaoh: 'I raised you up for this very purpose, that I might display my power in you and that my name might be proclaimed in all the earth.'"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "Therefore God has mercy on whom he wants to have mercy, and he hardens whom he wants to harden."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "One of you will say to me: 'Then why does God still blame us? For who resists his will?'"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "But who are you, O man, to talk back to God? 'Shall what is formed say to him who formed it, 'Why did you make me like this?''"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "Does not the potter have the right to make out of the same lump of clay some pottery for noble purposes and some for common use?"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "What if God, choosing to show his wrath and make his power known, bore with great patience the objects of his wrath--prepared for destruction?"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "What if he did this to make the riches of his glory known to the objects of his mercy, whom he prepared in advance for glory--"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "even us, whom he also called, not only from the Jews but also from the Gentiles?"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "As he says in Hosea: 'I will call them 'my people' who are not my people; and I will call her 'my loved one' who is not my loved one,'"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "and, 'It will happen that in the very place where it was said to them, 'You are not my people,' they will be called 'sons of the living God.''"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "Isaiah cries out concerning Israel: 'Though the number of the Israelites be like the sand by the sea, only the remnant will be saved."
						},
						{
							"VerseNumber": "28",
							"VerseContent": "For the Lord will carry out his sentence on earth with speed and finality.'"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "It is just as Isaiah said previously: 'Unless the Lord Almighty had left us descendants, we would have become like Sodom, we would have been like Gomorrah.'"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "What then shall we say? That the Gentiles, who did not pursue righteousness, have obtained it, a righteousness that is by faith;"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "but Israel, who pursued a law of righteousness, has not attained it."
						},
						{
							"VerseNumber": "32",
							"VerseContent": "Why not? Because they pursued it not by faith but as if it were by works. They stumbled over the 'stumbling stone.'"
						},
						{
							"VerseNumber": "33",
							"VerseContent": "As it is written: 'See, I lay in Zion a stone that causes men to stumble and a rock that makes them fall, and the one who trusts in him will never be put to shame.'"
						}
					]
				}
			]
		},
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "10",
			"ChapterCount": "16",
			"VerseCount": "21",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "弟兄们、我心里所愿的、向　神所求的、是要以色列人得救。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "我可以证明他们向　神有热心、但不是按着真知识．"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "因为不知道　神的义、想要立自己的义、就不服　神的义了。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "律法的总结就是基督、使凡信他的都得着义。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "摩西写着说、『人若行那出于律法的义、就必因此活着。』"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "惟有出于信心的义如此说、『你不要心里说、谁要升到天上去呢．就是要领下基督来．"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "谁要下到阴间去呢．就是要领基督从死里上来。』"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "他到底怎么说呢．他说、『这道离你不远、正在你口里、在你心里。』就是我们所传信主的道。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "你若口里认耶稣为主、心里信　神叫他从死里复活、就必得救．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "因为人心里相信、就可以称义．口里承认、就可以得救。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "经上说、『凡信他的人、必不至于羞愧。』"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "犹太人和希利尼人、并没有分别．因为众人同有一位主、他也厚待一切求告他的人．"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "因为『凡求告主名的、就必得救。』"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "然而人未曾信他、怎能求他呢．未曾听见他、怎能信他呢．没有传道的、怎能听见呢。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "若没有奉差遣、怎能传道呢．如经上所记、『报福音传喜信的人、他们的脚踪何等佳美。』"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "只是人没有都听从福音．因为以赛亚说、『主阿、我们所传的有谁信呢。』"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "可见信道是从听道来的、听道是从基督的话来的。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "但我说、人没有听见么．诚然听见了．『他们的声音传遍天下、他们的言语传到地极。』"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "我再说、以色列人不知道么．先有摩西说、『我要用那不成子民的、惹动你们的愤恨．我要用那无知的民、触动你们的怒气。』"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "又有以赛亚放胆说、『没有寻找我的、我叫他们遇见．没有访问我的、我向他们显现。』"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "至于以色列人、他说、『我整天伸手招呼那悖逆顶嘴的百姓。』"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Brethren, my heart's desire and prayer to God for Israel is, that they might be saved."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " For I bear them record that they have a zeal of God, but not according to knowledge."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " For they being ignorant of God's righteousness, and going about to establish their own righteousness, have not submitted themselves unto the righteousness of God."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " For Christ is the end of the law for righteousness to every one that believeth."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " For Moses describeth the righteousness which is of the law, That the man which doeth those things shall live by them."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " But the righteousness which is of faith speaketh on this wise, Say not in thine heart, Who shall ascend into heaven? (that is, to bring Christ down from above:)"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Or, Who shall descend into the deep? (that is, to bring up Christ again from the dead.)"
						},
						{
							"VerseNumber": "8",
							"VerseContent": " But what saith it? The word is nigh thee, even in thy mouth, and in thy heart: that is, the word of faith, which we preach;"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " That if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised him from the dead, thou shalt be saved."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " For with the heart man believeth unto righteousness; and with the mouth confession is made unto salvation."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " For the scripture saith, Whosoever believeth on him shall not be ashamed."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " For there is no difference between the Jew and the Greek: for the same Lord over all is rich unto all that call upon him."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " For whosoever shall call upon the name of the Lord shall be saved."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " How then shall they call on him in whom they have not believed? and how shall they believe in him of whom they have not heard? and how shall they hear without a preacher?"
						},
						{
							"VerseNumber": "15",
							"VerseContent": " And how shall they preach, except they be sent? as it is written, How beautiful are the feet of them that preach the gospel of peace, and bring glad tidings of good things!"
						},
						{
							"VerseNumber": "16",
							"VerseContent": " But they have not all obeyed the gospel. For Esaias saith, Lord, who hath believed our report?"
						},
						{
							"VerseNumber": "17",
							"VerseContent": " So then faith cometh by hearing, and hearing by the word of God."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " But I say, Have they not heard? Yes verily, their sound went into all the earth, and their words unto the ends of the world."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " But I say, Did not Israel know? First Moses saith, I will provoke you to jealousy by them that are no people, and by a foolish nation I will anger you."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " But Esaias is very bold, and saith, I was found of them that sought me not; I was made manifest unto them that asked not after me."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " But to Israel he saith, All day long I have stretched forth my hands unto a disobedient and gainsaying people."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Brothers, my heart's desire and prayer to God for the Israelites is that they may be saved."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "For I can testify about them that they are zealous for God, but their zeal is not based on knowledge."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "Since they did not know the righteousness that comes from God and sought to establish their own, they did not submit to God's righteousness."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "Christ is the end of the law so that there may be righteousness for everyone who believes."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Moses describes in this way the righteousness that is by the law: 'The man who does these things will live by them.'"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "But the righteousness that is by faith says: 'Do not say in your heart, 'Who will ascend into heaven?'' (that is, to bring Christ down)"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "'or 'Who will descend into the deep?'' (that is, to bring Christ up from the dead)."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "But what does it say? 'The word is near you; it is in your mouth and in your heart,' that is, the word of faith we are proclaiming:"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "That if you confess with your mouth, 'Jesus is Lord,' and believe in your heart that God raised him from the dead, you will be saved."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "For it is with your heart that you believe and are justified, and it is with your mouth that you confess and are saved."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "As the Scripture says, 'Anyone who trusts in him will never be put to shame.'"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "For there is no difference between Jew and Gentile--the same Lord is Lord of all and richly blesses all who call on him,"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "for, 'Everyone who calls on the name of the Lord will be saved.'"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "How, then, can they call on the one they have not believed in? And how can they believe in the one of whom they have not heard? And how can they hear without someone preaching to them?"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "And how can they preach unless they are sent? As it is written, 'How beautiful are the feet of those who bring good news!'"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "But not all the Israelites accepted the good news. For Isaiah says, 'Lord, who has believed our message?'"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Consequently, faith comes from hearing the message, and the message is heard through the word of Christ."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "But I ask: Did they not hear? Of course they did: 'Their voice has gone out into all the earth, their words to the ends of the world.'"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "Again I ask: Did Israel not understand? First, Moses says, 'I will make you envious by those who are not a nation; I will make you angry by a nation that has no understanding.'"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "And Isaiah boldly says, 'I was found by those who did not seek me; I revealed myself to those who did not ask for me.'"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "But concerning Israel he says, 'All day long I have held out my hands to a disobedient and obstinate people.'"
						}
					]
				}
			]
		},
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "11",
			"ChapterCount": "16",
			"VerseCount": "36",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我且说、　神弃绝了他的百姓么．断乎没有．因为我也是以色列人、亚伯拉罕的后裔、属便雅悯支派的。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "神并没有弃绝他预先所知道的百姓。你们岂不晓得经上论到以利亚是怎么说的呢．他在　神面前怎样控告以色列人、说、"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "『主阿、他们杀了你的先知、拆了你的祭坛、只剩下我一个人、他们还要寻索我的命。』"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "神的回话是怎么说的呢．他说、『我为自己留下七千人、是未曾向巴力屈膝的。』"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "如今也是这样、照着拣选的恩典还有所留的余数。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "既是出于恩典、就不在乎行为．不然、恩典就不是恩典了。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "这是怎么样呢．以色列人所求的、他们没有得着．惟有蒙拣选的人得着了、其余的就成了顽梗不化的．"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "如经上所记、『　神给他们昏迷的心、眼睛不能看见、耳朵不能听见、直到今日。』"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "大卫也说、『愿他们的筵席变为网罗、变为机槛、变为绊脚石、作他们的报应．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "愿他们的眼睛昏蒙、不得看见．愿你时常弯下他们的腰。』"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "我且说、他们失脚是要他们跌倒么．断乎不是．反倒因他们的过失、救恩便临到外邦人、要激动他们发愤。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "若他们的过失、为天下的富足、他们的缺乏、为外邦人的富足．何况他们的丰满呢。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "我对你们外邦人说这话．因我是外邦人的使徒、所以敬重我的职分．〔敬重原文作荣耀〕"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "或者可以激动我骨肉之亲发愤、好救他们一些人。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "若他们被丢弃、天下就得与　神和好、他们被收纳、岂不是死而复生么。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "所献的新面若是圣洁、全团也就圣洁了．树根若是圣洁、树枝也就圣洁了。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "若有几根枝子被折下来、你这野橄榄得接在其中、一同得着橄榄根的肥汁．"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "你就不可向旧枝子夸口、若是夸口、当知道不是你托着根、乃是根托着你。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "你若说、那枝子被折下来、是特为叫我接上。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "不错．他们因为不信、所以被折下来．你因为信、所以立得住．你不可自高、反要惧怕。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "神既不爱惜原来的枝子、也必不爱惜你。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "可见　神的恩慈、和严厉．向那跌倒的人、是严厉的．向你是有恩慈的．只要你长久在他的恩慈里．不然、你也要被砍下来。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "而且他们若不是长久不信、仍要被接上．因为　神能够把他们从新接上。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "你是从那天生的野橄榄上砍下来的、尚且逆着性得接在好橄榄上、何况这本树的枝子、要接在本树上呢。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "弟兄们、我不愿意你们不知道这奥秘、（恐怕你们自以为聪明)就是以色列人有几分是硬心的、等到外邦人的数目添满了．"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "于是以色列全家都要得救、如经上所记、『必有一位救主、从锡安出来、要消除雅各家的一切罪恶。』"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "又说、『我除去他们罪的时候、这就是我与他们所立的约。』"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "就着福音说、他们为你们的缘故是仇敌．就着拣选说、他们为列祖的缘故是蒙爱的。"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "因为　神的恩赐和选召、是没有后悔的。"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "你们从前不顺服　神、如今因他们的不顺服、你们倒蒙了怜恤．"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "这样、他们也是不顺服、叫他们因着施给你们的怜恤、现在也就蒙怜恤。"
						},
						{
							"VerseNumber": "32",
							"VerseContent": "因为　神将众人都圈在不顺服之中、特意要怜恤众人。"
						},
						{
							"VerseNumber": "33",
							"VerseContent": "深哉、　神丰富的智慧和知识。他的判断、何其难测、他的踪迹何其难寻、"
						},
						{
							"VerseNumber": "34",
							"VerseContent": "谁知道主的心、谁作过他的谋士呢、"
						},
						{
							"VerseNumber": "35",
							"VerseContent": "谁是先给了他、使他后来偿还呢。"
						},
						{
							"VerseNumber": "36",
							"VerseContent": "因为万有都是本于他、倚靠他、归于他．愿荣耀归给他、直到永远。阿们。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " I say then, Hath God cast away his people? God forbid. For I also am an Israelite, of the seed of Abraham, of the tribe of Benjamin."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " God hath not cast away his people which he foreknew. Wot ye not what the scripture saith of Elias? how he maketh intercession to God against Israel, saying,"
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Lord, they have killed thy prophets, and digged down thine altars; and I am left alone, and they seek my life."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " But what saith the answer of God unto him? I have reserved to myself seven thousand men, who have not bowed the knee to the image of Baal."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Even so then at this present time also there is a remnant according to the election of grace."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " And if by grace, then is it no more of works: otherwise grace is no more grace. But if it be of works, then is it no more grace: otherwise work is no more work."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " What then? Israel hath not obtained that which he seeketh for; but the election hath obtained it, and the rest were blinded"
						},
						{
							"VerseNumber": "8",
							"VerseContent": " (According as it is written, God hath given them the spirit of slumber, eyes that they should not see, and ears that they should not hear;) unto this day."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " And David saith, Let their table be made a snare, and a trap, and a stumbling block, and a recompence unto them:"
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Let their eyes be darkened, that they may not see, and bow down their back alway."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " I say then, Have they stumbled that they should fall? God forbid: but rather through their fall salvation is come unto the Gentiles, for to provoke them to jealousy."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Now if the fall of them be the riches of the world, and the diminishing of them the riches of the Gentiles; how much more their fulness?"
						},
						{
							"VerseNumber": "13",
							"VerseContent": " For I speak to you Gentiles, inasmuch as I am the apostle of the Gentiles, I magnify mine office:"
						},
						{
							"VerseNumber": "14",
							"VerseContent": " If by any means I may provoke to emulation them which are my flesh, and might save some of them."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " For if the casting away of them be the reconciling of the world, what shall the receiving of them be, but life from the dead?"
						},
						{
							"VerseNumber": "16",
							"VerseContent": " For if the firstfruit be holy, the lump is also holy: and if the root be holy, so are the branches."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " And if some of the branches be broken off, and thou, being a wild olive tree, wert graffed in among them, and with them partakest of the root and fatness of the olive tree;"
						},
						{
							"VerseNumber": "18",
							"VerseContent": " Boast not against the branches. But if thou boast, thou bearest not the root, but the root thee."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Thou wilt say then, The branches were broken off, that I might be graffed in."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " Well; because of unbelief they were broken off, and thou standest by faith. Be not highminded, but fear:"
						},
						{
							"VerseNumber": "21",
							"VerseContent": " For if God spared not the natural branches, take heed lest he also spare not thee."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " Behold therefore the goodness and severity of God: on them which fell, severity; but toward thee, goodness, if thou continue in his goodness: otherwise thou also shalt be cut off."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " And they also, if they abide not still in unbelief, shall be graffed in: for God is able to graff them in again."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " For if thou wert cut out of the olive tree which is wild by nature, and wert graffed contrary to nature into a good olive tree: how much more shall these, which be the natural branches, be graffed into their own olive tree?"
						},
						{
							"VerseNumber": "25",
							"VerseContent": " For I would not, brethren, that ye should be ignorant of this mystery, lest ye should be wise in your own conceits; that blindness in part is happened to Israel, until the fulness of the Gentiles be come in."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " And so all Israel shall be saved: as it is written, There shall come out of Sion the Deliverer, and shall turn away ungodliness from Jacob:"
						},
						{
							"VerseNumber": "27",
							"VerseContent": " For this is my covenant unto them, when I shall take away their sins."
						},
						{
							"VerseNumber": "28",
							"VerseContent": " As concerning the gospel, they are enemies for your sakes: but as touching the election, they are beloved for the fathers' sakes."
						},
						{
							"VerseNumber": "29",
							"VerseContent": " For the gifts and calling of God are without repentance."
						},
						{
							"VerseNumber": "30",
							"VerseContent": " For as ye in times past have not believed God, yet have now obtained mercy through their unbelief:"
						},
						{
							"VerseNumber": "31",
							"VerseContent": " Even so have these also now not believed, that through your mercy they also may obtain mercy."
						},
						{
							"VerseNumber": "32",
							"VerseContent": " For God hath concluded them all in unbelief, that he might have mercy upon all."
						},
						{
							"VerseNumber": "33",
							"VerseContent": " O the depth of the riches both of the wisdom and knowledge of God! how unsearchable are his judgments, and his ways past finding out!"
						},
						{
							"VerseNumber": "34",
							"VerseContent": " For who hath known the mind of the Lord? or who hath been his counseller?"
						},
						{
							"VerseNumber": "35",
							"VerseContent": " Or who hath first given to him, and it shall be recompensed unto him again?"
						},
						{
							"VerseNumber": "36",
							"VerseContent": " For of him, and through him, and to him, are all things: to whom be glory for ever. Amen."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "I ask then: Did God reject his people? By no means! I am an Israelite myself, a descendant of Abraham, from the tribe of Benjamin."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "God did not reject his people, whom he foreknew. Don't you know what the Scripture says in the passage about Elijah--how he appealed to God against Israel:"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "'Lord, they have killed your prophets and torn down your altars; I am the only one left, and they are trying to kill me'?"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "And what was God's answer to him? 'I have reserved for myself seven thousand who have not bowed the knee to Baal.'"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "So too, at the present time there is a remnant chosen by grace."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "And if by grace, then it is no longer by works; if it were, grace would no longer be grace."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "What then? What Israel sought so earnestly it did not obtain, but the elect did. The others were hardened,"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "as it is written: 'God gave them a spirit of stupor, eyes so that they could not see and ears so that they could not hear, to this very day.'"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "And David says: 'May their table become a snare and a trap, a stumbling block and a retribution for them."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "May their eyes be darkened so they cannot see, and their backs be bent forever.'"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Again I ask: Did they stumble so as to fall beyond recovery? Not at all! Rather, because of their transgression, salvation has come to the Gentiles to make Israel envious."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "But if their transgression means riches for the world, and their loss means riches for the Gentiles, how much greater riches will their fullness bring!"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "I am talking to you Gentiles. Inasmuch as I am the apostle to the Gentiles, I make much of my ministry"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "in the hope that I may somehow arouse my own people to envy and save some of them."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "For if their rejection is the reconciliation of the world, what will their acceptance be but life from the dead?"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "If the part of the dough offered as firstfruits is holy, then the whole batch is holy; if the root is holy, so are the branches."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "If some of the branches have been broken off, and you, though a wild olive shoot, have been grafted in among the others and now share in the nourishing sap from the olive root,"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "do not boast over those branches. If you do, consider this: You do not support the root, but the root supports you."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "You will say then, 'Branches were broken off so that I could be grafted in.'"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "Granted. But they were broken off because of unbelief, and you stand by faith. Do not be arrogant, but be afraid."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "For if God did not spare the natural branches, he will not spare you either."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "Consider therefore the kindness and sternness of God: sternness to those who fell, but kindness to you, provided that you continue in his kindness. Otherwise, you also will be cut off."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "And if they do not persist in unbelief, they will be grafted in, for God is able to graft them in again."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "After all, if you were cut out of an olive tree that is wild by nature, and contrary to nature were grafted into a cultivated olive tree, how much more readily will these, the natural branches, be grafted into their own olive tree!"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "I do not want you to be ignorant of this mystery, brothers, so that you may not be conceited: Israel has experienced a hardening in part until the full number of the Gentiles has come in."
						},
						{
							"VerseNumber": "26",
							"VerseContent": "And so all Israel will be saved, as it is written: 'The deliverer will come from Zion; he will turn godlessness away from Jacob."
						},
						{
							"VerseNumber": "27",
							"VerseContent": "And this is my covenant with them when I take away their sins.'"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "As far as the gospel is concerned, they are enemies on your account; but as far as election is concerned, they are loved on account of the patriarchs,"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "for God's gifts and his call are irrevocable."
						},
						{
							"VerseNumber": "30",
							"VerseContent": "Just as you who were at one time disobedient to God have now received mercy as a result of their disobedience,"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "so they too have now become disobedient in order that they too may now receive mercy as a result of God's mercy to you."
						},
						{
							"VerseNumber": "32",
							"VerseContent": "For God has bound all men over to disobedience so that he may have mercy on them all."
						},
						{
							"VerseNumber": "33",
							"VerseContent": "Oh, the depth of the riches of the wisdom and knowledge of God! How unsearchable his judgments, and his paths beyond tracing out!"
						},
						{
							"VerseNumber": "34",
							"VerseContent": "'Who has known the mind of the Lord? Or who has been his counselor?'"
						},
						{
							"VerseNumber": "35",
							"VerseContent": "'Who has ever given to God, that God should repay him?'"
						},
						{
							"VerseNumber": "36",
							"VerseContent": "For from him and through him and to him are all things. To him be the glory forever! Amen."
						}
					]
				}
			]
		},
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "12",
			"ChapterCount": "16",
			"VerseCount": "21",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "所以弟兄们、我以　神的慈悲劝你们、将身体献上、当作活祭、是圣洁的、是　神所喜悦的．你们如此事奉、乃是理所当然的。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "不要效法这个世界．只要心意更新而变化、叫你们察验何为　神的善良、纯全可喜悦的旨意。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "我凭着所赐我的恩、对你们各人说、不要看自己过于所当看的．要照着　神所分给各人信心的大小、看得合乎中道。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "正如我们一个身子上有好些肢体、肢体也不都是一样的用处。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "我们这许多人、在基督里成为一身、互相联络作肢体、也是如此。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "按我们所得的恩赐、各有不同．或说预言、就当照着信心的程度说预言．"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "或作执事、就当专一执事．或作教导的、就当专一教导．"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "或作劝化的、就当专一劝化．施舍的、就当诚实．治理的、就当殷勤．怜悯人的、就当甘心。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "爱人不可虚假、恶要厌恶、善要亲近。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "爱弟兄、要彼此亲热．恭敬人、要彼此推让。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "殷勤不可懒惰．要心里火热．常常服事主。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "在指望中要喜乐．在患难中要忍耐。祷告要恒切．"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "圣徒缺乏要帮补．客要一味的款待。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "逼迫你们的、要给他们祝福．只要祝福、不可咒诅。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "与喜乐的人要同乐．与哀哭的人要同哭。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "要彼此同心．不要志气高大、倒要俯就卑微的人。〔人或作事〕不要自以为聪明。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "不要以恶报恶、众人以为美的事、要留心去作。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "若是能行、总要尽力与众人和睦。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "亲爱的弟兄、不要自己伸冤、宁可让步、听凭主怒．〔或作让人发怒〕因为经上记着、『主说、伸冤在我．我必报应。』"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "所以『你的仇敌若饿了、就给他吃．若渴了、就给他喝．因为你这样行、就是把炭火堆在他的头上。』"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "你不可为恶所胜、反要以善胜恶。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " I beseech you therefore, brethren, by the mercies of God, that ye present your bodies a living sacrifice, holy, acceptable unto God, which is your reasonable service."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " And be not conformed to this world: but be ye transformed by the renewing of your mind, that ye may prove what is that good, and acceptable, and perfect, will of God."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " For I say, through the grace given unto me, to every man that is among you, not to think of himself more highly than he ought to think; but to think soberly, according as God hath dealt to every man the measure of faith."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " For as we have many members in one body, and all members have not the same office:"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " So we, being many, are one body in Christ, and every one members one of another."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Having then gifts differing according to the grace that is given to us, whether prophecy, let us prophesy according to the proportion of faith;"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Or ministry, let us wait on our ministering: or he that teacheth, on teaching;"
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Or he that exhorteth, on exhortation: he that giveth, let him do it with simplicity; he that ruleth, with diligence; he that sheweth mercy, with cheerfulness."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Let love be without dissimulation. Abhor that which is evil; cleave to that which is good."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Be kindly affectioned one to another with brotherly love; in honour preferring one another;"
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Not slothful in business; fervent in spirit; serving the Lord;"
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Rejoicing in hope; patient in tribulation; continuing instant in prayer;"
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Distributing to the necessity of saints; given to hospitality."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Bless them which persecute you: bless, and curse not."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Rejoice with them that do rejoice, and weep with them that weep."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Be of the same mind one toward another. Mind not high things, but condescend to men of low estate. Be not wise in your own conceits."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Recompense to no man evil for evil. Provide things honest in the sight of all men."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " If it be possible, as much as lieth in you, live peaceably with all men."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Dearly beloved, avenge not yourselves, but rather give place unto wrath: for it is written, Vengeance is mine; I will repay, saith the Lord."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " Therefore if thine enemy hunger, feed him; if he thirst, give him drink: for in so doing thou shalt heap coals of fire on his head."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " Be not overcome of evil, but overcome evil with good."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Therefore, I urge you, brothers, in view of God's mercy, to offer your bodies as living sacrifices, holy and pleasing to God--this is your spiritual act of worship."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Do not conform any longer to the pattern of this world, but be transformed by the renewing of your mind. Then you will be able to test and approve what God's will is--his good, pleasing and perfect will."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "For by the grace given me I say to every one of you: Do not think of yourself more highly than you ought, but rather think of yourself with sober judgment, in accordance with the measure of faith God has given you."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "Just as each of us has one body with many members, and these members do not all have the same function,"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "so in Christ we who are many form one body, and each member belongs to all the others."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "We have different gifts, according to the grace given us. If a man's gift is prophesying, let him use it in proportion to his faith."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "If it is serving, let him serve; if it is teaching, let him teach;"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "if it is encouraging, let him encourage; if it is contributing to the needs of others, let him give generously; if it is leadership, let him govern diligently; if it is showing mercy, let him do it cheerfully."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Love must be sincere. Hate what is evil; cling to what is good."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "Be devoted to one another in brotherly love. Honor one another above yourselves."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Never be lacking in zeal, but keep your spiritual fervor, serving the Lord."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Be joyful in hope, patient in affliction, faithful in prayer."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Share with God's people who are in need. Practice hospitality."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "Bless those who persecute you; bless and do not curse."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "Rejoice with those who rejoice; mourn with those who mourn."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "Live in harmony with one another. Do not be proud, but be willing to associate with people of low position. Do not be conceited."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Do not repay anyone evil for evil. Be careful to do what is right in the eyes of everybody."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "If it is possible, as far as it depends on you, live at peace with everyone."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "Do not take revenge, my friends, but leave room for God's wrath, for it is written: 'It is mine to avenge; I will repay,' says the Lord."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "On the contrary: 'If your enemy is hungry, feed him; if he is thirsty, give him something to drink. In doing this, you will heap burning coals on his head.'"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "Do not be overcome by evil, but overcome evil with good."
						}
					]
				}
			]
		},
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "13",
			"ChapterCount": "16",
			"VerseCount": "14",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "在上有权柄的、人人当顺服他．因为没有权柄不是出于　神的．凡掌权的都是　神所命的。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "所以抗拒掌权的、就是抗拒　神的命．抗拒的必自取刑罚。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "作官的原不是叫行善的惧怕、乃是叫作恶的惧怕。你愿意不惧怕掌权的么．你只要行善、就可得他的称赞．"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "因为他是　神的用人、是与你有益的。你若作恶、却当惧怕．因为他不是空空的佩剑．他是　神的用人、是伸冤的、刑罚那作恶的。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "所以你们必须顺服、不但是因为刑罚、也是因为良心。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "你们纳粮、也为这个缘故．因他们是　神的差役、常常特管这事。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "凡人所当得的、就给他．当得粮的、给他纳粮．当得税的、给他上税．当惧怕的、惧怕他．当恭敬的、恭敬他。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "凡事都不可亏欠人、惟有彼此相爱、要常以为亏欠．因为爱人的就完全了律法。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "像那不可奸淫、不可杀人、不可偷盗、不可贪婪、或有别的诫命、都包在爱人如己这一句话之内了。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "爱是不加害与人的、所以爱就完全了律法。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "再者、你们晓得现今就是该趁早睡醒的时候、因为我们得救、现今比初信的时候更近了。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "黑夜已深、白昼将近．我们就当脱去暗昧的行为、带上光明的兵器。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "行事为人要端正、好像行在白昼．不可荒宴醉酒．不可好色邪荡．不可争竞嫉妒。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "总要披戴主耶稣基督、不要为肉体安排、去放纵私欲。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Let every soul be subject unto the higher powers. For there is no power but of God: the powers that be are ordained of God."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " Whosoever therefore resisteth the power, resisteth the ordinance of God: and they that resist shall receive to themselves damnation."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " For rulers are not a terror to good works, but to the evil. Wilt thou then not be afraid of the power? do that which is good, and thou shalt have praise of the same:"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " For he is the minister of God to thee for good. But if thou do that which is evil, be afraid; for he beareth not the sword in vain: for he is the minister of God, a revenger to execute wrath upon him that doeth evil."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Wherefore ye must needs be subject, not only for wrath, but also for conscience sake."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " For for this cause pay ye tribute also: for they are God's ministers, attending continually upon this very thing."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Render therefore to all their dues: tribute to whom tribute is due; custom to whom custom; fear to whom fear; honour to whom honour."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Owe no man any thing, but to love one another: for he that loveth another hath fulfilled the law."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " For this, Thou shalt not commit adultery, Thou shalt not kill, Thou shalt not steal, Thou shalt not bear false witness, Thou shalt not covet; and if there be any other commandment, it is briefly comprehended in this saying, namely, Thou shalt love thy neighbour as thyself."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Love worketh no ill to his neighbour: therefore love is the fulfilling of the law."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " And that, knowing the time, that now it is high time to awake out of sleep: for now is our salvation nearer than when we believed."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " The night is far spent, the day is at hand: let us therefore cast off the works of darkness, and let us put on the armour of light."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Let us walk honestly, as in the day; not in rioting and drunkenness, not in chambering and wantonness, not in strife and envying."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " But put ye on the Lord Jesus Christ, and make not provision for the flesh, to fulfil the lusts thereof."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Everyone must submit himself to the governing authorities, for there is no authority except that which God has established. The authorities that exist have been established by God."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Consequently, he who rebels against the authority is rebelling against what God has instituted, and those who do so will bring judgment on themselves."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "For rulers hold no terror for those who do right, but for those who do wrong. Do you want to be free from fear of the one in authority? Then do what is right and he will commend you."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "For he is God's servant to do you good. But if you do wrong, be afraid, for he does not bear the sword for nothing. He is God's servant, an agent of wrath to bring punishment on the wrongdoer."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Therefore, it is necessary to submit to the authorities, not only because of possible punishment but also because of conscience."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "This is also why you pay taxes, for the authorities are God's servants, who give their full time to governing."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "Give everyone what you owe him: If you owe taxes, pay taxes; if revenue, then revenue; if respect, then respect; if honor, then honor."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Let no debt remain outstanding, except the continuing debt to love one another, for he who loves his fellowman has fulfilled the law."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "The commandments, 'Do not commit adultery,' 'Do not murder,' 'Do not steal,' 'Do not covet,' and whatever other commandment there may be, are summed up in this one rule: 'Love your neighbor as yourself.'"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "Love does no harm to its neighbor. Therefore love is the fulfillment of the law."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "And do this, understanding the present time. The hour has come for you to wake up from your slumber, because our salvation is nearer now than when we first believed."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "The night is nearly over; the day is almost here. So let us put aside the deeds of darkness and put on the armor of light."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Let us behave decently, as in the daytime, not in orgies and drunkenness, not in sexual immorality and debauchery, not in dissension and jealousy."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "Rather, clothe yourselves with the Lord Jesus Christ, and do not think about how to gratify the desires of the sinful nature."
						}
					]
				}
			]
		},
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "14",
			"ChapterCount": "16",
			"VerseCount": "23",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "信心软弱的、你们要接纳、但不要辩论所疑惑的事。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "有人信百物都可吃．但那软弱的、只吃蔬菜。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "吃的人不可轻看不吃的人．不吃的人不可论断吃的人．因为　神已经收纳他了。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "你是谁、竟论断别人的仆人呢。他或站住、或跌倒、自有他的主人在．而且他也必要站住．因为主能使他站住。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "有人看这日比那日强、有人看日日都是一样．只是各人心里要意见坚定。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "守日的人、是为主守的．吃的人、是为主吃的、因他感谢　神．不吃的人、是为主不吃的、也感谢　神。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "我们没有一个人为自己活、也没有一个人为自己死。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "我们若活着、是为主而活．若死了、是为主而死．所以我们或活或死、总是主的人。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "因此基督死了、又活了、为要作死人并活人的主。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "你这个人、为甚么论断弟兄呢．又为甚么轻看弟兄呢．因我们都要站在　神的台前。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "经上写着、『主说、我凭着我的永生起誓、万膝必向我跪拜、万口必向我承认。』"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "这样看来、我们各人必要将自己的事、在　神面前说明。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "所以我们不可再彼此论断．宁可定意谁也不给弟兄放下绊脚跌人之物。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "我凭着主耶稣确知深信、凡物本来没有不洁净的．惟独人以为不洁净的、在他就不洁净了。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "你若因食物叫弟兄忧愁、就不是按着爱人的道理行。基督已经替他死、你不可因你的食物叫他败坏。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "不可叫你的善被人毁谤．"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "因为　神的国、不在乎吃喝、只在乎公义、和平、并圣灵中的喜乐。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "在这几样上服事基督的、就为　神所喜悦、又为人所称许。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "所以我们务要追求和睦的事、与彼此建立德行的事。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "不可因食物毁坏　神的工程．凡物固然洁净、但有人因食物叫人跌倒、就是他的罪了。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "无论是吃肉、是喝酒、是甚么别的事、叫弟兄跌倒、一概不作才好。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "你有信心、就当在　神面前守着。人在自己以为可行的事上、能不自责、就有福了。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "若有疑心而吃的、就必有罪．因为他吃、不是出于信心．凡不出于信心的都是罪。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Him that is weak in the faith receive ye, but not to doubtful disputations."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " For one believeth that he may eat all things: another, who is weak, eateth herbs."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Let not him that eateth despise him that eateth not; and let not him which eateth not judge him that eateth: for God hath received him."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Who art thou that judgest another man's servant? to his own master he standeth or falleth. Yea, he shall be holden up: for God is able to make him stand."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " One man esteemeth one day above another: another esteemeth every day alike. Let every man be fully persuaded in his own mind."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " He that regardeth the day, regardeth it unto the Lord; and he that regardeth not the day, to the Lord he doth not regard it. He that eateth, eateth to the Lord, for he giveth God thanks; and he that eateth not, to the Lord he eateth not, and giveth God thanks."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " For none of us liveth to himself, and no man dieth to himself."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " For whether we live, we live unto the Lord; and whether we die, we die unto the Lord: whether we live therefore, or die, we are the Lord's."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " For to this end Christ both died, and rose, and revived, that he might be Lord both of the dead and living."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " But why dost thou judge thy brother? or why dost thou set at nought thy brother? for we shall all stand before the judgment seat of Christ."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " For it is written, As I live, saith the Lord, every knee shall bow to me, and every tongue shall confess to God."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " So then every one of us shall give account of himself to God."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Let us not therefore judge one another any more: but judge this rather, that no man put a stumblingblock or an occasion to fall in his brother's way."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " I know, and am persuaded by the Lord Jesus, that there is nothing unclean of itself: but to him that esteemeth any thing to be unclean, to him it is unclean."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " But if thy brother be grieved with thy meat, now walkest thou not charitably. Destroy not him with thy meat, for whom Christ died."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Let not then your good be evil spoken of:"
						},
						{
							"VerseNumber": "17",
							"VerseContent": " For the kingdom of God is not meat and drink; but righteousness, and peace, and joy in the Holy Ghost."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " For he that in these things serveth Christ is acceptable to God, and approved of men."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Let us therefore follow after the things which make for peace, and things wherewith one may edify another."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " For meat destroy not the work of God. All things indeed are pure; but it is evil for that man who eateth with offence."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " It is good neither to eat flesh, nor to drink wine, nor any thing whereby thy brother stumbleth, or is offended, or is made weak."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " Hast thou faith? have it to thyself before God. Happy is he that condemneth not himself in that thing which he alloweth."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " And he that doubteth is damned if he eat, because he eateth not of faith: for whatsoever is not of faith is sin."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Accept him whose faith is weak, without passing judgment on disputable matters."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "One man's faith allows him to eat everything, but another man, whose faith is weak, eats only vegetables."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "The man who eats everything must not look down on him who does not, and the man who does not eat everything must not condemn the man who does, for God has accepted him."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "Who are you to judge someone else's servant? To his own master he stands or falls. And he will stand, for the Lord is able to make him stand."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "One man considers one day more sacred than another; another man considers every day alike. Each one should be fully convinced in his own mind."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "He who regards one day as special, does so to the Lord. He who eats meat, eats to the Lord, for he gives thanks to God; and he who abstains, does so to the Lord and gives thanks to God."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "For none of us lives to himself alone and none of us dies to himself alone."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "If we live, we live to the Lord; and if we die, we die to the Lord. So, whether we live or die, we belong to the Lord."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "For this very reason, Christ died and returned to life so that he might be the Lord of both the dead and the living."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "You, then, why do you judge your brother? Or why do you look down on your brother? For we will all stand before God's judgment seat."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "It is written: ''As surely as I live,' says the Lord, 'every knee will bow before me; every tongue will confess to God.''"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "So then, each of us will give an account of himself to God."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Therefore let us stop passing judgment on one another. Instead, make up your mind not to put any stumbling block or obstacle in your brother's way."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "As one who is in the Lord Jesus, I am fully convinced that no food is unclean in itself. But if anyone regards something as unclean, then for him it is unclean."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "If your brother is distressed because of what you eat, you are no longer acting in love. Do not by your eating destroy your brother for whom Christ died."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "Do not allow what you consider good to be spoken of as evil."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "For the kingdom of God is not a matter of eating and drinking, but of righteousness, peace and joy in the Holy Spirit,"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "because anyone who serves Christ in this way is pleasing to God and approved by men."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "Let us therefore make every effort to do what leads to peace and to mutual edification."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "Do not destroy the work of God for the sake of food. All food is clean, but it is wrong for a man to eat anything that causes someone else to stumble."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "It is better not to eat meat or drink wine or to do anything else that will cause your brother to fall."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "So whatever you believe about these things keep between yourself and God. Blessed is the man who does not condemn himself by what he approves."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "But the man who has doubts is condemned if he eats, because his eating is not from faith; and everything that does not come from faith is sin."
						}
					]
				}
			]
		},
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "15",
			"ChapterCount": "16",
			"VerseCount": "33",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我们坚固的人、应该担代不坚固人的软弱、不求自己的喜悦。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "我们各人务要叫邻舍喜悦、使他得益处、建立德行。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "因为基督也不求自己的喜悦、如经上所记、『辱骂你人的辱骂、都落在我身上。』"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "从前所写的圣经、都是为教训我们写的、叫我们因圣经所生的忍耐和安慰、可以得着盼望。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "但愿赐忍耐安慰的　神、叫你们彼此同心、效法基督耶稣．"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "一心一口、荣耀　神、我们主耶稣基督的父。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "所以你们要彼此接纳、如同基督接纳你们一样、使荣耀归与　神。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "我说、基督是为　神真理作了受割礼人的执事、要证实所应许列祖的话。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "并叫外邦人、因他的怜悯、荣耀　神．如经上所记、『因此我要在外邦中称赞你、歌颂你的名。』"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "又说、『你们外邦人、当与主的百姓一同欢乐。』"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "又说、『外邦阿、你们当赞美主．万民哪、你们都当颂赞他。』"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "又有以赛亚说、『将来有耶西的根、就是那兴起来要治理外邦的．外邦人要仰望他。』"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "但愿使人有盼望的　神、因信、将诸般的喜乐平安、充满你们的心、使你们借着圣灵的能力、大有盼望。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "弟兄们、我自己也深信你们是满有良善、充足了诸般的知识、也能彼此劝戒。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "但我稍微放胆写信给你们、是要提醒你们的记性、特因　神所给我的恩典、"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "使我为外邦人作基督耶稣的仆役、作　神福音的祭司、叫所献上的外邦人、因着圣灵、成为圣洁、可蒙悦纳。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "所以论到　神的事我在基督耶稣里有可夸的。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "除了基督借我作的那些事、我甚么都不敢提．只提他借我言语作为、用神迹奇事的能力、并圣灵的能力、使外邦人顺服．"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "甚至我从耶路撒冷、直转到以利哩古、到处传了基督的福音。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "我立了志向、不在基督的名被称过的地方传福音、免得建造在别人的根基上．"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "就如经上所记、『未曾闻知他信息的、将要看见．未曾听过的、将要明白。』"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "我因多次被拦阻、总不得到你们那里去．"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "但如今在这里再没有可传的地方、而且这好几年、我切心想望到士班雅去的时候、可以到你们那里．"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "盼望从你们那里经过、得见你们、先与你们彼此交往、心里稍微满足、然后蒙你们送行。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "但现在我往耶路撒冷去、供给圣徒。"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "因为马其顿、和亚该亚人乐意凑出捐项、给耶路撒冷圣徒中的穷人。"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "这固然是他们乐意的．其实也算是所欠的债．因外邦人、既然在他们属灵的好处上有分、就当把养身之物供给他们。"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "等我办完了这事、把这善果向他们交付明白、我就要路过你们那里、往士班雅去。"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "我也晓得去的时候、必带着基督丰盛的恩典而去。"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "弟兄们、我借着我们主耶稣基督、又借着圣灵的爱、劝你们与我一同竭力、为我祈求　神．"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "叫我脱离在犹太不顺从的人、也叫我为耶路撒冷所办的捐项、可蒙圣徒悦纳．"
						},
						{
							"VerseNumber": "32",
							"VerseContent": "并叫我顺着　神的旨意、欢欢喜喜的到你们那里、与你们同得安息。"
						},
						{
							"VerseNumber": "33",
							"VerseContent": "愿赐平安的　神、常和你们众人同在。阿们。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " We then that are strong ought to bear the infirmities of the weak, and not to please ourselves."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " Let every one of us please his neighbour for his good to edification."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " For even Christ pleased not himself; but, as it is written, The reproaches of them that reproached thee fell on me."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " For whatsoever things were written aforetime were written for our learning, that we through patience and comfort of the scriptures might have hope."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Now the God of patience and consolation grant you to be likeminded one toward another according to Christ Jesus:"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " That ye may with one mind and one mouth glorify God, even the Father of our Lord Jesus Christ."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Wherefore receive ye one another, as Christ also received us to the glory of God."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Now I say that Jesus Christ was a minister of the circumcision for the truth of God, to confirm the promises made unto the fathers:"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " And that the Gentiles might glorify God for his mercy; as it is written, For this cause I will confess to thee among the Gentiles, and sing unto thy name."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " And again he saith, Rejoice, ye Gentiles, with his people."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " And again, Praise the Lord, all ye Gentiles; and laud him, all ye people."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " And again, Esaias saith, There shall be a root of Jesse, and he that shall rise to reign over the Gentiles; in him shall the Gentiles trust."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Now the God of hope fill you with all joy and peace in believing, that ye may abound in hope, through the power of the Holy Ghost."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " And I myself also am persuaded of you, my brethren, that ye also are full of goodness, filled with all knowledge, able also to admonish one another."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Nevertheless, brethren, I have written the more boldly unto you in some sort, as putting you in mind, because of the grace that is given to me of God,"
						},
						{
							"VerseNumber": "16",
							"VerseContent": " That I should be the minister of Jesus Christ to the Gentiles, ministering the gospel of God, that the offering up of the Gentiles might be acceptable, being sanctified by the Holy Ghost."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " I have therefore whereof I may glory through Jesus Christ in those things which pertain to God."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " For I will not dare to speak of any of those things which Christ hath not wrought by me, to make the Gentiles obedient, by word and deed,"
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Through mighty signs and wonders, by the power of the Spirit of God; so that from Jerusalem, and round about unto Illyricum, I have fully preached the gospel of Christ."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " Yea, so have I strived to preach the gospel, not where Christ was named, lest I should build upon another man's foundation:"
						},
						{
							"VerseNumber": "21",
							"VerseContent": " But as it is written, To whom he was not spoken of, they shall see: and they that have not heard shall understand."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " For which cause also I have been much hindered from coming to you."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " But now having no more place in these parts, and having a great desire these many years to come unto you;"
						},
						{
							"VerseNumber": "24",
							"VerseContent": " Whensoever I take my journey into Spain, I will come to you: for I trust to see you in my journey, and to be brought on my way thitherward by you, if first I be somewhat filled with your company."
						},
						{
							"VerseNumber": "25",
							"VerseContent": " But now I go unto Jerusalem to minister unto the saints."
						},
						{
							"VerseNumber": "26",
							"VerseContent": " For it hath pleased them of Macedonia and Achaia to make a certain contribution for the poor saints which are at Jerusalem."
						},
						{
							"VerseNumber": "27",
							"VerseContent": " It hath pleased them verily; and their debtors they are. For if the Gentiles have been made partakers of their spiritual things, their duty is also to minister unto them in carnal things."
						},
						{
							"VerseNumber": "28",
							"VerseContent": " When therefore I have performed this, and have sealed to them this fruit, I will come by you into Spain."
						},
						{
							"VerseNumber": "29",
							"VerseContent": " And I am sure that, when I come unto you, I shall come in the fulness of the blessing of the gospel of Christ."
						},
						{
							"VerseNumber": "30",
							"VerseContent": " Now I beseech you, brethren, for the Lord Jesus Christ's sake, and for the love of the Spirit, that ye strive together with me in your prayers to God for me;"
						},
						{
							"VerseNumber": "31",
							"VerseContent": " That I may be delivered from them that do not believe in Judaea; and that my service which I have for Jerusalem may be accepted of the saints;"
						},
						{
							"VerseNumber": "32",
							"VerseContent": " That I may come unto you with joy by the will of God, and may with you be refreshed."
						},
						{
							"VerseNumber": "33",
							"VerseContent": " Now the God of peace be with you all. Amen."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "We who are strong ought to bear with the failings of the weak and not to please ourselves."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Each of us should please his neighbor for his good, to build him up."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "For even Christ did not please himself but, as it is written: 'The insults of those who insult you have fallen on me.'"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "For everything that was written in the past was written to teach us, so that through endurance and the encouragement of the Scriptures we might have hope."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "May the God who gives endurance and encouragement give you a spirit of unity among yourselves as you follow Christ Jesus,"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "so that with one heart and mouth you may glorify the God and Father of our Lord Jesus Christ."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "Accept one another, then, just as Christ accepted you, in order to bring praise to God."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "For I tell you that Christ has become a servant of the Jews on behalf of God's truth, to confirm the promises made to the patriarchs"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "so that the Gentiles may glorify God for his mercy, as it is written: 'Therefore I will praise you among the Gentiles; I will sing hymns to your name.'"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "Again, it says, 'Rejoice, O Gentiles, with his people.'"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "And again, 'Praise the Lord, all you Gentiles, and sing praises to him, all you peoples.'"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "And again, Isaiah says, 'The Root of Jesse will spring up, one who will arise to rule over the nations; the Gentiles will hope in him.'"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "May the God of hope fill you with all joy and peace as you trust in him, so that you may overflow with hope by the power of the Holy Spirit."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "I myself am convinced, my brothers, that you yourselves are full of goodness, complete in knowledge and competent to instruct one another."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "I have written you quite boldly on some points, as if to remind you of them again, because of the grace God gave me"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "to be a minister of Christ Jesus to the Gentiles with the priestly duty of proclaiming the gospel of God, so that the Gentiles might become an offering acceptable to God, sanctified by the Holy Spirit."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Therefore I glory in Christ Jesus in my service to God."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "I will not venture to speak of anything except what Christ has accomplished through me in leading the Gentiles to obey God by what I have said and done--"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "by the power of signs and miracles, through the power of the Spirit. So from Jerusalem all the way around to Illyricum, I have fully proclaimed the gospel of Christ."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "It has always been my ambition to preach the gospel where Christ was not known, so that I would not be building on someone else's foundation."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "Rather, as it is written: 'Those who were not told about him will see, and those who have not heard will understand.'"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "This is why I have often been hindered from coming to you."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "But now that there is no more place for me to work in these regions, and since I have been longing for many years to see you,"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "I plan to do so when I go to Spain. I hope to visit you while passing through and to have you assist me on my journey there, after I have enjoyed your company for a while."
						},
						{
							"VerseNumber": "25",
							"VerseContent": "Now, however, I am on my way to Jerusalem in the service of the saints there."
						},
						{
							"VerseNumber": "26",
							"VerseContent": "For Macedonia and Achaia were pleased to make a contribution for the poor among the saints in Jerusalem."
						},
						{
							"VerseNumber": "27",
							"VerseContent": "They were pleased to do it, and indeed they owe it to them. For if the Gentiles have shared in the Jews' spiritual blessings, they owe it to the Jews to share with them their material blessings."
						},
						{
							"VerseNumber": "28",
							"VerseContent": "So after I have completed this task and have made sure that they have received this fruit, I will go to Spain and visit you on the way."
						},
						{
							"VerseNumber": "29",
							"VerseContent": "I know that when I come to you, I will come in the full measure of the blessing of Christ."
						},
						{
							"VerseNumber": "30",
							"VerseContent": "I urge you, brothers, by our Lord Jesus Christ and by the love of the Spirit, to join me in my struggle by praying to God for me."
						},
						{
							"VerseNumber": "31",
							"VerseContent": "Pray that I may be rescued from the unbelievers in Judea and that my service in Jerusalem may be acceptable to the saints there,"
						},
						{
							"VerseNumber": "32",
							"VerseContent": "so that by God's will I may come to you with joy and together with you be refreshed."
						},
						{
							"VerseNumber": "33",
							"VerseContent": "The God of peace be with you all. Amen."
						}
					]
				}
			]
		},
		{
			"BookName": "罗马书",
			"BookName_En": "Romans",
			"ChapterNumber": "16",
			"ChapterCount": "16",
			"VerseCount": "27",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我对你们举荐我们的姊妹非比、他是坚革哩教会中的女执事．"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "请你们为主接待他、合乎圣徒的体统．他在何事上、要你们帮助、你们就帮助他．因他素来帮助许多人、也帮助了我。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "问百基拉和亚居拉安．他们在基督耶稣里与我同工、"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "也为我的命、将自己的颈项、置之度外．不但我感谢他们、就是外邦的众教会、也感谢他们．"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "又问在他们家中的教会安。问我所亲爱的以拜尼土安．他在亚西亚是归基督初结的果子。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "又问马利亚安．他为你们多受劳苦。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "又问我亲属与我一同坐监的安多尼古和犹尼亚安．他们在使徒中是有名望的、也是比我先在基督里。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "又问我在主里面所亲爱的暗伯利安。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "又问在基督里与我们同工的耳巴奴、并我所亲爱的士大古安。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "又问在基督里经过试验的亚比利安。问亚利多布家里的人安。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "又问我亲属希罗天安。问拿其数家在主里的人安。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "又问为主劳苦的土非拿氏和土富撒氏安。问可亲爱为主多受劳苦的彼息氏安。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "又问在主蒙拣选的鲁孚和他母亲安．他的母亲就是我的母亲。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "又问亚逊其土、弗勒干、黑米、八罗巴、黑马、并与他们在一处的弟兄们安。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "又问非罗罗古、和犹利亚、尼利亚、和他姊妹、同阿林巴、并与他们在一处的众圣徒安。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "你们亲嘴问安、彼此务要圣洁。基督的众教会都问你们安。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "弟兄们、那些离间你们、叫你们跌倒、背乎所学之道的人、我劝你们要留意躲避他们。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "因为这样的人不服事我们的主基督、只服事自己的肚腹．用花言巧语、诱惑那些老实人的心。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "你们的顺服、已经传于众人、所以我为你们欢喜．但我愿意你们在善上聪明、在恶上愚拙。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "赐平安的　神、快要将撒但践踏在你们脚下。愿我主耶稣基督的恩、常和你们同在。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "与我同工的提摩太、和我的亲属路求、耶孙、所西巴德、问你们安。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "我这代笔写信的德丢、在主里面问你们安。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "那接待我、也接待全教会的该犹、问你们安。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "城内管银库的以拉都、和兄弟括土、问你们安。"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "惟有　神能照我所传的福音、和所讲的耶稣基督、并照永古隐藏不言的奥秘、坚固你们的心。"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "这奥秘如今显明出来、而且按着永生　神的命、借众先知的书指示万国的民、使他们信服真道。"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "愿荣耀因耶稣基督归与独一全智的　神、直到永远。阿们。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " I commend unto you Phebe our sister, which is a servant of the church which is at Cenchrea:"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " That ye receive her in the Lord, as becometh saints, and that ye assist her in whatsoever business she hath need of you: for she hath been a succourer of many, and of myself also."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Greet Priscilla and Aquila my helpers in Christ Jesus:"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Who have for my life laid down their own necks: unto whom not only I give thanks, but also all the churches of the Gentiles."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Likewise greet the church that is in their house. Salute my wellbeloved Epaenetus, who is the firstfruits of Achaia unto Christ."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Greet Mary, who bestowed much labour on us."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Salute Andronicus and Junia, my kinsmen, and my fellowprisoners, who are of note among the apostles, who also were in Christ before me."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Greet Amplias my beloved in the Lord."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Salute Urbane, our helper in Christ, and Stachys my beloved."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Salute Apelles approved in Christ. Salute them which are of Aristobulus' household."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Salute Herodion my kinsman. Greet them that be of the household of Narcissus, which are in the Lord."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Salute Tryphena and Tryphosa, who labour in the Lord. Salute the beloved Persis, which laboured much in the Lord."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Salute Rufus chosen in the Lord, and his mother and mine."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Salute Asyncritus, Phlegon, Hermas, Patrobas, Hermes, and the brethren which are with them."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Salute Philologus, and Julia, Nereus, and his sister, and Olympas, and all the saints which are with them."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Salute one another with an holy kiss. The churches of Christ salute you."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Now I beseech you, brethren, mark them which cause divisions and offences contrary to the doctrine which ye have learned; and avoid them."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " For they that are such serve not our Lord Jesus Christ, but their own belly; and by good words and fair speeches deceive the hearts of the simple."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " For your obedience is come abroad unto all men. I am glad therefore on your behalf: but yet I would have you wise unto that which is good, and simple concerning evil."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " And the God of peace shall bruise Satan under your feet shortly. The grace of our Lord Jesus Christ be with you. Amen."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " Timotheus my workfellow, and Lucius, and Jason, and Sosipater, my kinsmen, salute you."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " I Tertius, who wrote this epistle, salute you in the Lord."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " Gaius mine host, and of the whole church, saluteth you. Erastus the chamberlain of the city saluteth you, and Quartus a brother."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " The grace of our Lord Jesus Christ be with you all. Amen."
						},
						{
							"VerseNumber": "25",
							"VerseContent": " Now to him that is of power to stablish you according to my gospel, and the preaching of Jesus Christ, according to the revelation of the mystery, which was kept secret since the world began,"
						},
						{
							"VerseNumber": "26",
							"VerseContent": " But now is made manifest, and by the scriptures of the prophets, according to the commandment of the everlasting God, made known to all nations for the obedience of faith:"
						},
						{
							"VerseNumber": "27",
							"VerseContent": " To God only wise, be glory through Jesus Christ for ever. Amen."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "I commend to you our sister Phoebe, a servant of the church in Cenchrea."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "I ask you to receive her in the Lord in a way worthy of the saints and to give her any help she may need from you, for she has been a great help to many people, including me."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "Greet Priscilla and Aquila, my fellow workers in Christ Jesus."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "They risked their lives for me. Not only I but all the churches of the Gentiles are grateful to them."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Greet also the church that meets at their house. Greet my dear friend Epenetus, who was the first convert to Christ in the province of Asia."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "Greet Mary, who worked very hard for you."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "Greet Andronicus and Junias, my relatives who have been in prison with me. They are outstanding among the apostles, and they were in Christ before I was."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Greet Ampliatus, whom I love in the Lord."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Greet Urbanus, our fellow worker in Christ, and my dear friend Stachys."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "Greet Apelles, tested and approved in Christ. Greet those who belong to the household of Aristobulus."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Greet Herodion, my relative. Greet those in the household of Narcissus who are in the Lord."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Greet Tryphena and Tryphosa, those women who work hard in the Lord. Greet my dear friend Persis, another woman who has worked very hard in the Lord."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Greet Rufus, chosen in the Lord, and his mother, who has been a mother to me, too."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "Greet Asyncritus, Phlegon, Hermes, Patrobas, Hermas and the brothers with them."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "Greet Philologus, Julia, Nereus and his sister, and Olympas and all the saints with them."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "Greet one another with a holy kiss. All the churches of Christ send greetings."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "I urge you, brothers, to watch out for those who cause divisions and put obstacles in your way that are contrary to the teaching you have learned. Keep away from them."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "For such people are not serving our Lord Christ, but their own appetites. By smooth talk and flattery they deceive the minds of naive people."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "Everyone has heard about your obedience, so I am full of joy over you; but I want you to be wise about what is good, and innocent about what is evil."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "The God of peace will soon crush Satan under your feet. The grace of our Lord Jesus be with you."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "Timothy, my fellow worker, sends his greetings to you, as do Lucius, Jason and Sosipater, my relatives."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "I, Tertius, who wrote down this letter, greet you in the Lord."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "Gaius, whose hospitality I and the whole church here enjoy, sends you his greetings. Erastus, who is the city's director of public works, and our brother Quartus send you their greetings."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "[May the grace of our Lord Jesus Christ be with all of you. Amen.]"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "Now to him who is able to establish you by my gospel and the proclamation of Jesus Christ, according to the revelation of the mystery hidden for long ages past,"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "but now revealed and made known through the prophetic writings by the command of the eternal God, so that all nations might believe and obey him--"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "to the only wise God be glory forever through Jesus Christ! Amen."
						}
					]
				}
			]
		}
	]
}
