{
	"BookName": "哥林多后书",
	"BookName_En": "Corinthians2",
	"BookNumber": "47",
	"ChapterCount": "13",
	"Chapters": [
		{
			"BookName": "哥林多后书",
			"BookName_En": "Corinthians2",
			"ChapterNumber": "1",
			"ChapterCount": "13",
			"VerseCount": "24",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "奉　神旨意、作基督耶稣使徒的保罗、和兄弟提摩太、写信给在哥林多　神的教会、并亚该亚遍处的众圣徒．"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "愿恩惠平安、从　神我们的父和主耶稣基督归与你们。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "愿颂赞归与我们的主耶稣基督的父　神、就是发慈悲的父、赐各样安慰的　神．"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "我们在一切患难中、他就安慰我们、叫我们能用　神所赐的安慰、去安慰那遭各样患难的人。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "我们既多受基督的苦楚、就靠基督多得安慰。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "我们受患难呢、是为叫你们得安慰得拯救．我们得安慰呢、也是为叫你们得安慰．这安慰能叫你们忍受我们所受的那样苦楚。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "我们为你们所存的盼望是确定的．因为知道你们既是同受苦楚、也必同得安慰。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "弟兄们、我们不要你们不晓得、我们从前在亚西亚遭遇苦难、被压太重、力不能胜、甚至连活命的指望都绝了．"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "自己心里也断定是必死的、叫我们不靠自己、只靠叫死人复活的　神．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "他曾救我们脱离那极大的死亡、现在仍要救我们、并且我们指望他将来还要救我们。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "你们以祈祷帮助我们、好叫许多人为我们谢恩、就是为我们因许多人所得的恩。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "我们所夸的、是自己的良心、见证我们凭着　神的圣洁和诚实、在世为人、不靠人的聪明、乃靠　神的恩惠、向你们更是这样。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "我们现在写给你们的话、并不外乎你们所念的、所认识的、我也盼望你们到底还是要认识．"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "正如你们已经有几分认识我们．以我们夸口、好像我们在我们主耶稣的日子、以你们夸口一样。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "我既然这样深信、就早有意到你们那里去、叫你们再得益处．"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "也要从你们那里经过、往马其顿去、再从马其顿回到你们那里、叫你们给我送行往犹太去。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "我有此意、岂是反复不定么．我所起的意、岂是从情欲起的、叫我忽是忽非么。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "我指着信实的　神说、我们向你们所传的道、并没有是而又非的。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "因为我和西拉、并提摩太、在你们中间所传　神的儿子耶稣基督、总没有是而又非的、在他只有一是。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "神的应许、不论有多少、在基督都是是的．所以借着他也都是实在的、〔实在原文作阿们〕叫　神因我们得荣耀。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "那在基督里坚固我们和你们、并且膏我们的、就是　神．"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "他又用印印了我们、并赐圣灵在我们心里作凭据。〔原文作质〕"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "我呼吁　神给我的心作见证、我没有往哥林多去是为要宽容你们。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "我们并不是辖管你们的信心、乃是帮助你们的快乐．因为你们凭信才站立得住。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Paul, an apostle of Jesus Christ by the will of God, and Timothy our brother, unto the church of God which is at Corinth, with all the saints which are in all Achaia:"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " Grace be to you and peace from God our Father, and from the Lord Jesus Christ."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Blessed be God, even the Father of our Lord Jesus Christ, the Father of mercies, and the God of all comfort;"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Who comforteth us in all our tribulation, that we may be able to comfort them which are in any trouble, by the comfort wherewith we ourselves are comforted of God."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " For as the sufferings of Christ abound in us, so our consolation also aboundeth by Christ."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " And whether we be afflicted, it is for your consolation and salvation, which is effectual in the enduring of the same sufferings which we also suffer: or whether we be comforted, it is for your consolation and salvation."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " And our hope of you is stedfast, knowing, that as ye are partakers of the sufferings, so shall ye be also of the consolation."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " For we would not, brethren, have you ignorant of our trouble which came to us in Asia, that we were pressed out of measure, above strength, insomuch that we despaired even of life:"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " But we had the sentence of death in ourselves, that we should not trust in ourselves, but in God which raiseth the dead:"
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Who delivered us from so great a death, and doth deliver: in whom we trust that he will yet deliver us;"
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Ye also helping together by prayer for us, that for the gift bestowed upon us by the means of many persons thanks may be given by many on our behalf."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " For our rejoicing is this, the testimony of our conscience, that in simplicity and godly sincerity, not with fleshly wisdom, but by the grace of God, we have had our conversation in the world, and more abundantly to you-ward."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " For we write none other things unto you, than what ye read or acknowledge; and I trust ye shall acknowledge even to the end;"
						},
						{
							"VerseNumber": "14",
							"VerseContent": " As also ye have acknowledged us in part, that we are your rejoicing, even as ye also are ours in the day of the Lord Jesus."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " And in this confidence I was minded to come unto you before, that ye might have a second benefit;"
						},
						{
							"VerseNumber": "16",
							"VerseContent": " And to pass by you into Macedonia, and to come again out of Macedonia unto you, and of you to be brought on my way toward Judaea."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " When I therefore was thus minded, did I use lightness? or the things that I purpose, do I purpose according to the flesh, that with me there should be yea yea, and nay nay?"
						},
						{
							"VerseNumber": "18",
							"VerseContent": " But as God is true, our word toward you was not yea and nay."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " For the Son of God, Jesus Christ, who was preached among you by us, even by me and Silvanus and Timotheus, was not yea and nay, but in him was yea."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " For all the promises of God in him are yea, and in him Amen, unto the glory of God by us."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " Now he which stablisheth us with you in Christ, and hath anointed us, is God;"
						},
						{
							"VerseNumber": "22",
							"VerseContent": " Who hath also sealed us, and given the earnest of the Spirit in our hearts."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " Moreover I call God for a record upon my soul, that to spare you I came not as yet unto Corinth."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " Not for that we have dominion over your faith, but are helpers of your joy: for by faith ye stand."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Paul, an apostle of Christ Jesus by the will of God, and Timothy our brother, To the church of God in Corinth, together with all the saints throughout Achaia:"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Grace and peace to you from God our Father and the Lord Jesus Christ."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "Praise be to the God and Father of our Lord Jesus Christ, the Father of compassion and the God of all comfort,"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "who comforts us in all our troubles, so that we can comfort those in any trouble with the comfort we ourselves have received from God."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "For just as the sufferings of Christ flow over into our lives, so also through Christ our comfort overflows."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "If we are distressed, it is for your comfort and salvation; if we are comforted, it is for your comfort, which produces in you patient endurance of the same sufferings we suffer."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "And our hope for you is firm, because we know that just as you share in our sufferings, so also you share in our comfort."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "We do not want you to be uninformed, brothers, about the hardships we suffered in the province of Asia. We were under great pressure, far beyond our ability to endure, so that we despaired even of life."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Indeed, in our hearts we felt the sentence of death. But this happened that we might not rely on ourselves but on God, who raises the dead."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "He has delivered us from such a deadly peril, and he will deliver us. On him we have set our hope that he will continue to deliver us,"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "as you help us by your prayers. Then many will give thanks on our behalf for the gracious favor granted us in answer to the prayers of many."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Now this is our boast: Our conscience testifies that we have conducted ourselves in the world, and especially in our relations with you, in the holiness and sincerity that are from God. We have done so not according to worldly wisdom but according to God's grace."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "For we do not write you anything you cannot read or understand. And I hope that,"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "as you have understood us in part, you will come to understand fully that you can boast of us just as we will boast of you in the day of the Lord Jesus."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "Because I was confident of this, I planned to visit you first so that you might benefit twice."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "I planned to visit you on my way to Macedonia and to come back to you from Macedonia, and then to have you send me on my way to Judea."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "When I planned this, did I do it lightly? Or do I make my plans in a worldly manner so that in the same breath I say, 'Yes, yes' and 'No, no'?"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "But as surely as God is faithful, our message to you is not 'Yes' and 'No.'"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "For the Son of God, Jesus Christ, who was preached among you by me and Silas and Timothy, was not 'Yes' and 'No,' but in him it has always been 'Yes.'"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "For no matter how many promises God has made, they are 'Yes' in Christ. And so through him the 'Amen' is spoken by us to the glory of God."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "Now it is God who makes both us and you stand firm in Christ. He anointed us,"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "set his seal of ownership on us, and put his Spirit in our hearts as a deposit, guaranteeing what is to come."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "I call God as my witness that it was in order to spare you that I did not return to Corinth."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "Not that we lord it over your faith, but we work with you for your joy, because it is by faith you stand firm."
						}
					]
				}
			]
		},
		{
			"BookName": "哥林多后书",
			"BookName_En": "Corinthians2",
			"ChapterNumber": "2",
			"ChapterCount": "13",
			"VerseCount": "17",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我自己定了主意、再到你们那里去、必须大家没有忧愁。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "倘若我叫你们忧愁、除了我叫那忧愁的人以外、谁能叫我快乐呢。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "我曾把这事写给你们、恐怕我到的时候、应该叫我快乐的那些人、反倒叫我忧愁．我也深信、你们众人都以我的快乐为自己的快乐。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "我先前心里难过痛苦、多多的流泪、写信给你们．不是叫你们忧愁、乃是叫你们知道我格外的疼爱你们。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "若有叫人忧愁的、他不但叫我忧愁、也是叫你们众人有几分忧愁、我说几分、恐怕说得太重。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "这样的人、受了众人的责罚、也就够了．"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "倒不如赦免他、安慰他、免得他忧愁太过、甚至沉沦了。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "所以我劝你们、要向他显出坚定不移的爱心来。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "为此我先前也写信给你们、要试验你们、看你们凡事顺从不顺从。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "你们赦免谁、我也赦免谁、我若有所赦免的、是在基督面前为你们赦免的．"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "免得撒但趁着机会胜过我们．因我们并非不晓得他的诡计。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "我从前为基督的福音到了特罗亚、主也给我开了门。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "那时因为没有遇见兄弟提多、我心里不安、便辞别那里的人往马其顿去了。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "感谢　神、常帅领我们在基督里夸胜、并借着我们在各处显扬那因认识基督而有的香气。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "因为我们在　神面前、无论在得救的人身上、或灭亡的人身上、都有基督馨香之气。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "在这等人、就作了死的香气叫他死．在那等人、就作了活的香气叫他活．这事谁能当得起呢。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "我们不像那许多人、为利混乱　神的道．乃是由于诚实、由于　神、在　神面前凭着基督讲道。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " But I determined this with myself, that I would not come again to you in heaviness."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " For if I make you sorry, who is he then that maketh me glad, but the same which is made sorry by me?"
						},
						{
							"VerseNumber": "3",
							"VerseContent": " And I wrote this same unto you, lest, when I came, I should have sorrow from them of whom I ought to rejoice; having confidence in you all, that my joy is the joy of you all."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " For out of much affliction and anguish of heart I wrote unto you with many tears; not that ye should be grieved, but that ye might know the love which I have more abundantly unto you."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " But if any have caused grief, he hath not grieved me, but in part: that I may not overcharge you all."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Sufficient to such a man is this punishment, which was inflicted of many."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " So that contrariwise ye ought rather to forgive him, and comfort him, lest perhaps such a one should be swallowed up with overmuch sorrow."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Wherefore I beseech you that ye would confirm your love toward him."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " For to this end also did I write, that I might know the proof of you, whether ye be obedient in all things."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " To whom ye forgive any thing, I forgive also: for if I forgave any thing, to whom I forgave it, for your sakes forgave I it in the person of Christ;"
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Lest Satan should get an advantage of us: for we are not ignorant of his devices."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Furthermore, when I came to Troas to preach Christ's gospel, and a door was opened unto me of the Lord,"
						},
						{
							"VerseNumber": "13",
							"VerseContent": " I had no rest in my spirit, because I found not Titus my brother: but taking my leave of them, I went from thence into Macedonia."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Now thanks be unto God, which always causeth us to triumph in Christ, and maketh manifest the savour of his knowledge by us in every place."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " For we are unto God a sweet savour of Christ, in them that are saved, and in them that perish:"
						},
						{
							"VerseNumber": "16",
							"VerseContent": " To the one we are the savour of death unto death; and to the other the savour of life unto life. And who is sufficient for these things?"
						},
						{
							"VerseNumber": "17",
							"VerseContent": " For we are not as many, which corrupt the word of God: but as of sincerity, but as of God, in the sight of God speak we in Christ."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "So I made up my mind that I would not make another painful visit to you."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "For if I grieve you, who is left to make me glad but you whom I have grieved?"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "I wrote as I did so that when I came I should not be distressed by those who ought to make me rejoice. I had confidence in all of you, that you would all share my joy."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "For I wrote you out of great distress and anguish of heart and with many tears, not to grieve you but to let you know the depth of my love for you."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "If anyone has caused grief, he has not so much grieved me as he has grieved all of you, to some extent--not to put it too severely."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "The punishment inflicted on him by the majority is sufficient for him."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "Now instead, you ought to forgive and comfort him, so that he will not be overwhelmed by excessive sorrow."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "I urge you, therefore, to reaffirm your love for him."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "The reason I wrote you was to see if you would stand the test and be obedient in everything."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "If you forgive anyone, I also forgive him. And what I have forgiven--if there was anything to forgive--I have forgiven in the sight of Christ for your sake,"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "in order that Satan might not outwit us. For we are not unaware of his schemes."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Now when I went to Troas to preach the gospel of Christ and found that the Lord had opened a door for me,"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "I still had no peace of mind, because I did not find my brother Titus there. So I said good-by to them and went on to Macedonia."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "But thanks be to God, who always leads us in triumphal procession in Christ and through us spreads everywhere the fragrance of the knowledge of him."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "For we are to God the aroma of Christ among those who are being saved and those who are perishing."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "To the one we are the smell of death; to the other, the fragrance of life. And who is equal to such a task?"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Unlike so many, we do not peddle the word of God for profit. On the contrary, in Christ we speak before God with sincerity, like men sent from God."
						}
					]
				}
			]
		},
		{
			"BookName": "哥林多后书",
			"BookName_En": "Corinthians2",
			"ChapterNumber": "3",
			"ChapterCount": "13",
			"VerseCount": "18",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我们岂是又举荐自己么．岂像别人、用人的荐信给你们、或用你们的荐信给人么。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "你们就是我们的荐信、写在我们的心里、被众人所知道所念诵的。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "你们明显是基督的信、借着我们修成的．不是用墨写的、乃是用永生　神的灵写的．不是写在石版上、乃是写在心版上。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "我们因基督所以在　神面前才有这样的信心．"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "并不是我们凭自己能承担甚么事、我们所能承担的、乃是出于　神．"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "他叫我们能承当这新约的执事．不是凭着字句、乃是凭着精意．因为那字句是叫人死、精意是叫人活。〔精意或作圣灵〕"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "那用字刻在石头上属死的职事、尚且有荣光、甚至以色列人因摩西面上的荣光、不能定睛看他的脸．这荣光原是渐渐退去的．"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "何况那属灵的职事、岂不更有荣光么。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "若是定罪的职事有荣光、那称义的职事、荣光就越发大了。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "那从前有荣光的、因这极大的荣光、就算不得有荣光了．"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "若那废掉的有荣光、这长存的就更有荣光了。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "我们既有这样的盼望、就大胆讲说、"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "不像摩西将帕子蒙在脸上、叫以色列人不能定睛看到那将废者的结局．"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "但他们的心地刚硬．直到今日诵读旧约的时候、这帕子还没有揭去．这帕子在基督里已经废去了。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "然而直到今日、每逢诵读摩西书的时候、帕子还在他们心上。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "但他们的心几时归向主、帕子就几时除去了。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "主就是那灵、主的灵在那里、那里就得以自由。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "我们众人既然敞着脸、得以看见主的荣光、好像从镜子里返照、就变成主的形状、荣上加荣、如同从主的灵变成的。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Do we begin again to commend ourselves? or need we, as some others, epistles of commendation to you, or letters of commendation from you?"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " Ye are our epistle written in our hearts, known and read of all men:"
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Forasmuch as ye are manifestly declared to be the epistle of Christ ministered by us, written not with ink, but with the Spirit of the living God; not in tables of stone, but in fleshy tables of the heart."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " And such trust have we through Christ to God-ward:"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Not that we are sufficient of ourselves to think any thing as of ourselves; but our sufficiency is of God;"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Who also hath made us able ministers of the new testament; not of the letter, but of the spirit: for the letter killeth, but the spirit giveth life."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " But if the ministration of death, written and engraven in stones, was glorious, so that the children of Israel could not stedfastly behold the face of Moses for the glory of his countenance; which glory was to be done away:"
						},
						{
							"VerseNumber": "8",
							"VerseContent": " How shall not the ministration of the spirit be rather glorious?"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " For if the ministration of condemnation be glory, much more doth the ministration of righteousness exceed in glory."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " For even that which was made glorious had no glory in this respect, by reason of the glory that excelleth."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " For if that which is done away was glorious, much more that which remaineth is glorious."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Seeing then that we have such hope, we use great plainness of speech:"
						},
						{
							"VerseNumber": "13",
							"VerseContent": " And not as Moses, which put a vail over his face, that the children of Israel could not stedfastly look to the end of that which is abolished:"
						},
						{
							"VerseNumber": "14",
							"VerseContent": " But their minds were blinded: for until this day remaineth the same vail untaken away in the reading of the old testament; which vail is done away in Christ."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " But even unto this day, when Moses is read, the vail is upon their heart."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Nevertheless when it shall turn to the Lord, the vail shall be taken away."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Now the Lord is that Spirit: and where the Spirit of the Lord is, there is liberty."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " But we all, with open face beholding as in a glass the glory of the Lord, are changed into the same image from glory to glory, even as by the Spirit of the Lord."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Are we beginning to commend ourselves again? Or do we need, like some people, letters of recommendation to you or from you?"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "You yourselves are our letter, written on our hearts, known and read by everybody."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "You show that you are a letter from Christ, the result of our ministry, written not with ink but with the Spirit of the living God, not on tablets of stone but on tablets of human hearts."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "Such confidence as this is ours through Christ before God."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Not that we are competent in ourselves to claim anything for ourselves, but our competence comes from God."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "He has made us competent as ministers of a new covenant--not of the letter but of the Spirit; for the letter kills, but the Spirit gives life."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "Now if the ministry that brought death, which was engraved in letters on stone, came with glory, so that the Israelites could not look steadily at the face of Moses because of its glory, fading though it was,"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "will not the ministry of the Spirit be even more glorious?"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "If the ministry that condemns men is glorious, how much more glorious is the ministry that brings righteousness!"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "For what was glorious has no glory now in comparison with the surpassing glory."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "And if what was fading away came with glory, how much greater is the glory of that which lasts!"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Therefore, since we have such a hope, we are very bold."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "We are not like Moses, who would put a veil over his face to keep the Israelites from gazing at it while the radiance was fading away."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "But their minds were made dull, for to this day the same veil remains when the old covenant is read. It has not been removed, because only in Christ is it taken away."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "Even to this day when Moses is read, a veil covers their hearts."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "But whenever anyone turns to the Lord, the veil is taken away."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Now the Lord is the Spirit, and where the Spirit of the Lord is, there is freedom."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "And we, who with unveiled faces all reflect the Lord's glory, are being transformed into his likeness with ever-increasing glory, which comes from the Lord, who is the Spirit."
						}
					]
				}
			]
		},
		{
			"BookName": "哥林多后书",
			"BookName_En": "Corinthians2",
			"ChapterNumber": "4",
			"ChapterCount": "13",
			"VerseCount": "18",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我们既然蒙怜悯、受了这职分、就不丧胆．"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "乃将那些暗昧可耻的事弃绝了、不行诡诈、不谬讲　神的道理．只将真理表明出来、好在　神面前把自己荐与各人的良心。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "如果我们的福音蒙蔽、就是蒙蔽在灭亡的人身上。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "此等不信之人、被这世界的　神弄瞎了心眼、不叫基督荣耀福音的光照着他们．基督本是　神的像。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "我们原不是传自己、乃是传基督耶稣为主、并且自己因耶稣作你们的仆人。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "那吩咐光从黑暗里照出来的　神、已经照在我们心里、叫我们得知　神荣耀的光、显在耶稣基督的面上。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "我们有这宝贝放在瓦器里、要显明这莫大的能力、是出于　神、不是出于我们。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "我们四面受敌、却不被困住．心里作难、却不至失望．"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "遭逼迫、却不被丢弃．打倒了、却不至死亡．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "身上常带着耶稣的死、使耶稣的生、也显明在我们身上。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "因为我们这活着的人、是常为耶稣被交于死地、使耶稣的生、在我们这必死的身上显明出来。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "这样看来、死是在我们身上发动、生却在你们身上发动。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "但我们既有信心、正如经上记着说、『我因信、所以如此说话。』我们也信、所以也说话．"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "自己知道、那叫主耶稣复活的、也必叫我们与耶稣一同复活、并且叫我们与你们一同站在他面前。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "凡事都是为你们、好叫恩惠因人多越发加增、感谢格外显多、以致荣耀归与　神。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "所以我们不丧胆．外体虽然毁坏、内心却一天新似一天。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "我们这至暂至轻的苦楚、要为我们成就极重无比永远的荣耀。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "原来我们不是顾念所见的、乃是顾念所不见的．因为所见的是暂时的、所不见的是永远的。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Therefore seeing we have this ministry, as we have received mercy, we faint not;"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " But have renounced the hidden things of dishonesty, not walking in craftiness, nor handling the word of God deceitfully; but by manifestation of the truth commending ourselves to every man's conscience in the sight of God."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " But if our gospel be hid, it is hid to them that are lost:"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " In whom the god of this world hath blinded the minds of them which believe not, lest the light of the glorious gospel of Christ, who is the image of God, should shine unto them."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " For we preach not ourselves, but Christ Jesus the Lord; and ourselves your servants for Jesus' sake."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " For God, who commanded the light to shine out of darkness, hath shined in our hearts, to give the light of the knowledge of the glory of God in the face of Jesus Christ."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " But we have this treasure in earthen vessels, that the excellency of the power may be of God, and not of us."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " We are troubled on every side, yet not distressed; we are perplexed, but not in despair;"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Persecuted, but not forsaken; cast down, but not destroyed;"
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Always bearing about in the body the dying of the Lord Jesus, that the life also of Jesus might be made manifest in our body."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " For we which live are alway delivered unto death for Jesus' sake, that the life also of Jesus might be made manifest in our mortal flesh."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " So then death worketh in us, but life in you."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " We having the same spirit of faith, according as it is written, I believed, and therefore have I spoken; we also believe, and therefore speak;"
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Knowing that he which raised up the Lord Jesus shall raise up us also by Jesus, and shall present us with you."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " For all things are for your sakes, that the abundant grace might through the thanksgiving of many redound to the glory of God."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " For which cause we faint not; but though our outward man perish, yet the inward man is renewed day by day."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " For our light affliction, which is but for a moment, worketh for us a far more exceeding and eternal weight of glory;"
						},
						{
							"VerseNumber": "18",
							"VerseContent": " While we look not at the things which are seen, but at the things which are not seen: for the things which are seen are temporal; but the things which are not seen are eternal."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Therefore, since through God's mercy we have this ministry, we do not lose heart."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Rather, we have renounced secret and shameful ways; we do not use deception, nor do we distort the word of God. On the contrary, by setting forth the truth plainly we commend ourselves to every man's conscience in the sight of God."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "And even if our gospel is veiled, it is veiled to those who are perishing."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "The god of this age has blinded the minds of unbelievers, so that they cannot see the light of the gospel of the glory of Christ, who is the image of God."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "For we do not preach ourselves, but Jesus Christ as Lord, and ourselves as your servants for Jesus' sake."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "For God, who said, 'Let light shine out of darkness,' made his light shine in our hearts to give us the light of the knowledge of the glory of God in the face of Christ."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "But we have this treasure in jars of clay to show that this all-surpassing power is from God and not from us."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "We are hard pressed on every side, but not crushed; perplexed, but not in despair;"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "persecuted, but not abandoned; struck down, but not destroyed."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "We always carry around in our body the death of Jesus, so that the life of Jesus may also be revealed in our body."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "For we who are alive are always being given over to death for Jesus' sake, so that his life may be revealed in our mortal body."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "So then, death is at work in us, but life is at work in you."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "It is written: 'I believed; therefore I have spoken.' With that same spirit of faith we also believe and therefore speak,"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "because we know that the one who raised the Lord Jesus from the dead will also raise us with Jesus and present us with you in his presence."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "All this is for your benefit, so that the grace that is reaching more and more people may cause thanksgiving to overflow to the glory of God."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "Therefore we do not lose heart. Though outwardly we are wasting away, yet inwardly we are being renewed day by day."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "For our light and momentary troubles are achieving for us an eternal glory that far outweighs them all."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "So we fix our eyes not on what is seen, but on what is unseen. For what is seen is temporary, but what is unseen is eternal."
						}
					]
				}
			]
		},
		{
			"BookName": "哥林多后书",
			"BookName_En": "Corinthians2",
			"ChapterNumber": "5",
			"ChapterCount": "13",
			"VerseCount": "21",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我们原知道、我们这地上的帐棚若拆毁了、必得　神所造、不是人手所造、在天上永存的房屋。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "我们在这帐棚里叹息、深想得那从天上来的房屋、好像穿上衣服．"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "倘若穿上、被遇见的时候就不至于赤身了。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "我们在这帐棚里、叹息劳苦、并非愿意脱下这个、乃是愿意穿上那个、好叫这必死的被生命吞灭了。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "为此培植我们的就是　神、他又赐给我们圣灵作凭据。〔原文作质〕"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "所以我们时常坦然无惧、并且晓得我们住在身内便与主相离。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "因我们行事为人、是凭着信心、不是凭着眼见。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "我们坦然无惧、是更愿意离开身体与主同住。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "所以无论是住在身内、离开身外、我们立了志向、要得主的喜悦。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "因为我们众人、必要在基督台前显露出来、叫各人按着本身所行的、或善或恶受报。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "我们既知道主是可畏的、所以劝人、但我们在　神面前是显明的、盼望在你们的良心里也是显明的。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "我们不是向你们再举荐自己、乃是叫你们因我们有可夸之处、好对那凭外貌不凭内心夸口的人、有言可答。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "我们若果颠狂、是为　神．若果谨守、是为你们。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "原来基督的爱激励我们．因我们想一人既替众人死、众人就都死了．"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "并且他替众人死、是叫那些活着的人、不再为自己活、乃为替他们死而复活的主活。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "所以我们从今以后、不凭着外貌〔原文作肉体本节同〕认人了．虽然凭着外貌认过基督、如今却不再这样认他了。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "若有人在基督里、他就是新造的人．旧事已过、都变成新的了。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "一切都是出于　神、他借着基督使我们与他和好、又将劝人与他和好的职分赐给我们．"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "这就是　神在基督里、叫世人与自己和好、不将他们的过犯归到他们身上．并且将这和好的道理托付了我们。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "所以我们作基督的使者、就好像　神借我们劝你们一般．我们替基督求你们与　神和好。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "神使那无罪的、〔无罪原文作不知罪〕替我们成为罪．好叫我们在他里面成为　神的义。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " For we know that if our earthly house of this tabernacle were dissolved, we have a building of God, an house not made with hands, eternal in the heavens."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " For in this we groan, earnestly desiring to be clothed upon with our house which is from heaven:"
						},
						{
							"VerseNumber": "3",
							"VerseContent": " If so be that being clothed we shall not be found naked."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " For we that are in this tabernacle do groan, being burdened: not for that we would be unclothed, but clothed upon, that mortality might be swallowed up of life."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Now he that hath wrought us for the selfsame thing is God, who also hath given unto us the earnest of the Spirit."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Therefore we are always confident, knowing that, whilst we are at home in the body, we are absent from the Lord:"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " (For we walk by faith, not by sight:)"
						},
						{
							"VerseNumber": "8",
							"VerseContent": " We are confident, I say, and willing rather to be absent from the body, and to be present with the Lord."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Wherefore we labour, that, whether present or absent, we may be accepted of him."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " For we must all appear before the judgment seat of Christ; that every one may receive the things done in his body, according to that he hath done, whether it be good or bad."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Knowing therefore the terror of the Lord, we persuade men; but we are made manifest unto God; and I trust also are made manifest in your consciences."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " For we commend not ourselves again unto you, but give you occasion to glory on our behalf, that ye may have somewhat to answer them which glory in appearance, and not in heart."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " For whether we be beside ourselves, it is to God: or whether we be sober, it is for your cause."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " For the love of Christ constraineth us; because we thus judge, that if one died for all, then were all dead:"
						},
						{
							"VerseNumber": "15",
							"VerseContent": " And that he died for all, that they which live should not henceforth live unto themselves, but unto him which died for them, and rose again."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " Wherefore henceforth know we no man after the flesh: yea, though we have known Christ after the flesh, yet now henceforth know we him no more."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Therefore if any man be in Christ, he is a new creature: old things are passed away; behold, all things are become new."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " And all things are of God, who hath reconciled us to himself by Jesus Christ, and hath given to us the ministry of reconciliation;"
						},
						{
							"VerseNumber": "19",
							"VerseContent": " To wit, that God was in Christ, reconciling the world unto himself, not imputing their trespasses unto them; and hath committed unto us the word of reconciliation."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " Now then we are ambassadors for Christ, as though God did beseech you by us: we pray you in Christ's stead, be ye reconciled to God."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " For he hath made him to be sin for us, who knew no sin; that we might be made the righteousness of God in him."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Now we know that if the earthly tent we live in is destroyed, we have a building from God, an eternal house in heaven, not built by human hands."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Meanwhile we groan, longing to be clothed with our heavenly dwelling,"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "because when we are clothed, we will not be found naked."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "For while we are in this tent, we groan and are burdened, because we do not wish to be unclothed but to be clothed with our heavenly dwelling, so that what is mortal may be swallowed up by life."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Now it is God who has made us for this very purpose and has given us the Spirit as a deposit, guaranteeing what is to come."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "Therefore we are always confident and know that as long as we are at home in the body we are away from the Lord."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "We live by faith, not by sight."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "We are confident, I say, and would prefer to be away from the body and at home with the Lord."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "So we make it our goal to please him, whether we are at home in the body or away from it."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "For we must all appear before the judgment seat of Christ, that each one may receive what is due him for the things done while in the body, whether good or bad."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Since, then, we know what it is to fear the Lord, we try to persuade men. What we are is plain to God, and I hope it is also plain to your conscience."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "We are not trying to commend ourselves to you again, but are giving you an opportunity to take pride in us, so that you can answer those who take pride in what is seen rather than in what is in the heart."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "If we are out of our mind, it is for the sake of God; if we are in our right mind, it is for you."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "For Christ's love compels us, because we are convinced that one died for all, and therefore all died."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "And he died for all, that those who live should no longer live for themselves but for him who died for them and was raised again."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "So from now on we regard no one from a worldly point of view. Though we once regarded Christ in this way, we do so no longer."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Therefore, if anyone is in Christ, he is a new creation; the old has gone, the new has come!"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "All this is from God, who reconciled us to himself through Christ and gave us the ministry of reconciliation:"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "that God was reconciling the world to himself in Christ, not counting men's sins against them. And he has committed to us the message of reconciliation."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "We are therefore Christ's ambassadors, as though God were making his appeal through us. We implore you on Christ's behalf: Be reconciled to God."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "God made him who had no sin to be sin for us, so that in him we might become the righteousness of God."
						}
					]
				}
			]
		},
		{
			"BookName": "哥林多后书",
			"BookName_En": "Corinthians2",
			"ChapterNumber": "6",
			"ChapterCount": "13",
			"VerseCount": "18",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我们与　神同工的、也劝你们、不可徒受他的恩典．"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "因为他说、『在悦纳的时候、我应允了你．在拯救的日子、我搭救了你。』看哪、现在正是悦纳的时候、现在正是拯救的日子。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "我们凡事都不叫人有妨碍、免得这职分被人毁谤．"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "反倒在各样的事上、表明自己是　神的用人、就如在许多的忍耐、患难、穷乏、困苦、"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "鞭打、监禁、扰乱、勤劳、儆醒、不食、"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "廉洁、知识、恒忍、恩慈、圣灵的感化、无伪的爱心、"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "真实的道理、　神的大能．仁义的兵器在左在右．"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "荣耀羞辱、恶名美名．似乎是诱惑人的、却是诚实的．"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "似乎不为人所知、却是人所共知的．似乎要死、却是活着的．似乎受责罚、却是不至丧命的．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "似乎忧愁、却是常常快乐的．似乎贫穷、却是叫许多人富足的．似乎一无所有、却是样样都有的。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "哥林多人哪、我们向你们、口是张开的、心是宽宏的。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "你们狭窄、原不在乎我们、是在乎自己的心肠狭窄。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "你们也要照样用宽宏的心报答我．我这话正像对自己的孩子说的。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "你们和不信的原不相配、不要同负一轭．义和不义有甚么相交呢．光明和黑暗有甚么相通呢．"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "基督和彼列〔彼列就是撒但的别名〕有甚么相和呢．信主的和不信主的有甚么相干呢．"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "神的殿和偶像有甚么相同呢．因为我们是永生　神的殿．就如　神曾说、『我要在他们中间居住、在他们中间来往．我要作他们的　神、他们要作我的子民。』"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "又说、『你们务要从他们中间出来、与他们分别、不要沾不洁净的物、我就收纳你们。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "我要作你们的父、你们要作我的儿女。』这是全能的主说的。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " We then, as workers together with him, beseech you also that ye receive not the grace of God in vain."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " (For he saith, I have heard thee in a time accepted, and in the day of salvation have I succoured thee: behold, now is the accepted time; behold, now is the day of salvation.)"
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Giving no offence in any thing, that the ministry be not blamed:"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " But in all things approving ourselves as the ministers of God, in much patience, in afflictions, in necessities, in distresses,"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " In stripes, in imprisonments, in tumults, in labours, in watchings, in fastings;"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " By pureness, by knowledge, by longsuffering, by kindness, by the Holy Ghost, by love unfeigned,"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " By the word of truth, by the power of God, by the armour of righteousness on the right hand and on the left,"
						},
						{
							"VerseNumber": "8",
							"VerseContent": " By honour and dishonour, by evil report and good report: as deceivers, and yet true;"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " As unknown, and yet well known; as dying, and, behold, we live; as chastened, and not killed;"
						},
						{
							"VerseNumber": "10",
							"VerseContent": " As sorrowful, yet alway rejoicing; as poor, yet making many rich; as having nothing, and yet possessing all things."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " O ye Corinthians, our mouth is open unto you, our heart is enlarged."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Ye are not straitened in us, but ye are straitened in your own bowels."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Now for a recompence in the same, (I speak as unto my children,) be ye also enlarged."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Be ye not unequally yoked together with unbelievers: for what fellowship hath righteousness with unrighteousness? and what communion hath light with darkness?"
						},
						{
							"VerseNumber": "15",
							"VerseContent": " And what concord hath Christ with Belial? or what part hath he that believeth with an infidel?"
						},
						{
							"VerseNumber": "16",
							"VerseContent": " And what agreement hath the temple of God with idols? for ye are the temple of the living God; as God hath said, I will dwell in them, and walk in them; and I will be their God, and they shall be my people."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Wherefore come out from among them, and be ye separate, saith the Lord, and touch not the unclean thing; and I will receive you,"
						},
						{
							"VerseNumber": "18",
							"VerseContent": " And will be a Father unto you, and ye shall be my sons and daughters, saith the Lord Almighty."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "As God's fellow workers we urge you not to receive God's grace in vain."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "For he says, 'In the time of my favor I heard you, and in the day of salvation I helped you.' I tell you, now is the time of God's favor, now is the day of salvation."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "We put no stumbling block in anyone's path, so that our ministry will not be discredited."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "Rather, as servants of God we commend ourselves in every way: in great endurance; in troubles, hardships and distresses;"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "in beatings, imprisonments and riots; in hard work, sleepless nights and hunger;"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "in purity, understanding, patience and kindness; in the Holy Spirit and in sincere love;"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "in truthful speech and in the power of God; with weapons of righteousness in the right hand and in the left;"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "through glory and dishonor, bad report and good report; genuine, yet regarded as impostors;"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "known, yet regarded as unknown; dying, and yet we live on; beaten, and yet not killed;"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "sorrowful, yet always rejoicing; poor, yet making many rich; having nothing, and yet possessing everything."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "We have spoken freely to you, Corinthians, and opened wide our hearts to you."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "We are not withholding our affection from you, but you are withholding yours from us."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "As a fair exchange--I speak as to my children--open wide your hearts also."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "Do not be yoked together with unbelievers. For what do righteousness and wickedness have in common? Or what fellowship can light have with darkness?"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "What harmony is there between Christ and Belial? What does a believer have in common with an unbeliever?"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "What agreement is there between the temple of God and idols? For we are the temple of the living God. As God has said: 'I will live with them and walk among them, and I will be their God, and they will be my people.'"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "'Therefore come out from them and be separate, says the Lord. Touch no unclean thing, and I will receive you.'"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "'I will be a Father to you, and you will be my sons and daughters, says the Lord Almighty.'"
						}
					]
				}
			]
		},
		{
			"BookName": "哥林多后书",
			"BookName_En": "Corinthians2",
			"ChapterNumber": "7",
			"ChapterCount": "13",
			"VerseCount": "16",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "亲爱的弟兄阿、我们既有这等应许、就当洁净自己、除去身体灵魂一切的污秽、敬畏　神、得以成圣。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "你们要心地宽大收纳我们．我们未曾亏负谁、未曾败坏谁、未曾占谁的便宜。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "我说这话、不是要定你们的罪．我已经说过、你们常在我们心里、情愿与你们同生同死。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "我大大的放胆、向你们说话．我因你们多多夸口、满得安慰．我们在一切患难中分外的快乐。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "我们从前就是到了马其顿的时候、身体也不得安宁、周围遭患难、外有争战、内有惧怕．"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "但那安慰丧气之人的　神、借着提多来安慰了我们．"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "不但借着他来、也借着他从你们所得的安慰、安慰了我们．因他把你们的想念、哀恸、和向我的热心、都告诉了我、叫我更加欢喜。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "我先前写信叫你们忧愁．我后来虽然懊悔、如今却不懊悔．因我知道那信叫你们忧愁、不过是暂时的。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "如今我欢喜、不是因你们忧愁、是因你们从忧愁中生出懊悔来．你们依着　神的意思忧愁、凡事就不至于因我们受亏损了。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "因为依着　神的意思忧愁、就生出没有后悔的懊悔来、以致得救．但世俗的忧愁、是叫人死。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "你看、你们依着　神的意思忧愁、从此就生出何等的殷勤、自诉、自恨、恐惧、想念、热心、责罚．〔或作自责〕在这一切事上你们都表明自己是洁净的。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "我虽然从前写信给你们、却不是为那亏负人的、也不是为那受人亏负的、乃要在　神面前、把你们顾念我们的热心、表明出来。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "故此我们得了安慰、并且在安慰之中、因你们众人使提多心里畅快欢喜、我们就更加欢喜了。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "我若对提多夸奖了你们甚么、也觉得没有惭愧．因我对提多夸奖你们的话、成了真的．正如我对你们所说的话、也都是真的。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "并且提多想起你们众人的顺服、是怎样恐惧战兢的接待他、他爱你们的心肠就越发热了。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "我如今欢喜、能在凡事上为你们放心。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Having therefore these promises, dearly beloved, let us cleanse ourselves from all filthiness of the flesh and spirit, perfecting holiness in the fear of God."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " Receive us; we have wronged no man, we have corrupted no man, we have defrauded no man."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " I speak not this to condemn you: for I have said before, that ye are in our hearts to die and live with you."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Great is my boldness of speech toward you, great is my glorying of you: I am filled with comfort, I am exceeding joyful in all our tribulation."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " For, when we were come into Macedonia, our flesh had no rest, but we were troubled on every side; without were fightings, within were fears."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Nevertheless God, that comforteth those that are cast down, comforted us by the coming of Titus;"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " And not by his coming only, but by the consolation wherewith he was comforted in you, when he told us your earnest desire, your mourning, your fervent mind toward me; so that I rejoiced the more."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " For though I made you sorry with a letter, I do not repent, though I did repent: for I perceive that the same epistle hath made you sorry, though it were but for a season."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Now I rejoice, not that ye were made sorry, but that ye sorrowed to repentance: for ye were made sorry after a godly manner, that ye might receive damage by us in nothing."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " For godly sorrow worketh repentance to salvation not to be repented of: but the sorrow of the world worketh death."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " For behold this selfsame thing, that ye sorrowed after a godly sort, what carefulness it wrought in you, yea, what clearing of yourselves, yea, what indignation, yea, what fear, yea, what vehement desire, yea, what zeal, yea, what revenge! In all things ye have approved yourselves to be clear in this matter."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Wherefore, though I wrote unto you, I did it not for his cause that had done the wrong, nor for his cause that suffered wrong, but that our care for you in the sight of God might appear unto you."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Therefore we were comforted in your comfort: yea, and exceedingly the more joyed we for the joy of Titus, because his spirit was refreshed by you all."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " For if I have boasted any thing to him of you, I am not ashamed; but as we spake all things to you in truth, even so our boasting, which I made before Titus, is found a truth."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " And his inward affection is more abundant toward you, whilst he remembereth the obedience of you all, how with fear and trembling ye received him."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " I rejoice therefore that I have confidence in you in all things."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Since we have these promises, dear friends, let us purify ourselves from everything that contaminates body and spirit, perfecting holiness out of reverence for God."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Make room for us in your hearts. We have wronged no one, we have corrupted no one, we have exploited no one."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "I do not say this to condemn you; I have said before that you have such a place in our hearts that we would live or die with you."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "I have great confidence in you; I take great pride in you. I am greatly encouraged; in all our troubles my joy knows no bounds."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "For when we came into Macedonia, this body of ours had no rest, but we were harassed at every turn--conflicts on the outside, fears within."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "But God, who comforts the downcast, comforted us by the coming of Titus,"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "and not only by his coming but also by the comfort you had given him. He told us about your longing for me, your deep sorrow, your ardent concern for me, so that my joy was greater than ever."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Even if I caused you sorrow by my letter, I do not regret it. Though I did regret it--I see that my letter hurt you, but only for a little while--"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "yet now I am happy, not because you were made sorry, but because your sorrow led you to repentance. For you became sorrowful as God intended and so were not harmed in any way by us."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "Godly sorrow brings repentance that leads to salvation and leaves no regret, but worldly sorrow brings death."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "See what this godly sorrow has produced in you: what earnestness, what eagerness to clear yourselves, what indignation, what alarm, what longing, what concern, what readiness to see justice done. At every point you have proved yourselves to be innocent in this matter."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "So even though I wrote to you, it was not on account of the one who did the wrong or of the injured party, but rather that before God you could see for yourselves how devoted to us you are."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "By all this we are encouraged. In addition to our own encouragement, we were especially delighted to see how happy Titus was, because his spirit has been refreshed by all of you."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "I had boasted to him about you, and you have not embarrassed me. But just as everything we said to you was true, so our boasting about you to Titus has proved to be true as well."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "And his affection for you is all the greater when he remembers that you were all obedient, receiving him with fear and trembling."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "I am glad I can have complete confidence in you."
						}
					]
				}
			]
		},
		{
			"BookName": "哥林多后书",
			"BookName_En": "Corinthians2",
			"ChapterNumber": "8",
			"ChapterCount": "13",
			"VerseCount": "24",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "弟兄们、我把　神赐给马其顿众教会的恩告诉你们．"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "就是他们在患难中受大试炼的时候、仍有满足的快乐、在极穷之间、还格外显出他们乐捐的厚恩。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "我可以证明他们是按着力量、而且也过了力量、自己甘心乐意的捐助．"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "再三的求我们、准他们在这供给圣徒的恩情上有分．"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "并且他们所作的、不但照我们所想望的、更照　神的旨意、先把自己献给主、又归附了我们。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "因此我劝提多、既然在你们中间开办这慈惠的事、就当办成了。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "你们既然在信心、口才、知识、热心、和待我们的爱心上、都格外显出满足来、就当在这慈惠的事上、也格外显出满足来。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "我说这话、不是吩咐你们、乃是借着别人的热心、试验你们爱心的实在。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "你们知道我们主耶稣基督的恩典、他本来富足、却为你们成了贫穷、叫你们因他的贫穷、可以成为富足。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "我在这事上把我的意见告诉你们、是与你们有益．因为你们下手办这事．而且起此心意、已经有一年了。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "如今就当办成这事．既有愿作的心、也当照你们所有的去办成。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "因为人若有愿作的心、必蒙悦纳、乃是照他所有的、并不是照他所无的。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "我原不是要别人轻省、你们受累、"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "乃要均平．就是要你们的富余、现在可以补他们的不足、使他们的富余、将来也可以补你们的不足、这就均平了。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "如经上所记、『多收的也没有余、少收的也没有缺。』"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "多谢　神、感动提多的心、叫他待你们殷勤、像我一样。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "他固然是听了我的劝．但自己更是热心、情愿往你们那里去。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "我们还打发一位兄弟和他同去．这人在福音上得了众教会的称赞．"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "不但这样、他也被众教会挑选、和我们同行、把所托与我们的这捐资送到了、可以荣耀主、又表明我们乐意的心。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "这就免得有人因我们收的捐银很多、就挑我们的不是。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "我们留心行光明的事、不但在主面前、就在人面前、也是这样。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "我们又打发一位兄弟同去．这人的热心、我们在许多事上、屡次试验过、现在他因为深信你们、就更加热心了。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "论到提多、他是我的同伴、一同为你们劳碌的．论到那两位弟兄、他们是众教会的使者、是基督的荣耀。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "所以你们务要在众教会面前、显明你们爱心的凭据、并我所夸奖你们的凭据。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Moreover, brethren, we do you to wit of the grace of God bestowed on the churches of Macedonia;"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " How that in a great trial of affliction the abundance of their joy and their deep poverty abounded unto the riches of their liberality."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " For to their power, I bear record, yea, and beyond their power they were willing of themselves;"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Praying us with much intreaty that we would receive the gift, and take upon us the fellowship of the ministering to the saints."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " And this they did, not as we hoped, but first gave their own selves to the Lord, and unto us by the will of God."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Insomuch that we desired Titus, that as he had begun, so he would also finish in you the same grace also."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Therefore, as ye abound in every thing, in faith, and utterance, and knowledge, and in all diligence, and in your love to us, see that ye abound in this grace also."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " I speak not by commandment, but by occasion of the forwardness of others, and to prove the sincerity of your love."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " For ye know the grace of our Lord Jesus Christ, that, though he was rich, yet for your sakes he became poor, that ye through his poverty might be rich."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " And herein I give my advice: for this is expedient for you, who have begun before, not only to do, but also to be forward a year ago."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Now therefore perform the doing of it; that as there was a readiness to will, so there may be a performance also out of that which ye have."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " For if there be first a willing mind, it is accepted according to that a man hath, and not according to that he hath not."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " For I mean not that other men be eased, and ye burdened:"
						},
						{
							"VerseNumber": "14",
							"VerseContent": " But by an equality, that now at this time your abundance may be a supply for their want, that their abundance also may be a supply for your want: that there may be equality:"
						},
						{
							"VerseNumber": "15",
							"VerseContent": " As it is written, He that had gathered much had nothing over; and he that had gathered little had no lack."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " But thanks be to God, which put the same earnest care into the heart of Titus for you."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " For indeed he accepted the exhortation; but being more forward, of his own accord he went unto you."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " And we have sent with him the brother, whose praise is in the gospel throughout all the churches;"
						},
						{
							"VerseNumber": "19",
							"VerseContent": " And not that only, but who was also chosen of the churches to travel with us with this grace, which is administered by us to the glory of the same Lord, and declaration of your ready mind:"
						},
						{
							"VerseNumber": "20",
							"VerseContent": " Avoiding this, that no man should blame us in this abundance which is administered by us:"
						},
						{
							"VerseNumber": "21",
							"VerseContent": " Providing for honest things, not only in the sight of the Lord, but also in the sight of men."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " And we have sent with them our brother, whom we have oftentimes proved diligent in many things, but now much more diligent, upon the great confidence which I have in you."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " Whether any do inquire of Titus, he is my partner and fellowhelper concerning you: or our brethren be inquired of, they are the messengers of the churches, and the glory of Christ."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " Wherefore shew ye to them, and before the churches, the proof of your love, and of our boasting on your behalf."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "And now, brothers, we want you to know about the grace that God has given the Macedonian churches."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Out of the most severe trial, their overflowing joy and their extreme poverty welled up in rich generosity."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "For I testify that they gave as much as they were able, and even beyond their ability. Entirely on their own,"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "they urgently pleaded with us for the privilege of sharing in this service to the saints."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "And they did not do as we expected, but they gave themselves first to the Lord and then to us in keeping with God's will."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "So we urged Titus, since he had earlier made a beginning, to bring also to completion this act of grace on your part."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "But just as you excel in everything--in faith, in speech, in knowledge, in complete earnestness and in your love for us--see that you also excel in this grace of giving."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "I am not commanding you, but I want to test the sincerity of your love by comparing it with the earnestness of others."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "For you know the grace of our Lord Jesus Christ, that though he was rich, yet for your sakes he became poor, so that you through his poverty might become rich."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "And here is my advice about what is best for you in this matter: Last year you were the first not only to give but also to have the desire to do so."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Now finish the work, so that your eager willingness to do it may be matched by your completion of it, according to your means."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "For if the willingness is there, the gift is acceptable according to what one has, not according to what he does not have."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Our desire is not that others might be relieved while you are hard pressed, but that there might be equality."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "At the present time your plenty will supply what they need, so that in turn their plenty will supply what you need. Then there will be equality,"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "as it is written: 'He who gathered much did not have too much, and he who gathered little did not have too little.'"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "I thank God, who put into the heart of Titus the same concern I have for you."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "For Titus not only welcomed our appeal, but he is coming to you with much enthusiasm and on his own initiative."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "And we are sending along with him the brother who is praised by all the churches for his service to the gospel."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "What is more, he was chosen by the churches to accompany us as we carry the offering, which we administer in order to honor the Lord himself and to show our eagerness to help."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "We want to avoid any criticism of the way we administer this liberal gift."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "For we are taking pains to do what is right, not only in the eyes of the Lord but also in the eyes of men."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "In addition, we are sending with them our brother who has often proved to us in many ways that he is zealous, and now even more so because of his great confidence in you."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "As for Titus, he is my partner and fellow worker among you; as for our brothers, they are representatives of the churches and an honor to Christ."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "Therefore show these men the proof of your love and the reason for our pride in you, so that the churches can see it."
						}
					]
				}
			]
		},
		{
			"BookName": "哥林多后书",
			"BookName_En": "Corinthians2",
			"ChapterNumber": "9",
			"ChapterCount": "13",
			"VerseCount": "15",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "论到供给圣徒的事、我不必写信给你们．"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "因为我知道你们乐意的心、常对马其顿人夸奖你们、说亚该亚人预备好了、已经有一年了．并且你们的热心激动了许多人。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "但我打发那几位弟兄去、要叫你们照我的话预备妥当．免得我们在这事上夸奖你们的话落了空。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "万一有马其顿人与我同去、见你们没有预备、就叫我们所确信的、反成了羞愧．你们羞愧、更不用说了。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "因此、我想不得不求那几位弟兄、先到你们那里去、把从前所应许的捐资、预备妥当、就显出你们所捐的、是出于乐意、不是出于勉强．"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "少种的少收、多种的多收．这话是真的。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "各人要随本心所酌定的．不要作难、不要勉强．因为捐得乐意的人、是　神所喜爱的。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "神能将各样的恩惠、多多的加给你们．使你们凡事常常充足、能多行各样善事．"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "如经上所记、『他施舍钱财、赒济贫穷．他的仁义存到永远。』"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "那赐种给撒种的、赐粮给人吃的、必多多加给你们种地的种子、又增添你们仁义的果子．"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "叫你们凡事富足、可以多多施舍、就借着我们使感谢归于　神。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "因为办这供给的事、不但补圣徒的缺乏、而且叫许多人越发感谢　神。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "他们从这供给的事上得了凭据、知道你们承认基督顺服他的福音、多多的捐钱给他们和众人、便将荣耀归与　神．"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "他们也因　神极大的恩赐、显在你们心里、就切切的想念你们、为你们祈祷。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "感谢　神、因他有说不尽的恩赐。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " For as touching the ministering to the saints, it is superfluous for me to write to you:"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " For I know the forwardness of your mind, for which I boast of you to them of Macedonia, that Achaia was ready a year ago; and your zeal hath provoked very many."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Yet have I sent the brethren, lest our boasting of you should be in vain in this behalf; that, as I said, ye may be ready:"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Lest haply if they of Macedonia come with me, and find you unprepared, we (that we say not, ye) should be ashamed in this same confident boasting."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Therefore I thought it necessary to exhort the brethren, that they would go before unto you, and make up beforehand your bounty, whereof ye had notice before, that the same might be ready, as a matter of bounty, and not as of covetousness."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " But this I say, He which soweth sparingly shall reap also sparingly; and he which soweth bountifully shall reap also bountifully."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Every man according as he purposeth in his heart, so let him give; not grudgingly, or of necessity: for God loveth a cheerful giver."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " And God is able to make all grace abound toward you; that ye, always having all sufficiency in all things, may abound to every good work:"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " (As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Now he that ministereth seed to the sower both minister bread for your food, and multiply your seed sown, and increase the fruits of your righteousness;)"
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Being enriched in every thing to all bountifulness, which causeth through us thanksgiving to God."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " For the administration of this service not only supplieth the want of the saints, but is abundant also by many thanksgivings unto God;"
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Whiles by the experiment of this ministration they glorify God for your professed subjection unto the gospel of Christ, and for your liberal distribution unto them, and unto all men;"
						},
						{
							"VerseNumber": "14",
							"VerseContent": " And by their prayer for you, which long after you for the exceeding grace of God in you."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Thanks be unto God for his unspeakable gift."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "There is no need for me to write to you about this service to the saints."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "For I know your eagerness to help, and I have been boasting about it to the Macedonians, telling them that since last year you in Achaia were ready to give; and your enthusiasm has stirred most of them to action."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "But I am sending the brothers in order that our boasting about you in this matter should not prove hollow, but that you may be ready, as I said you would be."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "For if any Macedonians come with me and find you unprepared, we--not to say anything about you--would be ashamed of having been so confident."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "So I thought it necessary to urge the brothers to visit you in advance and finish the arrangements for the generous gift you had promised. Then it will be ready as a generous gift, not as one grudgingly given."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "Remember this: Whoever sows sparingly will also reap sparingly, and whoever sows generously will also reap generously."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "Each man should give what he has decided in his heart to give, not reluctantly or under compulsion, for God loves a cheerful giver."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "And God is able to make all grace abound to you, so that in all things at all times, having all that you need, you will abound in every good work."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "As it is written: 'He has scattered abroad his gifts to the poor; his righteousness endures forever.'"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "Now he who supplies seed to the sower and bread for food will also supply and increase your store of seed and will enlarge the harvest of your righteousness."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "You will be made rich in every way so that you can be generous on every occasion, and through us your generosity will result in thanksgiving to God."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "This service that you perform is not only supplying the needs of God's people but is also overflowing in many expressions of thanks to God."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "Because of the service by which you have proved yourselves, men will praise God for the obedience that accompanies your confession of the gospel of Christ, and for your generosity in sharing with them and with everyone else."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "And in their prayers for you their hearts will go out to you, because of the surpassing grace God has given you."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "Thanks be to God for his indescribable gift!"
						}
					]
				}
			]
		},
		{
			"BookName": "哥林多后书",
			"BookName_En": "Corinthians2",
			"ChapterNumber": "10",
			"ChapterCount": "13",
			"VerseCount": "18",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我保罗、就是与你们见面的时候是谦卑的、不在你们那里的时候向你们是勇敢的、如今亲自借着基督的温柔和平、劝你们。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "有人以为我是凭着血气行事、我也以为必须用勇敢待这等人、求你们不要叫我在你们那里的时候、有这样的勇敢。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "因为我们虽然在血气中行事、却不凭着血气争战．"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "我们争战的兵器、本不是属血气的、乃是在　神面前有能力、可以攻破坚固的营垒、"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "将各样的计谋、各样拦阻人认识　神的那些自高之事、一概攻破了、又将人所有的心意夺回、使他都顺服基督．"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "并且我已经预备好了、等你们十分顺服的时候、要责罚那一切不顺服的人。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "你们是看眼前的么．倘若有人自信是属基督的、他要再想想、他如何属基督、我们也是如何属基督的。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "主赐给我们权柄、是要造就你们、并不是要败坏你们、我就是为这权柄稍微夸口、也不至于惭愧．"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "我说这话免得你们以为我写信是要威吓你们。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "因为有人说、他的信、又沉重、又利害．及至见面、却是气貌不扬、言语粗俗的。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "这等人当想、我们不在那里的时候、信上的言语如何、见面的时候、行事也必如何。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "因为我们不敢将自己和那自荐的人同列相比．他们用自己度量自己、用自己比较自己、乃是不通达的。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "我们不愿意分外夸口、只要照　神所量给我们的界限、构到你们那里。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "我们并非过了自己的界限、好像构不到你们那里．因为我们早到你们那里、传了基督的福音。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "我们不仗着别人所劳碌的、分外夸口．但指望你们信心增长的时候、所量给我们的界限、就可以因着你们更加开展、"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "得以将福音传到你们以外的地方、并不是在别人界限之内、借着他现成的事夸口。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "但夸口的当指着主夸口。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "因为蒙悦纳的、不是自己称许的、乃是主所称许的。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Now I Paul myself beseech you by the meekness and gentleness of Christ, who in presence am base among you, but being absent am bold toward you:"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " But I beseech you, that I may not be bold when I am present with that confidence, wherewith I think to be bold against some, which think of us as if we walked according to the flesh."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " For though we walk in the flesh, we do not war after the flesh:"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " (For the weapons of our warfare are not carnal, but mighty through God to the pulling down of strong holds;)"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Casting down imaginations, and every high thing that exalteth itself against the knowledge of God, and bringing into captivity every thought to the obedience of Christ;"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " And having in a readiness to revenge all disobedience, when your obedience is fulfilled."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Do ye look on things after the outward appearance? If any man trust to himself that he is Christ's, let him of himself think this again, that, as he is Christ's, even so are we Christ's."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " For though I should boast somewhat more of our authority, which the Lord hath given us for edification, and not for your destruction, I should not be ashamed:"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " That I may not seem as if I would terrify you by letters."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " For his letters, say they, are weighty and powerful; but his bodily presence is weak, and his speech contemptible."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Let such an one think this, that, such as we are in word by letters when we are absent, such will we be also in deed when we are present."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " For we dare not make ourselves of the number, or compare ourselves with some that commend themselves: but they measuring themselves by themselves, and comparing themselves among themselves, are not wise."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " But we will not boast of things without our measure, but according to the measure of the rule which God hath distributed to us, a measure to reach even unto you."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " For we stretch not ourselves beyond our measure, as though we reached not unto you: for we are come as far as to you also in preaching the gospel of Christ:"
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Not boasting of things without our measure, that is, of other men's labours; but having hope, when your faith is increased, that we shall be enlarged by you according to our rule abundantly,"
						},
						{
							"VerseNumber": "16",
							"VerseContent": " To preach the gospel in the regions beyond you, and not to boast in another man's line of things made ready to our hand."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " But he that glorieth, let him glory in the Lord."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " For not he that commendeth himself is approved, but whom the Lord commendeth."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "By the meekness and gentleness of Christ, I appeal to you--I, Paul, who am 'timid' when face to face with you, but 'bold' when away!"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "I beg you that when I come I may not have to be as bold as I expect to be toward some people who think that we live by the standards of this world."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "For though we live in the world, we do not wage war as the world does."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "The weapons we fight with are not the weapons of the world. On the contrary, they have divine power to demolish strongholds."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "We demolish arguments and every pretension that sets itself up against the knowledge of God, and we take captive every thought to make it obedient to Christ."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "And we will be ready to punish every act of disobedience, once your obedience is complete."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "You are looking only on the surface of things. If anyone is confident that he belongs to Christ, he should consider again that we belong to Christ just as much as he."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "For even if I boast somewhat freely about the authority the Lord gave us for building you up rather than pulling you down, I will not be ashamed of it."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "I do not want to seem to be trying to frighten you with my letters."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "For some say, 'His letters are weighty and forceful, but in person he is unimpressive and his speaking amounts to nothing.'"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Such people should realize that what we are in our letters when we are absent, we will be in our actions when we are present."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "We do not dare to classify or compare ourselves with some who commend themselves. When they measure themselves by themselves and compare themselves with themselves, they are not wise."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "We, however, will not boast beyond proper limits, but will confine our boasting to the field God has assigned to us, a field that reaches even to you."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "We are not going too far in our boasting, as would be the case if we had not come to you, for we did get as far as you with the gospel of Christ."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "Neither do we go beyond our limits by boasting of work done by others. Our hope is that, as your faith continues to grow, our area of activity among you will greatly expand,"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "so that we can preach the gospel in the regions beyond you. For we do not want to boast about work already done in another man's territory."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "But, 'Let him who boasts boast in the Lord.'"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "For it is not the one who commends himself who is approved, but the one whom the Lord commends."
						}
					]
				}
			]
		},
		{
			"BookName": "哥林多后书",
			"BookName_En": "Corinthians2",
			"ChapterNumber": "11",
			"ChapterCount": "13",
			"VerseCount": "33",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "但愿你们宽容我这一点愚妄．其实你们原是宽容我的。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "我为你们起的愤恨、原是　神那样的愤恨．因为我曾把你们许配一个丈夫、要把你们如同贞洁的童女、献给基督。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "我只怕你们的心或偏于邪、失去那向基督所存纯一清洁的心、就像蛇用诡诈诱惑了夏娃一样。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "假如有人来、另传一个耶稣、不是我们所传过的．或者你们另受一个灵、不是你们所受过的．或者另得一个福音、不是你们所得过的．你们容让他也就罢了．"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "但我想、我一点不在那些最大的使徒以下。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "我的言语虽然粗俗、我的知识却不粗俗．这是我们在凡事上、向你们众人显明出来的。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "我因为白白传　神的福音给你们、就自居卑微、叫你们高升、这算是我犯罪么。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "我亏负了别的教会、向他们取了工价来、给你们效力。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "我在你们那里缺乏的时候、并没有累着你们一个人．因我所缺乏的、那从马其顿来的弟兄们都补足了．我向来凡事谨守、后来也必谨守、总不至于累着你们。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "既有基督的诚实在我里面、就无人能在亚该亚一带地方阻挡我这自夸。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "为甚么呢．是因我不爱你们么．这有　神知道。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "我现在所作的、后来还要作、为要断绝那些寻机会人的机会、使他们在所夸的事上、也不过与我们一样。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "那等人是假使徒、行事诡诈、装作基督使徒的模样。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "这也不足为怪．因为连撒但也装作光明的天使。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "所以他的差役、若装作仁义的差役、也不算希奇．他们的结局、必然照着他们的行为。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "我再说、人不可把我看作愚妄的．纵然如此、也要把我当作愚妄人接纳、叫我可以略略自夸。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "我说的话、不是奉主命说的、乃是像愚妄人放胆自夸．"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "既有好些人凭着血气自夸、我也要自夸了．"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "你们既是精明人、就能甘心忍耐愚妄人。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "假若有人强你们作奴仆、或侵吞你们、或掳掠你们、或悔慢你们、或打你们的脸、你们都能忍耐他。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "我说这话、是羞辱自己．好像我们从前是软弱的．然而人在何事上勇敢、（我说句愚妄话)我也勇敢。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "他们是希伯来人么．我也是。他们是以色列人么．我也是。他们是亚伯拉罕的后裔么．我也是。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "他们是基督的仆人么．（我说句狂话)我更是。我比他们多受劳苦、多下监牢、受鞭打是过重的、冒死是屡次有的．"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "被犹太人鞭打五次、每次四十、减去一下．"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "被棍打了三次、被石头打了一次、遇着船坏三次、一昼一夜在深海里。"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "又屡次行远路、遭江河的危险、盗贼的危险、同族的危险、外邦人的危险、城里的危险、旷野的危险、海中的危险、假弟兄的危险。"
						},
						{
							"VerseNumber": "27",
							"VerseContent": "受劳碌、受困苦、多次不得睡、又饥又渴、多次不得食、受寒冷、赤身露体。"
						},
						{
							"VerseNumber": "28",
							"VerseContent": "除了这外面的事、还有为众教会挂心的事、天天压在我身上。"
						},
						{
							"VerseNumber": "29",
							"VerseContent": "有谁软弱、我不软弱呢．有谁跌倒、我不焦急呢。"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "我若必须自夸、就夸那关乎我软弱的事便了。"
						},
						{
							"VerseNumber": "31",
							"VerseContent": "那永远可称颂之主耶稣的父　神、知道我不说谎。"
						},
						{
							"VerseNumber": "32",
							"VerseContent": "在大马色亚哩达王手下的提督、把守大马色城要捉拿我．"
						},
						{
							"VerseNumber": "33",
							"VerseContent": "我就从窗户中、在筐子里从城墙上被人缒下去、脱离了他的手。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Would to God ye could bear with me a little in my folly: and indeed bear with me."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " For I am jealous over you with godly jealousy: for I have espoused you to one husband, that I may present you as a chaste virgin to Christ."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " But I fear, lest by any means, as the serpent beguiled Eve through his subtilty, so your minds should be corrupted from the simplicity that is in Christ."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " For if he that cometh preacheth another Jesus, whom we have not preached, or if ye receive another spirit, which ye have not received, or another gospel, which ye have not accepted, ye might well bear with him."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " For I suppose I was not a whit behind the very chiefest apostles."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " But though I be rude in speech, yet not in knowledge; but we have been throughly made manifest among you in all things."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Have I committed an offence in abasing myself that ye might be exalted, because I have preached to you the gospel of God freely?"
						},
						{
							"VerseNumber": "8",
							"VerseContent": " I robbed other churches, taking wages of them, to do you service."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " And when I was present with you, and wanted, I was chargeable to no man: for that which was lacking to me the brethren which came from Macedonia supplied: and in all things I have kept myself from being burdensome unto you, and so will I keep myself."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " As the truth of Christ is in me, no man shall stop me of this boasting in the regions of Achaia."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Wherefore? because I love you not? God knoweth."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " But what I do, that I will do, that I may cut off occasion from them which desire occasion; that wherein they glory, they may be found even as we."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " For such are false apostles, deceitful workers, transforming themselves into the apostles of Christ."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " And no marvel; for Satan himself is transformed into an angel of light."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Therefore it is no great thing if his ministers also be transformed as the ministers of righteousness; whose end shall be according to their works."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " I say again, Let no man think me a fool; if otherwise, yet as a fool receive me, that I may boast myself a little."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " That which I speak, I speak it not after the Lord, but as it were foolishly, in this confidence of boasting."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " Seeing that many glory after the flesh, I will glory also."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " For ye suffer fools gladly, seeing ye yourselves are wise."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " For ye suffer, if a man bring you into bondage, if a man devour you, if a man take of you, if a man exalt himself, if a man smite you on the face."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " I speak as concerning reproach, as though we had been weak. Howbeit whereinsoever any is bold, (I speak foolishly,) I am bold also."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " Are they Hebrews? so am I. Are they Israelites? so am I. Are they the seed of Abraham? so am I."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " Are they ministers of Christ? (I speak as a fool) I am more; in labours more abundant, in stripes above measure, in prisons more frequent, in deaths oft."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " Of the Jews five times received I forty stripes save one."
						},
						{
							"VerseNumber": "25",
							"VerseContent": " Thrice was I beaten with rods, once was I stoned, thrice I suffered shipwreck, a night and a day I have been in the deep;"
						},
						{
							"VerseNumber": "26",
							"VerseContent": " In journeyings often, in perils of waters, in perils of robbers, in perils by mine own countrymen, in perils by the heathen, in perils in the city, in perils in the wilderness, in perils in the sea, in perils among false brethren;"
						},
						{
							"VerseNumber": "27",
							"VerseContent": " In weariness and painfulness, in watchings often, in hunger and thirst, in fastings often, in cold and nakedness."
						},
						{
							"VerseNumber": "28",
							"VerseContent": " Beside those things that are without, that which cometh upon me daily, the care of all the churches."
						},
						{
							"VerseNumber": "29",
							"VerseContent": " Who is weak, and I am not weak? who is offended, and I burn not?"
						},
						{
							"VerseNumber": "30",
							"VerseContent": " If I must needs glory, I will glory of the things which concern mine infirmities."
						},
						{
							"VerseNumber": "31",
							"VerseContent": " The God and Father of our Lord Jesus Christ, which is blessed for evermore, knoweth that I lie not."
						},
						{
							"VerseNumber": "32",
							"VerseContent": " In Damascus the governor under Aretas the king kept the city of the Damascenes with a garrison, desirous to apprehend me:"
						},
						{
							"VerseNumber": "33",
							"VerseContent": " And through a window in a basket was I let down by the wall, and escaped his hands."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "I hope you will put up with a little of my foolishness; but you are already doing that."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "I am jealous for you with a godly jealousy. I promised you to one husband, to Christ, so that I might present you as a pure virgin to him."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "But I am afraid that just as Eve was deceived by the serpent's cunning, your minds may somehow be led astray from your sincere and pure devotion to Christ."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "For if someone comes to you and preaches a Jesus other than the Jesus we preached, or if you receive a different spirit from the one you received, or a different gospel from the one you accepted, you put up with it easily enough."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "But I do not think I am in the least inferior to those 'super-apostles.'"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "I may not be a trained speaker, but I do have knowledge. We have made this perfectly clear to you in every way."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "Was it a sin for me to lower myself in order to elevate you by preaching the gospel of God to you free of charge?"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "I robbed other churches by receiving support from them so as to serve you."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "And when I was with you and needed something, I was not a burden to anyone, for the brothers who came from Macedonia supplied what I needed. I have kept myself from being a burden to you in any way, and will continue to do so."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "As surely as the truth of Christ is in me, nobody in the regions of Achaia will stop this boasting of mine."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Why? Because I do not love you? God knows I do!"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "And I will keep on doing what I am doing in order to cut the ground from under those who want an opportunity to be considered equal with us in the things they boast about."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "For such men are false apostles, deceitful workmen, masquerading as apostles of Christ."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "And no wonder, for Satan himself masquerades as an angel of light."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "It is not surprising, then, if his servants masquerade as servants of righteousness. Their end will be what their actions deserve."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "I repeat: Let no one take me for a fool. But if you do, then receive me just as you would a fool, so that I may do a little boasting."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "In this self-confident boasting I am not talking as the Lord would, but as a fool."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "Since many are boasting in the way the world does, I too will boast."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "You gladly put up with fools since you are so wise!"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "In fact, you even put up with anyone who enslaves you or exploits you or takes advantage of you or pushes himself forward or slaps you in the face."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "To my shame I admit that we were too weak for that! What anyone else dares to boast about--I am speaking as a fool--I also dare to boast about."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "Are they Hebrews? So am I. Are they Israelites? So am I. Are they Abraham's descendants? So am I."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "Are they servants of Christ? (I am out of my mind to talk like this.) I am more. I have worked much harder, been in prison more frequently, been flogged more severely, and been exposed to death again and again."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "Five times I received from the Jews the forty lashes minus one."
						},
						{
							"VerseNumber": "25",
							"VerseContent": "Three times I was beaten with rods, once I was stoned, three times I was shipwrecked, I spent a night and a day in the open sea,"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "I have been constantly on the move. I have been in danger from rivers, in danger from bandits, in danger from my own countrymen, in danger from Gentiles; in danger in the city, in danger in the country, in danger at sea; and in danger from false brothers."
						},
						{
							"VerseNumber": "27",
							"VerseContent": "I have labored and toiled and have often gone without sleep; I have known hunger and thirst and have often gone without food; I have been cold and naked."
						},
						{
							"VerseNumber": "28",
							"VerseContent": "Besides everything else, I face daily the pressure of my concern for all the churches."
						},
						{
							"VerseNumber": "29",
							"VerseContent": "Who is weak, and I do not feel weak? Who is led into sin, and I do not inwardly burn?"
						},
						{
							"VerseNumber": "30",
							"VerseContent": "If I must boast, I will boast of the things that show my weakness."
						},
						{
							"VerseNumber": "31",
							"VerseContent": "The God and Father of the Lord Jesus, who is to be praised forever, knows that I am not lying."
						},
						{
							"VerseNumber": "32",
							"VerseContent": "In Damascus the governor under King Aretas had the city of the Damascenes guarded in order to arrest me."
						},
						{
							"VerseNumber": "33",
							"VerseContent": "But I was lowered in a basket from a window in the wall and slipped through his hands."
						}
					]
				}
			]
		},
		{
			"BookName": "哥林多后书",
			"BookName_En": "Corinthians2",
			"ChapterNumber": "12",
			"ChapterCount": "13",
			"VerseCount": "21",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我自夸固然无益、但我是不得已的．如今我要说到主的显现和启示。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "我认得一个在基督里的人、他前十四年被提到第三层天上去．或在身内、我不知道．或在身外、我也不知道．只有　神知道。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "我认得这人、或在身内、或在身外、我都不知道．只有　神知道。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "他被提到乐园里、听见隐秘的言语、是人不可说的。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "为这人、我要夸口．但是为我自己、除了我的软弱以外、我并不夸口。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "我就是愿意夸口、也不算狂．因为我必说实话．只是我禁止不说、恐怕有人把我看高了、过于他在我身上所看见所听见的。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "又恐怕我因所得的启示甚大、就过于自高、所以有一根刺加在我肉体上、就是撒但的差役、要攻击我、免得我过于自高。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "为这事、我三次求过主、叫这刺离开我。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "他对我说、我的恩典够你用的．因为我的能力、是在人的软弱上显得完全．所以我更喜欢夸自己的软弱、好叫基督的能力覆庇我．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "我为基督的缘故、就以软弱、凌辱、急难、逼迫、困苦、为可喜乐的．因我甚么时候软弱、甚么时候就刚强了。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "我成了愚妄人、是被你们强逼的．我本该被你们称许才是．我虽算不了甚么、却没有一件事在那些最大的使徒以下。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "我在你们中间、用百般的忍耐、借着神迹奇事异能、显出使徒的凭据来。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "除了我不累着你们这一件事、你们还有甚么事不及别的教会呢．这不公之处、求你们饶恕我吧。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "如今我打算第三次到你们那里去、也必不累着你们．因我所求的是你们、不是你们的财物．儿女不该为父母积财、父母该为儿女积财。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "我也甘心乐意为你们的灵魂费财费力。难道我越发爱你们、就越发少得你们的爱么。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "罢了、我自己并没有累着你们、你们却有人说、我是诡诈、用心计牢笼你们。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "我所差到你们那里去的人、我借着他们一个人占过你们的便宜么。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "我劝了提多到你们那里去、又差那位兄弟与他同去．提多占过你们的便宜么．我们行事、不同是一个心灵么．不同是一个脚踪么。〔心灵或作圣灵〕"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "你们到如今、还想我们是向你们分诉．我们本是在基督里当　神面前说话。亲爱的弟兄阿、一切的事、都是为造就你们。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "我怕我再来的时候、见你们不合我所想望的、你们见我也不合你们所想望的．又怕有分争、嫉妒、恼怒、结党、毁谤、谗言、狂傲、混乱的事．"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "且怕我来的时候、我的　神叫我在你们面前惭愧．又因许多人从前犯罪、行污秽奸淫邪荡的事、不肯悔改、我就忧愁。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " It is not expedient for me doubtless to glory. I will come to visions and revelations of the Lord."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " I knew a man in Christ above fourteen years ago, (whether in the body, I cannot tell; or whether out of the body, I cannot tell: God knoweth;) such an one caught up to the third heaven."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " And I knew such a man, (whether in the body, or out of the body, I cannot tell: God knoweth;)"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " How that he was caught up into paradise, and heard unspeakable words, which it is not lawful for a man to utter."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Of such an one will I glory: yet of myself I will not glory, but in mine infirmities."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " For though I would desire to glory, I shall not be a fool; for I will say the truth: but now I forbear, lest any man should think of me above that which he seeth me to be, or that he heareth of me."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " And lest I should be exalted above measure through the abundance of the revelations, there was given to me a thorn in the flesh, the messenger of Satan to buffet me, lest I should be exalted above measure."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " For this thing I besought the Lord thrice, that it might depart from me."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " And he said unto me, My grace is sufficient for thee: for my strength is made perfect in weakness. Most gladly therefore will I rather glory in my infirmities, that the power of Christ may rest upon me."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Therefore I take pleasure in infirmities, in reproaches, in necessities, in persecutions, in distresses for Christ's sake: for when I am weak, then am I strong."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " I am become a fool in glorying; ye have compelled me: for I ought to have been commended of you: for in nothing am I behind the very chiefest apostles, though I be nothing."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Truly the signs of an apostle were wrought among you in all patience, in signs, and wonders, and mighty deeds."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " For what is it wherein ye were inferior to other churches, except it be that I myself was not burdensome to you? forgive me this wrong."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Behold, the third time I am ready to come to you; and I will not be burdensome to you: for I seek not yours, but you: for the children ought not to lay up for the parents, but the parents for the children."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " And I will very gladly spend and be spent for you; though the more abundantly I love you, the less I be loved."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " But be it so, I did not burden you: nevertheless, being crafty, I caught you with guile."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Did I make a gain of you by any of them whom I sent unto you?"
						},
						{
							"VerseNumber": "18",
							"VerseContent": " I desired Titus, and with him I sent a brother. Did Titus make a gain of you? walked we not in the same spirit? walked we not in the same steps?"
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Again, think ye that we excuse ourselves unto you? we speak before God in Christ: but we do all things, dearly beloved, for your edifying."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " For I fear, lest, when I come, I shall not find you such as I would, and that I shall be found unto you such as ye would not: lest there be debates, envyings, wraths, strifes, backbitings, whisperings, swellings, tumults:"
						},
						{
							"VerseNumber": "21",
							"VerseContent": " And lest, when I come again, my God will humble me among you, and that I shall bewail many which have sinned already, and have not repented of the uncleanness and fornication and lasciviousness which they have committed."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "I must go on boasting. Although there is nothing to be gained, I will go on to visions and revelations from the Lord."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "I know a man in Christ who fourteen years ago was caught up to the third heaven. Whether it was in the body or out of the body I do not know--God knows."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "And I know that this man--whether in the body or apart from the body I do not know, but God knows--"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "was caught up to paradise. He heard inexpressible things, things that man is not permitted to tell."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "I will boast about a man like that, but I will not boast about myself, except about my weaknesses."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "Even if I should choose to boast, I would not be a fool, because I would be speaking the truth. But I refrain, so no one will think more of me than is warranted by what I do or say."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "To keep me from becoming conceited because of these surpassingly great revelations, there was given me a thorn in my flesh, a messenger of Satan, to torment me."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Three times I pleaded with the Lord to take it away from me."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "But he said to me, 'My grace is sufficient for you, for my power is made perfect in weakness.' Therefore I will boast all the more gladly about my weaknesses, so that Christ's power may rest on me."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "That is why, for Christ's sake, I delight in weaknesses, in insults, in hardships, in persecutions, in difficulties. For when I am weak, then I am strong."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "I have made a fool of myself, but you drove me to it. I ought to have been commended by you, for I am not in the least inferior to the 'super-apostles,' even though I am nothing."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "The things that mark an apostle--signs, wonders and miracles--were done among you with great perseverance."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "How were you inferior to the other churches, except that I was never a burden to you? Forgive me this wrong!"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "Now I am ready to visit you for the third time, and I will not be a burden to you, because what I want is not your possessions but you. After all, children should not have to save up for their parents, but parents for their children."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "So I will very gladly spend for you everything I have and expend myself as well. If I love you more, will you love me less?"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "Be that as it may, I have not been a burden to you. Yet, crafty fellow that I am, I caught you by trickery!"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Did I exploit you through any of the men I sent you?"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "I urged Titus to go to you and I sent our brother with him. Titus did not exploit you, did he? Did we not act in the same spirit and follow the same course?"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "Have you been thinking all along that we have been defending ourselves to you? We have been speaking in the sight of God as those in Christ; and everything we do, dear friends, is for your strengthening."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "For I am afraid that when I come I may not find you as I want you to be, and you may not find me as you want me to be. I fear that there may be quarreling, jealousy, outbursts of anger, factions, slander, gossip, arrogance and disorder."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "I am afraid that when I come again my God will humble me before you, and I will be grieved over many who have sinned earlier and have not repented of the impurity, sexual sin and debauchery in which they have indulged."
						}
					]
				}
			]
		},
		{
			"BookName": "哥林多后书",
			"BookName_En": "Corinthians2",
			"ChapterNumber": "13",
			"ChapterCount": "13",
			"VerseCount": "14",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "这是我第三次要到你们那里去。凭两三个人的口作见证、句句都要定准。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "我从前说过、如今不在你们那里又说、正如我第二次见你们的时候所说的一样、就是对那犯了罪的、和其余的人说、我若再来必不宽容。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "你们既然寻求基督在我里面说话的凭据、我必不宽容．因为基督在你们身上、不是软弱的．在你们里面、是有大能的。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "他因软弱被钉在十字架上、却因　神的大能、仍然活着．我们也是这样同他软弱、但因　神向你们所显的大能、也必与他同活。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "你们总要自己省察有信心没有．也要自己试验．岂不知你们若不是可弃绝的、就有耶稣基督在你们心里么。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "我却盼望你们晓得我们不是可弃绝的人。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "我们求　神、叫你们一件恶事都不作．这不是要显明我们是蒙悦纳的、是要你们行事端正、任凭人看我们是被弃绝的吧。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "我们凡事不能敌挡真理、只能扶助真理。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "即使我们软弱、你们刚强、我们也欢喜．并且我们所求的、就是你们作完全人。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "所以我不在你们那里的时候、把这话写给你们、好叫我见你们的时候、不用照主所给我的权柄、严厉的待你们．这权柄原是为造就人、并不是为败坏人。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "还有末了的话、愿弟兄们都喜乐．要作完全人．要受安慰．要同心合意．要彼此和睦．如此仁爱和平的　神、必常与你们同在。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "你们亲嘴问安．彼此务要圣洁。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "众圣徒都问你们安。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "愿主耶稣基督的恩惠、　神的慈爱、圣灵的感动、常与你们众人同在。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " This is the third time I am coming to you. In the mouth of two or three witnesses shall every word be established."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " I told you before, and foretell you, as if I were present, the second time; and being absent now I write to them which heretofore have sinned, and to all other, that, if I come again, I will not spare:"
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Since ye seek a proof of Christ speaking in me, which to you-ward is not weak, but is mighty in you."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " For though he was crucified through weakness, yet he liveth by the power of God. For we also are weak in him, but we shall live with him by the power of God toward you."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Examine yourselves, whether ye be in the faith; prove your own selves. Know ye not your own selves, how that Jesus Christ is in you, except ye be reprobates?"
						},
						{
							"VerseNumber": "6",
							"VerseContent": " But I trust that ye shall know that we are not reprobates."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Now I pray to God that ye do no evil; not that we should appear approved, but that ye should do that which is honest, though we be as reprobates."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " For we can do nothing against the truth, but for the truth."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " For we are glad, when we are weak, and ye are strong: and this also we wish, even your perfection."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Therefore I write these things being absent, lest being present I should use sharpness, according to the power which the Lord hath given me to edification, and not to destruction."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Finally, brethren, farewell. Be perfect, be of good comfort, be of one mind, live in peace; and the God of love and peace shall be with you."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Greet one another with an holy kiss."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " All the saints salute you."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " The grace of the Lord Jesus Christ, and the love of God, and the communion of the Holy Ghost, be with you all. Amen."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "This will be my third visit to you. 'Every matter must be established by the testimony of two or three witnesses.'"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "I already gave you a warning when I was with you the second time. I now repeat it while absent: On my return I will not spare those who sinned earlier or any of the others,"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "since you are demanding proof that Christ is speaking through me. He is not weak in dealing with you, but is powerful among you."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "For to be sure, he was crucified in weakness, yet he lives by God's power. Likewise, we are weak in him, yet by God's power we will live with him to serve you."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Examine yourselves to see whether you are in the faith; test yourselves. Do you not realize that Christ Jesus is in you--unless, of course, you fail the test?"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "And I trust that you will discover that we have not failed the test."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "Now we pray to God that you will not do anything wrong. Not that people will see that we have stood the test but that you will do what is right even though we may seem to have failed."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "For we cannot do anything against the truth, but only for the truth."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "We are glad whenever we are weak but you are strong; and our prayer is for your perfection."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "This is why I write these things when I am absent, that when I come I may not have to be harsh in my use of authority--the authority the Lord gave me for building you up, not for tearing you down."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Finally, brothers, good-by. Aim for perfection, listen to my appeal, be of one mind, live in peace. And the God of love and peace will be with you."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "Greet one another with a holy kiss."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "All the saints send their greetings."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "May the grace of the Lord Jesus Christ, and the love of God, and the fellowship of the Holy Spirit be with you all."
						}
					]
				}
			]
		}
	]
}
