{
	"BookName": "提摩太后书",
	"BookName_En": "Timothy2",
	"BookNumber": "55",
	"ChapterCount": "4",
	"Chapters": [
		{
			"BookName": "提摩太后书",
			"BookName_En": "Timothy2",
			"ChapterNumber": "1",
			"ChapterCount": "4",
			"VerseCount": "18",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "奉　神旨意、照着在基督耶稣里生命的应许、作基督耶稣使徒的保罗、"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "写信给我亲爱的儿子提摩太．愿恩惠怜悯平安、从父　神和我们主基督耶稣、归与你。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "我感谢　神、就是我接续祖先、用清洁的良心所事奉的　神、祈祷的时候、不住的想念你、"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "记念你的眼泪、昼夜切切的想要见你、好叫我满心快乐．"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "想到你心里无伪之信．这信是先在你外祖母罗以、和你母亲友尼基心里的．我深信也在你的心里。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "为此我提醒你、使你将　神借我按手所给你的恩赐、再如火挑旺起来。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "因为　神赐给我们、不是胆怯的心、乃是刚强、仁爱、谨守的心。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "你不要以给我们的主作见证为耻、也不要以我这为主被囚的为耻．总要按　神的能力、与我为福音同受苦难．"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "神救了我们、以圣召召我们、不是按我们的行为、乃是按他的旨意、和恩典．这恩典是万古之先、在基督耶稣里赐给我们的．"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "但如今借着我们救主基督耶稣的显现、才表明出来了。他已经把死废去、借着福音、将不能坏的生命彰显出来。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "我为这福音奉派作传道的、作使徒、作师傅。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "为这缘故、我也受这些苦难．然而我不以为耻．因为知道我所信的是谁、也深信他能保全我所交付他的、〔或作他所交托我的〕直到那日。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "你从我听的那纯正话语的规模、要用在基督耶稣里的信心和爱心、常常守着。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "从前所交托你的善道、你要靠着那住在我们里面的圣灵、牢牢的守着。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "凡在亚西亚的人都离弃我、这是你知道的．其中有腓吉路和黑摩其尼。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "愿主怜悯阿尼色弗一家的人．因他屡次使我畅快、不以我的锁链为耻．"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "反倒在罗马的时候、殷勤的找我、并且找着了。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "愿主使他在那日得主的怜悯．他在以弗所怎样多多的服事我、是你明明知道的。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Paul, an apostle of Jesus Christ by the will of God, according to the promise of life which is in Christ Jesus,"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " To Timothy, my dearly beloved son: Grace, mercy, and peace, from God the Father and Christ Jesus our Lord."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " I thank God, whom I serve from my forefathers with pure conscience, that without ceasing I have remembrance of thee in my prayers night and day;"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Greatly desiring to see thee, being mindful of thy tears, that I may be filled with joy;"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " When I call to remembrance the unfeigned faith that is in thee, which dwelt first in thy grandmother Lois, and thy mother Eunice; and I am persuaded that in thee also."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " Wherefore I put thee in remembrance that thou stir up the gift of God, which is in thee by the putting on of my hands."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " For God hath not given us the spirit of fear; but of power, and of love, and of a sound mind."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Be not thou therefore ashamed of the testimony of our Lord, nor of me his prisoner: but be thou partaker of the afflictions of the gospel according to the power of God;"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Who hath saved us, and called us with an holy calling, not according to our works, but according to his own purpose and grace, which was given us in Christ Jesus before the world began,"
						},
						{
							"VerseNumber": "10",
							"VerseContent": " But is now made manifest by the appearing of our Saviour Jesus Christ, who hath abolished death, and hath brought life and immortality to light through the gospel:"
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Whereunto I am appointed a preacher, and an apostle, and a teacher of the Gentiles."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " For the which cause I also suffer these things: nevertheless I am not ashamed: for I know whom I have believed, and am persuaded that he is able to keep that which I have committed unto him against that day."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " Hold fast the form of sound words, which thou hast heard of me, in faith and love which is in Christ Jesus."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " That good thing which was committed unto thee keep by the Holy Ghost which dwelleth in us."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " This thou knowest, that all they which are in Asia be turned away from me; of whom are Phygellus and Hermogenes."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " The Lord give mercy unto the house of Onesiphorus; for he oft refreshed me, and was not ashamed of my chain:"
						},
						{
							"VerseNumber": "17",
							"VerseContent": " But, when he was in Rome, he sought me out very diligently, and found me."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " The Lord grant unto him that he may find mercy of the Lord in that day: and in how many things he ministered unto me at Ephesus, thou knowest very well."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "Paul, an apostle of Christ Jesus by the will of God, according to the promise of life that is in Christ Jesus,"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "To Timothy, my dear son: Grace, mercy and peace from God the Father and Christ Jesus our Lord."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "I thank God, whom I serve, as my forefathers did, with a clear conscience, as night and day I constantly remember you in my prayers."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "Recalling your tears, I long to see you, so that I may be filled with joy."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "I have been reminded of your sincere faith, which first lived in your grandmother Lois and in your mother Eunice and, I am persuaded, now lives in you also."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "For this reason I remind you to fan into flame the gift of God, which is in you through the laying on of my hands."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "For God did not give us a spirit of timidity, but a spirit of power, of love and of self-discipline."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "So do not be ashamed to testify about our Lord, or ashamed of me his prisoner. But join with me in suffering for the gospel, by the power of God,"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "who has saved us and called us to a holy life--not because of anything we have done but because of his own purpose and grace. This grace was given us in Christ Jesus before the beginning of time,"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "but it has now been revealed through the appearing of our Savior, Christ Jesus, who has destroyed death and has brought life and immortality to light through the gospel."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "And of this gospel I was appointed a herald and an apostle and a teacher."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "That is why I am suffering as I am. Yet I am not ashamed, because I know whom I have believed, and am convinced that he is able to guard what I have entrusted to him for that day."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "What you heard from me, keep as the pattern of sound teaching, with faith and love in Christ Jesus."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "Guard the good deposit that was entrusted to you--guard it with the help of the Holy Spirit who lives in us."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "You know that everyone in the province of Asia has deserted me, including Phygelus and Hermogenes."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "May the Lord show mercy to the household of Onesiphorus, because he often refreshed me and was not ashamed of my chains."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "On the contrary, when he was in Rome, he searched hard for me until he found me."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "May the Lord grant that he will find mercy from the Lord on that day! You know very well in how many ways he helped me in Ephesus."
						}
					]
				}
			]
		},
		{
			"BookName": "提摩太后书",
			"BookName_En": "Timothy2",
			"ChapterNumber": "2",
			"ChapterCount": "4",
			"VerseCount": "26",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我儿阿、你要在基督耶稣的恩典上刚强起来。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "你在许多见证人面前听见我所教训的、也要交托那忠心能教导别人的人。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "你要和我同受苦难、好像基督耶稣的精兵。"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "凡在军中当兵的、不将世务缠身、好叫那招他当兵的人喜悦。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "人若在场上比武、非按规矩、就不能得冠冕。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "劳力的农夫、理当先得粮食。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "我所说的话你要思想．因为凡事主必给你聪明。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "你要记念耶稣基督乃是大卫的后裔．他从死里复活、正合乎我所传的福音。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "我为这福音受苦难、甚至被捆绑、像犯人一样．然而　神的道、却不被捆绑。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "所以我为选民凡事忍耐、叫他们也可以得着那在基督耶稣里的救恩、和永远的荣耀。"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "有可信的话说、我们若与基督同死、也必与他同活．"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "我们若能忍耐、也必和他一同作王．我们若不认他、他也必不认我们．"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "我们纵然失信、他仍是可信的．因为他不能背乎自己。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "你要使众人回想这些事、在主面前嘱咐他们、不可为言语争辩．这是没有益处的、只能败坏听见的人。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "你当竭力、在　神面前得蒙喜悦、作无愧的工人、按着正意分解真理的道。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "但要远避世俗的虚谈．因为这等人必进到更不敬虔的地步．"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "他们的话如同毒疮、越烂越大．其中有许米乃和腓理徒．"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "他们偏离了真道、说复活的事已过、就败坏好些人的信心。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "然而　神坚固的根基立住了．上面有这印记说、主认识谁是他的人．又说、凡称呼主名的人、总要离开不义。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "在大户人家、不但有金器银器、也有木器瓦器．有作为贵重的、有作为卑贱的。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "人若自洁、脱离卑贱的事、就必作贵重的器皿、成为圣洁、合乎主用、预备行各样的善事。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "你要逃避少年的私欲、同那清心祷告主的人追求公义、信德、仁爱、和平。"
						},
						{
							"VerseNumber": "23",
							"VerseContent": "惟有那愚拙无学问的辩论、总要弃绝．因为知道这等事是起争竞的。"
						},
						{
							"VerseNumber": "24",
							"VerseContent": "然而主的仆人不可争竞、只要温温和和的待众人、善于教导、存心忍耐、"
						},
						{
							"VerseNumber": "25",
							"VerseContent": "用温柔劝戒那抵挡的人．或者　神给他们悔改的心、可以明白真道．"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "叫他们这已经被魔鬼任意掳去的、可以醒悟、脱离他的网罗。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " Thou therefore, my son, be strong in the grace that is in Christ Jesus."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " And the things that thou hast heard of me among many witnesses, the same commit thou to faithful men, who shall be able to teach others also."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Thou therefore endure hardness, as a good soldier of Jesus Christ."
						},
						{
							"VerseNumber": "4",
							"VerseContent": " No man that warreth entangleth himself with the affairs of this life; that he may please him who hath chosen him to be a soldier."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " And if a man also strive for masteries, yet is he not crowned, except he strive lawfully."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " The husbandman that laboureth must be first partaker of the fruits."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Consider what I say; and the Lord give thee understanding in all things."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Remember that Jesus Christ of the seed of David was raised from the dead according to my gospel:"
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Wherein I suffer trouble, as an evil doer, even unto bonds; but the word of God is not bound."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " Therefore I endure all things for the elect's sakes, that they may also obtain the salvation which is in Christ Jesus with eternal glory."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " It is a faithful saying: For if we be dead with him, we shall also live with him:"
						},
						{
							"VerseNumber": "12",
							"VerseContent": " If we suffer, we shall also reign with him: if we deny him, he also will deny us:"
						},
						{
							"VerseNumber": "13",
							"VerseContent": " If we believe not, yet he abideth faithful: he cannot deny himself."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Of these things put them in remembrance, charging them before the Lord that they strive not about words to no profit, but to the subverting of the hearers."
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Study to shew thyself approved unto God, a workman that needeth not to be ashamed, rightly dividing the word of truth."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " But shun profane and vain babblings: for they will increase unto more ungodliness."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " And their word will eat as doth a canker: of whom is Hymenaeus and Philetus;"
						},
						{
							"VerseNumber": "18",
							"VerseContent": " Who concerning the truth have erred, saying that the resurrection is past already; and overthrow the faith of some."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Nevertheless the foundation of God standeth sure, having this seal, The Lord knoweth them that are his. And, Let every one that nameth the name of Christ depart from iniquity."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " But in a great house there are not only vessels of gold and of silver, but also of wood and of earth; and some to honour, and some to dishonour."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " If a man therefore purge himself from these, he shall be a vessel unto honour, sanctified, and meet for the master's use, and prepared unto every good work."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " Flee also youthful lusts: but follow righteousness, faith, charity, peace, with them that call on the Lord out of a pure heart."
						},
						{
							"VerseNumber": "23",
							"VerseContent": " But foolish and unlearned questions avoid, knowing that they do gender strifes."
						},
						{
							"VerseNumber": "24",
							"VerseContent": " And the servant of the Lord must not strive; but be gentle unto all men, apt to teach, patient,"
						},
						{
							"VerseNumber": "25",
							"VerseContent": " In meekness instructing those that oppose themselves; if God peradventure will give them repentance to the acknowledging of the truth;"
						},
						{
							"VerseNumber": "26",
							"VerseContent": " And that they may recover themselves out of the snare of the devil, who are taken captive by him at his will."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "You then, my son, be strong in the grace that is in Christ Jesus."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "And the things you have heard me say in the presence of many witnesses entrust to reliable men who will also be qualified to teach others."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "Endure hardship with us like a good soldier of Christ Jesus."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "No one serving as a soldier gets involved in civilian affairs--he wants to please his commanding officer."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "Similarly, if anyone competes as an athlete, he does not receive the victor's crown unless he competes according to the rules."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "The hardworking farmer should be the first to receive a share of the crops."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "Reflect on what I am saying, for the Lord will give you insight into all this."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Remember Jesus Christ, raised from the dead, descended from David. This is my gospel,"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "for which I am suffering even to the point of being chained like a criminal. But God's word is not chained."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "Therefore I endure everything for the sake of the elect, that they too may obtain the salvation that is in Christ Jesus, with eternal glory."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Here is a trustworthy saying: If we died with him, we will also live with him;"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "if we endure, we will also reign with him. If we disown him, he will also disown us;"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "if we are faithless, he will remain faithful, for he cannot disown himself."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "Keep reminding them of these things. Warn them before God against quarreling about words; it is of no value, and only ruins those who listen."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "Do your best to present yourself to God as one approved, a workman who does not need to be ashamed and who correctly handles the word of truth."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "Avoid godless chatter, because those who indulge in it will become more and more ungodly."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "Their teaching will spread like gangrene. Among them are Hymenaeus and Philetus,"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "who have wandered away from the truth. They say that the resurrection has already taken place, and they destroy the faith of some."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "Nevertheless, God's solid foundation stands firm, sealed with this inscription: 'The Lord knows those who are his,' and, 'Everyone who confesses the name of the Lord must turn away from wickedness.'"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "In a large house there are articles not only of gold and silver, but also of wood and clay; some are for noble purposes and some for ignoble."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "If a man cleanses himself from the latter, he will be an instrument for noble purposes, made holy, useful to the Master and prepared to do any good work."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "Flee the evil desires of youth, and pursue righteousness, faith, love and peace, along with those who call on the Lord out of a pure heart."
						},
						{
							"VerseNumber": "23",
							"VerseContent": "Don't have anything to do with foolish and stupid arguments, because you know they produce quarrels."
						},
						{
							"VerseNumber": "24",
							"VerseContent": "And the Lord's servant must not quarrel; instead, he must be kind to everyone, able to teach, not resentful."
						},
						{
							"VerseNumber": "25",
							"VerseContent": "Those who oppose him he must gently instruct, in the hope that God will grant them repentance leading them to a knowledge of the truth,"
						},
						{
							"VerseNumber": "26",
							"VerseContent": "and that they will come to their senses and escape from the trap of the devil, who has taken them captive to do his will."
						}
					]
				}
			]
		},
		{
			"BookName": "提摩太后书",
			"BookName_En": "Timothy2",
			"ChapterNumber": "3",
			"ChapterCount": "4",
			"VerseCount": "17",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "你该知道、末世必有危险的日子来到。"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "因为那时人要专顾自己、贪爱钱财、自夸、狂傲、谤讟、违背父母、忘恩负义、心不圣洁、"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "无亲情、不解怨、好说谗言、不能自约、性情凶暴、不爱良善、"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "卖主卖友、任意妄为、自高自大、爱宴乐不爱　神．"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "有敬虔的外貌、却背了敬虔的实意．这等人你要躲开。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "那偷进人家、牢笼无知妇女的、正是这等人．这些妇女担负罪恶、被各样的私欲引诱．"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "常常学习、终久不能明白真道。"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "从前雅尼和佯庇怎样敌挡摩西、这等人也怎样敌挡真道．他们的心地坏了、在真道上是可废弃的。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "然而他们不能再这样敌挡、因为他们的愚昧、必在众人面前显露出来、像那二人一样。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "但你已经服从了我的教训、品行、志向、信心、宽容、爱心、忍耐、"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "以及我在安提阿、以哥念、路司得、所遭遇的逼迫、苦难．我所忍受是何等的逼迫．但从这一切苦难中、主都把我救出来了。"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "不但如此、凡立志在基督耶稣里敬虔度日的、也都要受逼迫。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "只是作恶的、和迷惑人的、必越久越恶、他欺哄人也被人欺哄。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "但你所学习的、所确信的、要存在心里．因为你知道是跟谁学的．"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "并且知道你是从小明白圣经．这圣经能使你因信基督耶稣有得救的智慧。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "圣经都是　神所默示的、〔或作凡　神所默示的圣经〕于教训、督责、使人归正、教导人学义、都是有益的．"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "叫属　神的人得以完全、预备行各样的善事。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " This know also, that in the last days perilous times shall come."
						},
						{
							"VerseNumber": "2",
							"VerseContent": " For men shall be lovers of their own selves, covetous, boasters, proud, blasphemers, disobedient to parents, unthankful, unholy,"
						},
						{
							"VerseNumber": "3",
							"VerseContent": " Without natural affection, trucebreakers, false accusers, incontinent, fierce, despisers of those that are good,"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " Traitors, heady, highminded, lovers of pleasures more than lovers of God;"
						},
						{
							"VerseNumber": "5",
							"VerseContent": " Having a form of godliness, but denying the power thereof: from such turn away."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " For of this sort are they which creep into houses, and lead captive silly women laden with sins, led away with divers lusts,"
						},
						{
							"VerseNumber": "7",
							"VerseContent": " Ever learning, and never able to come to the knowledge of the truth."
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Now as Jannes and Jambres withstood Moses, so do these also resist the truth: men of corrupt minds, reprobate concerning the faith."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " But they shall proceed no further: for their folly shall be manifest unto all men, as theirs also was."
						},
						{
							"VerseNumber": "10",
							"VerseContent": " But thou hast fully known my doctrine, manner of life, purpose, faith, longsuffering, charity, patience,"
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Persecutions, afflictions, which came unto me at Antioch, at Iconium, at Lystra; what persecutions I endured: but out of them all the Lord delivered me."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " Yea, and all that will live godly in Christ Jesus shall suffer persecution."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " But evil men and seducers shall wax worse and worse, deceiving, and being deceived."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " But continue thou in the things which thou hast learned and hast been assured of, knowing of whom thou hast learned them;"
						},
						{
							"VerseNumber": "15",
							"VerseContent": " And that from a child thou hast known the holy scriptures, which are able to make thee wise unto salvation through faith which is in Christ Jesus."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " All scripture is given by inspiration of God, and is profitable for doctrine, for reproof, for correction, for instruction in righteousness:"
						},
						{
							"VerseNumber": "17",
							"VerseContent": " That the man of God may be perfect, throughly furnished unto all good works."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "But mark this: There will be terrible times in the last days."
						},
						{
							"VerseNumber": "2",
							"VerseContent": "People will be lovers of themselves, lovers of money, boastful, proud, abusive, disobedient to their parents, ungrateful, unholy,"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "without love, unforgiving, slanderous, without self-control, brutal, not lovers of the good,"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "treacherous, rash, conceited, lovers of pleasure rather than lovers of God--"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "having a form of godliness but denying its power. Have nothing to do with them."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "They are the kind who worm their way into homes and gain control over weak-willed women, who are loaded down with sins and are swayed by all kinds of evil desires,"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "always learning but never able to acknowledge the truth."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Just as Jannes and Jambres opposed Moses, so also these men oppose the truth--men of depraved minds, who, as far as the faith is concerned, are rejected."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "But they will not get very far because, as in the case of those men, their folly will be clear to everyone."
						},
						{
							"VerseNumber": "10",
							"VerseContent": "You, however, know all about my teaching, my way of life, my purpose, faith, patience, love, endurance,"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "persecutions, sufferings--what kinds of things happened to me in Antioch, Iconium and Lystra, the persecutions I endured. Yet the Lord rescued me from all of them."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "In fact, everyone who wants to live a godly life in Christ Jesus will be persecuted,"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "while evil men and impostors will go from bad to worse, deceiving and being deceived."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "But as for you, continue in what you have learned and have become convinced of, because you know those from whom you learned it,"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "and how from infancy you have known the holy Scriptures, which are able to make you wise for salvation through faith in Christ Jesus."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "All Scripture is God-breathed and is useful for teaching, rebuking, correcting and training in righteousness,"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "so that the man of God may be thoroughly equipped for every good work."
						}
					]
				}
			]
		},
		{
			"BookName": "提摩太后书",
			"BookName_En": "Timothy2",
			"ChapterNumber": "4",
			"ChapterCount": "4",
			"VerseCount": "22",
			"Versions": [
				{
					"VersionName": "hhb",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "我在　神面前、并在将来审判活人死人的基督耶稣面前、凭着他的显现和他的国度嘱咐你．"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "务要传道．无论得时不得时、总要专心、并用百般的忍耐、各样的教训、责备人、警戒人、劝勉人。"
						},
						{
							"VerseNumber": "3",
							"VerseContent": "因为时候要到、人必厌烦纯正的道理．耳朵发痒、就随从自己的情欲、增添好些师傅．"
						},
						{
							"VerseNumber": "4",
							"VerseContent": "并且掩耳不听真道、偏向荒渺的言语。"
						},
						{
							"VerseNumber": "5",
							"VerseContent": "你却要凡事谨慎、忍受苦难、作传道的工夫、尽你的职分。"
						},
						{
							"VerseNumber": "6",
							"VerseContent": "我现在被浇奠、我离世的时候到了。"
						},
						{
							"VerseNumber": "7",
							"VerseContent": "那美好的仗我已经打过了．当跑的路我已经跑尽了．所信的道我已经守住了．"
						},
						{
							"VerseNumber": "8",
							"VerseContent": "从此以后、有公义的冠冕为我存留、就是按着公义审判的主到了那日要赐给我的．不但赐给我、也赐给凡爱慕他显现的人。"
						},
						{
							"VerseNumber": "9",
							"VerseContent": "你要赶紧的到我这里来。"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "因为底马贪爱现今的世界、就离弃我往帖撒罗尼迦去了．革勒士往加拉太去．提多往挞马太去．"
						},
						{
							"VerseNumber": "11",
							"VerseContent": "独有路加在我这里。你来的时候要把马可带来．因为他在传道的事上于我有益处。〔传道或作服事我〕"
						},
						{
							"VerseNumber": "12",
							"VerseContent": "我已经打发推基古往以弗所去。"
						},
						{
							"VerseNumber": "13",
							"VerseContent": "我在特罗亚留于加布的那件外衣、你来的时候可以带来．那些书也要带来．更要紧的是那些皮卷。"
						},
						{
							"VerseNumber": "14",
							"VerseContent": "铜匠亚力山大多多的害我．主必照他所行的报应他。"
						},
						{
							"VerseNumber": "15",
							"VerseContent": "你也要防备他．因为他极力敌挡了我们的话。"
						},
						{
							"VerseNumber": "16",
							"VerseContent": "我初次申诉、没有人前来帮助、竟都离弃我．但愿这罪不归与他们。"
						},
						{
							"VerseNumber": "17",
							"VerseContent": "惟有主站在我旁边、加给我力量、使福音被我尽都传明、叫外邦人都听见．我也从狮子口里被救出来。"
						},
						{
							"VerseNumber": "18",
							"VerseContent": "主必救我脱离诸般的凶恶、也必救我进他的天国。愿荣耀归给他、直到永永远远。阿们。"
						},
						{
							"VerseNumber": "19",
							"VerseContent": "问百基拉、亚居拉、和阿尼色弗一家的人安。"
						},
						{
							"VerseNumber": "20",
							"VerseContent": "以拉都在哥林多住下了。特罗非摩病了、我就留他在米利都。"
						},
						{
							"VerseNumber": "21",
							"VerseContent": "你要赶紧在冬天以前到我这里来。有友布罗、布田、利奴、革老底亚和众弟兄、都问你安。"
						},
						{
							"VerseNumber": "22",
							"VerseContent": "愿主与你的灵同在。愿恩惠常与你们同在。"
						}
					]
				},
				{
					"VersionName": "kjv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": " I charge thee therefore before God, and the Lord Jesus Christ, who shall judge the quick and the dead at his appearing and his kingdom;"
						},
						{
							"VerseNumber": "2",
							"VerseContent": " Preach the word; be instant in season, out of season; reprove, rebuke, exhort with all longsuffering and doctrine."
						},
						{
							"VerseNumber": "3",
							"VerseContent": " For the time will come when they will not endure sound doctrine; but after their own lusts shall they heap to themselves teachers, having itching ears;"
						},
						{
							"VerseNumber": "4",
							"VerseContent": " And they shall turn away their ears from the truth, and shall be turned unto fables."
						},
						{
							"VerseNumber": "5",
							"VerseContent": " But watch thou in all things, endure afflictions, do the work of an evangelist, make full proof of thy ministry."
						},
						{
							"VerseNumber": "6",
							"VerseContent": " For I am now ready to be offered, and the time of my departure is at hand."
						},
						{
							"VerseNumber": "7",
							"VerseContent": " I have fought a good fight, I have finished my course, I have kept the faith:"
						},
						{
							"VerseNumber": "8",
							"VerseContent": " Henceforth there is laid up for me a crown of righteousness, which the Lord, the righteous judge, shall give me at that day: and not to me only, but unto all them also that love his appearing."
						},
						{
							"VerseNumber": "9",
							"VerseContent": " Do thy diligence to come shortly unto me:"
						},
						{
							"VerseNumber": "10",
							"VerseContent": " For Demas hath forsaken me, having loved this present world, and is departed unto Thessalonica; Crescens to Galatia, Titus unto Dalmatia."
						},
						{
							"VerseNumber": "11",
							"VerseContent": " Only Luke is with me. Take Mark, and bring him with thee: for he is profitable to me for the ministry."
						},
						{
							"VerseNumber": "12",
							"VerseContent": " And Tychicus have I sent to Ephesus."
						},
						{
							"VerseNumber": "13",
							"VerseContent": " The cloke that I left at Troas with Carpus, when thou comest, bring with thee, and the books, but especially the parchments."
						},
						{
							"VerseNumber": "14",
							"VerseContent": " Alexander the coppersmith did me much evil: the Lord reward him according to his works:"
						},
						{
							"VerseNumber": "15",
							"VerseContent": " Of whom be thou ware also; for he hath greatly withstood our words."
						},
						{
							"VerseNumber": "16",
							"VerseContent": " At my first answer no man stood with me, but all men forsook me: I pray God that it may not be laid to their charge."
						},
						{
							"VerseNumber": "17",
							"VerseContent": " Notwithstanding the Lord stood with me, and strengthened me; that by me the preaching might be fully known, and that all the Gentiles might hear: and I was delivered out of the mouth of the lion."
						},
						{
							"VerseNumber": "18",
							"VerseContent": " And the Lord shall deliver me from every evil work, and will preserve me unto his heavenly kingdom: to whom be glory for ever and ever. Amen."
						},
						{
							"VerseNumber": "19",
							"VerseContent": " Salute Prisca and Aquila, and the household of Onesiphorus."
						},
						{
							"VerseNumber": "20",
							"VerseContent": " Erastus abode at Corinth: but Trophimus have I left at Miletum sick."
						},
						{
							"VerseNumber": "21",
							"VerseContent": " Do thy diligence to come before winter. Eubulus greeteth thee, and Pudens, and Linus, and Claudia, and all the brethren."
						},
						{
							"VerseNumber": "22",
							"VerseContent": " The Lord Jesus Christ be with thy spirit. Grace be with you. Amen."
						}
					]
				},
				{
					"VersionName": "niv",
					"Verses": [
						{
							"VerseNumber": "1",
							"VerseContent": "In the presence of God and of Christ Jesus, who will judge the living and the dead, and in view of his appearing and his kingdom, I give you this charge:"
						},
						{
							"VerseNumber": "2",
							"VerseContent": "Preach the Word; be prepared in season and out of season; correct, rebuke and encourage--with great patience and careful instruction."
						},
						{
							"VerseNumber": "3",
							"VerseContent": "For the time will come when men will not put up with sound doctrine. Instead, to suit their own desires, they will gather around them a great number of teachers to say what their itching ears want to hear."
						},
						{
							"VerseNumber": "4",
							"VerseContent": "They will turn their ears away from the truth and turn aside to myths."
						},
						{
							"VerseNumber": "5",
							"VerseContent": "But you, keep your head in all situations, endure hardship, do the work of an evangelist, discharge all the duties of your ministry."
						},
						{
							"VerseNumber": "6",
							"VerseContent": "For I am already being poured out like a drink offering, and the time has come for my departure."
						},
						{
							"VerseNumber": "7",
							"VerseContent": "I have fought the good fight, I have finished the race, I have kept the faith."
						},
						{
							"VerseNumber": "8",
							"VerseContent": "Now there is in store for me the crown of righteousness, which the Lord, the righteous Judge, will award to me on that day--and not only to me, but also to all who have longed for his appearing."
						},
						{
							"VerseNumber": "9",
							"VerseContent": "Do your best to come to me quickly,"
						},
						{
							"VerseNumber": "10",
							"VerseContent": "for Demas, because he loved this world, has deserted me and has gone to Thessalonica. Crescens has gone to Galatia, and Titus to Dalmatia."
						},
						{
							"VerseNumber": "11",
							"VerseContent": "Only Luke is with me. Get Mark and bring him with you, because he is helpful to me in my ministry."
						},
						{
							"VerseNumber": "12",
							"VerseContent": "I sent Tychicus to Ephesus."
						},
						{
							"VerseNumber": "13",
							"VerseContent": "When you come, bring the cloak that I left with Carpus at Troas, and my scrolls, especially the parchments."
						},
						{
							"VerseNumber": "14",
							"VerseContent": "Alexander the metalworker did me a great deal of harm. The Lord will repay him for what he has done."
						},
						{
							"VerseNumber": "15",
							"VerseContent": "You too should be on your guard against him, because he strongly opposed our message."
						},
						{
							"VerseNumber": "16",
							"VerseContent": "At my first defense, no one came to my support, but everyone deserted me. May it not be held against them."
						},
						{
							"VerseNumber": "17",
							"VerseContent": "But the Lord stood at my side and gave me strength, so that through me the message might be fully proclaimed and all the Gentiles might hear it. And I was delivered from the lion's mouth."
						},
						{
							"VerseNumber": "18",
							"VerseContent": "The Lord will rescue me from every evil attack and will bring me safely to his heavenly kingdom. To him be glory for ever and ever. Amen."
						},
						{
							"VerseNumber": "19",
							"VerseContent": "Greet Priscilla and Aquila and the household of Onesiphorus."
						},
						{
							"VerseNumber": "20",
							"VerseContent": "Erastus stayed in Corinth, and I left Trophimus sick in Miletus."
						},
						{
							"VerseNumber": "21",
							"VerseContent": "Do your best to get here before winter. Eubulus greets you, and so do Pudens, Linus, Claudia and all the brothers."
						},
						{
							"VerseNumber": "22",
							"VerseContent": "The Lord be with your spirit. Grace be with you."
						}
					]
				}
			]
		}
	]
}
