<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><span style='font-family:SimSun'><a href="02-000.html"><span lang=ZH-CN>&#20986;&#22467;&#21450;&#35760;</span></a></span>
(<u><span style='color:black'>Exodus</span></u>) - <span lang=ZH-CN
style='font-family:SimSun'>&#31532;</span>14<span lang=ZH-CN style='font-family:
SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#27861;&#32769;&#36861;&#34989;&#20197;&#33394;&#21015;&#20154;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#26195;&#35861;&#25705;&#35199;&#35828;&#12289;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#36716;&#22238;&#12289;&#23433;&#33829;&#22312;&#27604;&#21704;&#24076;&#24405;&#21069;&#12289;&#23494;&#22842;&#21644;&#28023;&#30340;&#20013;&#38388;&#12289;&#23545;&#30528;&#24052;&#21147;&#27927;&#20998;&#38752;&#36817;&#28023;&#36793;&#23433;&#33829;&#12290;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#27861;&#32769;&#24517;&#35828;&#12289;&#20197;&#33394;&#21015;&#20154;&#22312;&#22320;&#20013;&#32469;&#36855;&#20102;&#12289;&#26103;&#37326;&#25226;&#20182;&#20204;&#22256;&#20303;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#35201;&#20351;&#27861;&#32769;&#30340;&#24515;&#21018;&#30828;&#12289;&#20182;&#35201;&#36861;&#36214;&#20182;&#20204;&#12289;&#25105;&#20415;&#22312;&#27861;&#32769;&#21644;&#20182;&#20840;&#20891;&#36523;&#19978;&#24471;&#33635;&#32768;&#12289;&#22467;&#21450;&#20154;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#65294;&#20110;&#26159;&#20197;&#33394;&#21015;&#20154;&#36825;&#26679;&#34892;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#26377;&#20154;&#21578;&#35785;&#22467;&#21450;&#29579;&#35828;&#12289;&#30334;&#22995;&#36867;&#36305;&#12289;&#27861;&#32769;&#21644;&#20182;&#30340;&#33251;&#20166;&#23601;&#21521;&#30334;&#22995;&#21464;&#24515;&#12289;&#35828;&#12289;&#25105;&#20204;&#23481;&#20197;&#33394;&#21015;&#20154;&#21435;&#19981;&#20877;&#26381;&#20107;&#25105;&#20204;&#12289;&#36825;&#20316;&#30340;&#26159;&#29978;&#20040;&#20107;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#27861;&#32769;&#23601;&#39044;&#22791;&#20182;&#30340;&#36710;&#36742;&#12289;&#24102;&#39046;&#20891;&#20853;&#21516;&#21435;&#65294;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24182;&#24102;&#30528;&#20845;&#30334;&#36742;&#29305;&#36873;&#30340;&#36710;&#12289;&#21644;&#22467;&#21450;&#25152;&#26377;&#30340;&#36710;&#12289;&#27599;&#36742;&#37117;&#26377;&#36710;&#20853;&#38271;&#12290;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#20351;&#22467;&#21450;&#29579;&#27861;&#32769;&#30340;&#24515;&#21018;&#30828;&#12289;&#20182;&#23601;&#36861;&#36214;&#20197;&#33394;&#21015;&#20154;&#12289;&#22240;&#20026;&#20197;&#33394;&#21015;&#20154;&#26159;&#26114;&#28982;&#26080;&#24807;&#30340;&#20986;&#22467;&#21450;&#12290;</span></b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22467;&#21450;&#20154;&#36861;&#36214;&#20182;&#20204;&#65294;&#27861;&#32769;&#19968;&#20999;&#30340;&#39532;&#21305;&#12289;&#36710;&#36742;&#12289;&#39532;&#20853;&#12289;&#19982;&#20891;&#20853;&#12289;&#23601;&#22312;&#28023;&#36793;&#19978;&#38752;&#36817;&#27604;&#21704;&#24076;&#24405;&#23545;&#30528;&#24052;&#21147;&#27927;&#20998;&#12289;&#22312;&#20182;&#20204;&#23433;&#33829;&#30340;&#22320;&#26041;&#36861;&#19978;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#36807;&#32418;&#28023;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#27861;&#32769;&#20020;&#36817;&#30340;&#26102;&#20505;&#12289;&#20197;&#33394;&#21015;&#20154;&#20030;&#30446;&#30475;&#35265;&#22467;&#21450;&#20154;&#36214;&#26469;&#12289;&#23601;&#29978;&#24807;&#24597;&#12289;&#21521;&#32822;&#21644;&#21326;&#21696;&#27714;&#12290;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#23545;&#25705;&#35199;&#35828;&#12289;&#38590;&#36947;&#22312;&#22467;&#21450;&#27809;&#26377;&#22367;&#22320;&#12289;&#20320;&#25226;&#25105;&#20204;&#24102;&#26469;&#27515;&#22312;&#26103;&#37326;&#20040;&#12289;&#20320;&#20026;&#29978;&#20040;&#36825;&#26679;&#24453;&#25105;&#20204;&#12289;&#23558;&#25105;&#20204;&#20174;&#22467;&#21450;&#39046;&#20986;&#26469;&#21602;&#12290;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#20204;&#22312;&#22467;&#21450;&#23682;&#27809;&#26377;&#23545;&#20320;&#35828;&#36807;&#12289;&#19981;&#35201;&#25605;&#25200;&#25105;&#20204;&#12289;&#23481;&#25105;&#20204;&#26381;&#20107;&#22467;&#21450;&#20154;&#20040;&#12289;&#22240;&#20026;&#26381;&#20107;&#22467;&#21450;&#20154;&#27604;&#27515;&#22312;&#26103;&#37326;&#36824;&#22909;&#12290;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25705;&#35199;&#23545;&#30334;&#22995;&#35828;&#12289;&#19981;&#35201;&#24807;&#24597;&#12289;&#21482;&#31649;&#31449;&#20303;&#12289;&#30475;&#32822;&#21644;&#21326;&#20170;&#22825;&#21521;&#20320;&#20204;&#25152;&#35201;&#26045;&#34892;&#30340;&#25937;&#24681;&#12289;&#22240;&#20026;&#20320;&#20204;&#20170;&#22825;&#25152;&#30475;&#35265;&#30340;&#22467;&#21450;&#20154;&#12289;&#24517;&#27704;&#36828;&#19981;&#20877;&#30475;&#35265;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#24517;&#20026;&#20320;&#20204;&#20105;&#25112;&#12289;&#20320;&#20204;&#21482;&#31649;&#38745;&#40664;&#12289;&#19981;&#35201;&#20316;&#22768;&#12290;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#12289;&#20320;&#20026;&#29978;&#20040;&#21521;&#25105;&#21696;&#27714;&#21602;&#12289;&#20320;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#24448;&#21069;&#36208;&#12290;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20030;&#25163;&#21521;&#28023;&#20280;&#26454;&#12289;&#25226;&#27700;&#20998;&#24320;&#12290;&#20197;&#33394;&#21015;&#20154;&#35201;&#19979;&#28023;&#20013;&#36208;&#24178;&#22320;&#12290;</span></b></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#35201;&#20351;&#22467;&#21450;&#20154;&#30340;&#24515;&#21018;&#30828;&#12289;&#20182;&#20204;&#23601;&#36319;&#30528;&#19979;&#21435;&#12289;&#25105;&#35201;&#22312;&#27861;&#32769;&#21644;&#20182;&#30340;&#20840;&#20891;&#12289;&#36710;&#36742;&#12289;&#39532;&#20853;&#19978;&#24471;&#33635;&#32768;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#22312;&#27861;&#32769;&#12289;&#21644;&#20182;&#30340;&#36710;&#36742;&#12289;&#39532;&#20853;&#19978;&#12289;&#24471;&#33635;&#32768;&#30340;&#26102;&#20505;&#12289;&#22467;&#21450;&#20154;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#20197;&#33394;&#21015;&#33829;&#21069;&#34892;&#36208;&#12288;&#31070;&#30340;&#20351;&#32773;&#12289;&#36716;&#21040;&#20182;&#20204;&#21518;&#36793;&#21435;&#12289;&#20113;&#26609;&#20063;&#20174;&#20182;&#20204;&#21069;&#36793;&#36716;&#21040;&#20182;&#20204;&#21518;&#36793;&#31435;&#20303;&#12290;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#22467;&#21450;&#33829;&#21644;&#20197;&#33394;&#21015;&#33829;&#20013;&#38388;&#26377;&#20113;&#26609;&#12289;&#19968;&#36793;&#40657;&#26263;&#12289;&#19968;&#36793;&#21457;&#20809;&#12289;&#32456;&#22812;&#20004;&#19979;&#19981;&#24471;&#30456;&#36817;&#12290;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25705;&#35199;&#21521;&#28023;&#20280;&#26454;&#12289;&#32822;&#21644;&#21326;&#20415;&#29992;&#22823;&#19996;&#39118;&#12289;&#20351;&#28023;&#27700;&#19968;&#22812;&#36864;&#21435;&#12289;&#27700;&#20415;&#20998;&#24320;&#12289;&#28023;&#23601;&#25104;&#20102;&#24178;&#22320;&#12290;</span></b></p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#19979;&#28023;&#20013;&#36208;&#24178;&#22320;&#12289;&#27700;&#22312;&#20182;&#20204;&#30340;&#24038;&#21491;&#20316;&#20102;&#22681;&#22435;&#12290;</span></b></p>

<p class=MsoNormal><b>23: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22467;&#21450;&#20154;&#36861;&#36214;&#20182;&#20204;&#12289;&#27861;&#32769;&#19968;&#20999;&#30340;&#39532;&#21305;&#12289;&#36710;&#36742;&#12289;&#21644;&#39532;&#20853;&#12289;&#37117;&#36319;&#30528;&#19979;&#21040;&#28023;&#20013;&#12290;</span></b></p>

<p class=MsoNormal><b>24: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21040;&#20102;&#26216;&#26356;&#30340;&#26102;&#20505;&#12289;&#32822;&#21644;&#21326;&#20174;&#20113;&#28779;&#26609;&#20013;&#21521;&#22467;&#21450;&#30340;&#20891;&#20853;&#35266;&#30475;&#12289;&#20351;&#22467;&#21450;&#30340;&#20891;&#20853;&#28151;&#20081;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>25: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21448;&#20351;&#20182;&#20204;&#30340;&#36710;&#36718;&#33073;&#33853;&#12289;&#38590;&#20197;&#34892;&#36208;&#12289;&#20197;&#33268;&#22467;&#21450;&#20154;&#35828;&#12289;&#25105;&#20204;&#20174;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36867;&#36305;&#21543;&#12289;&#22240;&#32822;&#21644;&#21326;&#20026;&#20182;&#20204;&#25915;&#20987;&#25105;&#20204;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>26: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#12289;&#20320;&#21521;&#28023;&#20280;&#26454;&#12289;&#21483;&#27700;&#20173;&#21512;&#22312;&#22467;&#21450;&#20154;&#24182;&#20182;&#20204;&#30340;&#36710;&#36742;&#12289;&#39532;&#20853;&#36523;&#19978;&#12290;</span></b></p>

<p class=MsoNormal><b>27: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25705;&#35199;&#23601;&#21521;&#28023;&#20280;&#26454;&#12289;&#21040;&#20102;&#22825;&#19968;&#20142;&#12289;&#28023;&#27700;&#20173;&#26087;&#22797;&#21407;&#12289;&#22467;&#21450;&#20154;&#36991;&#27700;&#36867;&#36305;&#30340;&#26102;&#20505;&#12289;&#32822;&#21644;&#21326;&#25226;&#20182;&#20204;&#25512;&#32763;&#22312;&#28023;&#20013;&#12290;</span></b></p>

<p class=MsoNormal><b>28: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#27700;&#23601;&#22238;&#27969;&#12289;&#28153;&#27809;&#20102;&#36710;&#36742;&#12289;&#21644;&#39532;&#20853;&#65294;&#37027;&#20123;&#36319;&#30528;&#20197;&#33394;&#21015;&#20154;&#19979;&#28023;&#27861;&#32769;&#30340;&#20840;&#20891;&#12289;&#36830;&#19968;&#20010;&#20063;&#27809;&#26377;&#21097;&#19979;&#12290;</span></b></p>

<p class=MsoNormal><b>29: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#21364;&#22312;&#28023;&#20013;&#36208;&#24178;&#22320;&#12289;&#27700;&#22312;&#20182;&#20204;&#30340;&#24038;&#21491;&#20316;&#20102;&#22681;&#22435;&#12290;</span></b></p>

<p class=MsoNormal><b>30: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24403;&#26085;&#32822;&#21644;&#21326;&#36825;&#26679;&#25327;&#25937;&#20197;&#33394;&#21015;&#20154;&#33073;&#31163;&#22467;&#21450;&#20154;&#30340;&#25163;&#12289;&#20197;&#33394;&#21015;&#20154;&#30475;&#35265;&#22467;&#21450;&#20154;&#30340;&#27515;&#23608;&#37117;&#22312;&#28023;&#36793;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>31: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#30475;&#35265;&#32822;&#21644;&#21326;&#21521;&#22467;&#21450;&#20154;&#25152;&#34892;&#30340;&#22823;&#20107;&#12289;&#23601;&#25964;&#30031;&#32822;&#21644;&#21326;&#12289;&#21448;&#20449;&#26381;&#20182;&#21644;&#20182;&#30340;&#20166;&#20154;&#25705;&#35199;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

</div>

</body>

</html>
