<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h1><span lang=ZH-CN style='font-size:20.0pt;line-height:115%;font-family:SimSun'>&#20986;&#22467;&#21450;&#35760;</span></h1>

<p class=MsoNormal>&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#20986;&#22467;&#21450;&#35760;&#30340;&#20869;&#23481;</span></h2>

<h2>&nbsp;</h2>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20986;&#22467;&#21450;&#35760;&#30340;&#33521;&#25991;&#21517;&#31216;&#24182;&#38750;&#26469;&#33258;&#24076;&#20271;&#26469;&#25991;&#65288;&#21407;&#25991;&#21482;&#26159;&#20381;&#29031;&#24320;&#39318;&#20004;&#23383;&#65292;&#31216;&#26412;&#20070;&#20026;“&#36825;&#26159;……&#30340;&#21517;&#23383;”&#65289;&#65292;&#32780;&#26159;&#26469;&#33258;&#19971;&#21313;&#22763;&#35793;&#26412;&#65292;&#21363;&#20027;&#21069;&#19977;&#19990;&#32426;&#26102;&#22312;&#22467;&#21450;&#32763;&#35793;&#30340;&#24076;&#33098;&#25991;&#22307;&#32463;&#12290;&#27492;&#21517;&#34429;&#23646;&#21518;&#20154;&#25152;&#21152;&#65292;&#21364;&#26159;&#20010;&#22909;&#20070;&#21517;&#12290;&#33521;&#25991;&#20070;&#21517;</span><span
style='font-family:SimSun'> Exodus <span lang=ZH-CN>&#26159;“&#20986;&#31163;”&#30340;&#24847;&#24605;&#65292;&#32780;&#26412;&#20070;&#30340;&#20013;&#24515;&#20449;&#24687;&#65292;&#27491;&#26159;&#31070;&#23376;&#27665;“&#20986;&#31163;”&#30340;&#20107;&#36857;&#12290;</span></span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20986;&#22467;&#21450;&#35760;&#20197;&#26080;&#21161;&#30340;&#20197;&#33394;&#21015;&#20154;&#22312;&#22467;&#21450;&#20026;&#22900;&#24320;&#22987;&#65292;&#35760;&#36733;&#31070;&#24590;&#26679;&#40664;&#40664;&#39044;&#22791;&#25327;&#25937;&#32773;&#65292;&#36825;&#20154;&#24590;&#26679;&#38754;&#23545;&#27861;&#32769;&#12290;&#25509;&#32780;&#20197;&#33394;&#21015;&#30340;&#31070;&#21644;&#22467;&#21450;&#19968;&#20999;&#20551;&#31070;&#20132;&#38155;&#65292;&#28798;&#38590;&#19968;&#20010;&#25509;&#19968;&#20010;&#20020;&#21040;&#39037;&#26775;&#30340;&#27861;&#32769;&#21644;&#20182;&#25152;&#27835;&#29702;&#30340;&#22467;&#21450;&#12290;&#31532;&#21313;&#20108;&#31456;&#24102;&#26469;&#20102;&#36926;&#36234;&#33410;&#21644;&#22467;&#21450;&#22320;&#38271;&#23376;&#20043;&#27515;&#65306;&#20197;&#33394;&#21015;&#20154;&#32456;&#20110;&#21487;&#20197;&#33258;&#30001;&#31163;&#21435;&#12290;&#36825;&#26159;&#20986;&#22467;&#21450;&#35760;&#30340;&#39640;&#23792;&#20043;&#19968;&#65292;&#25509;&#19979;&#26469;&#30340;&#26159;&#28193;&#36807;&#32418;&#28023;&#65292;&#27874;&#28010;&#28153;&#27809;&#27861;&#32769;&#30340;&#36710;&#39532;&#12290;&#31532;&#21313;&#20116;&#31456;&#35760;&#36733;&#25705;&#35199;&#20197;&#24471;&#32988;&#20043;&#27468;&#31216;&#39042;&#31070;&#30340;&#25327;&#25937;&#65292;&#26377;&#25215;&#20808;&#21551;&#21518;&#30340;&#20316;&#29992;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#19978;&#38754;&#25152;&#35828;&#30340;&#65292;&#36824;&#19981;&#26159;&#20840;&#22871;&#30340;&#25925;&#20107;&#12290;&#20197;&#33394;&#21015;&#36824;&#26410;&#21040;&#36798;&#25327;&#25937;&#32773;&#25705;&#35199;&#36215;&#21021;&#33945;&#21484;&#30340;&#35199;&#20035;&#23665;&#65288;&#20986;&#19977;</span><span
style='font-family:SimSun'>12<span lang=ZH-CN>&#65289;&#22312;&#37027;&#37324;&#25964;&#25308;&#31070;&#65292;&#26469;&#35777;&#26126;&#22905;&#24050;&#24471;&#33945;&#25937;&#36174;&#12290;&#22905;&#22312;&#26103;&#37326;&#21069;&#36827;&#20043;&#26102;&#65292;<span
style='background:yellow'>&#20173;&#28982;&#22312;“&#20986;&#31163;”&#26087;&#29983;&#27963;&#30340;&#36807;&#31243;&#20043;&#20013;&#12290;&#22905;&#38656;&#35201;&#39278;&#39135;&#12289;&#20445;&#25252;&#12289;&#24341;&#39046;&#65292;&#36825;&#19968;&#20999;&#31070;&#37117;&#20250;&#20379;&#32473;&#22905;</span>&#65292;&#28982;&#32780;&#20197;&#33394;&#21015;&#19981;&#26029;&#22320;&#22475;&#24616;&#21644;&#24726;&#36870;&#65292;&#21364;&#26292;&#38706;&#20102;&#22905;&#30340;&#26412;&#24615;&#12290;&#22905;&#32456;&#20110;&#22312;&#35199;&#20035;&#23665;&#33050;&#30340;&#24179;&#21407;&#19978;&#65292;&#22312;&#38647;&#36720;&#38378;&#30005;&#20013;&#21548;&#35265;&#31070;&#30340;&#22768;&#38899;&#65292;&#22240;&#32780;&#24778;&#24656;&#25112;&#26647;&#12290;&#22905;&#22312;&#27492;&#19982;&#31070;&#31435;&#32422;&#65288;&#20986;&#20108;&#21313;&#22235;</span>8<span
lang=ZH-CN>&#65289;&#65292;&#20197;&#33394;&#21015;&#22269;&#23601;&#27492;&#35806;&#29983;&#12290;&#20986;&#22467;&#21450;&#35760;&#30340;&#31532;&#20108;&#20010;&#39640;&#23792;&#19981;&#20294;&#21253;&#25324;&#20102;&#31435;&#32422;&#65292;&#26356;&#21253;&#25324;&#20102;&#38468;&#24102;&#20043;“&#30431;&#32422;&#24459;&#27861;”&#30340;&#36176;&#20104;&#12290;&#21313;&#35819;&#26159;&#36825;&#24459;&#27861;&#30340;&#24635;&#32434;&#65292;“&#32422;&#20070;”&#65288;&#20986;&#20108;&#21313;&#19968;&#65374;&#20108;&#21313;&#19977;&#31456;&#65289;&#35814;&#36848;&#20854;&#20013;&#30340;&#20869;&#28085;&#65307;&#31070;&#30340;&#26412;&#24615;&#20197;&#20262;&#29702;&#30340;&#35821;&#35328;&#34920;&#36798;&#65292;&#23545;&#20197;&#33394;&#21015;&#30340;&#35201;&#27714;&#20063;&#22312;&#27492;&#35828;&#26126;&#12290;<span
style='background:yellow'>&#20986;&#31163;&#26087;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#27809;&#26377;&#20986;&#31163;&#26087;&#22320;&#23481;&#26131;</span>&#65292;&#20294;&#24403;&#34892;&#20043;&#36947;&#21364;&#24050;&#28165;&#26970;&#26174;&#26126;&#12290;</span></span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#31532;&#19977;&#20010;&#39640;&#23792;&#20173;&#26410;&#20986;&#29616;&#12290;&#19979;&#38754;&#30340;&#31456;&#33410;&#20174;&#23481;&#32780;&#20180;&#32454;&#22320;&#65292;&#22312;&#27599;&#20010;&#32454;&#33410;&#37117;&#20805;&#28385;&#20102;&#35937;&#24449;&#24847;&#20041;&#30340;&#21069;&#25552;&#19979;&#65292;&#25551;&#36848;&#26087;&#26085;&#33521;&#35793;&#26412;&#31216;&#20026;“&#20250;&#24149;”&#65288;</span><span
style='font-family:SimSun'>tabernacle<span lang=ZH-CN>&#65289;&#30340;&#24314;&#31569;&#29289;&#65292;&#20197;&#21450;&#20854;&#20013;&#19968;&#20999;&#38472;&#35774;&#65288;&#20986;&#20108;&#21313;&#20116;&#65374;&#19977;&#21313;&#19968;&#31456;&#65289;&#12290;<span
style='background:yellow'>&#31070;&#35201;&#19982;&#20154;&#21516;&#20303;&#65292;&#25152;&#20197;&#24517;&#39035;&#24314;&#36896;&#21512;&#31042;&#23621;&#20303;&#30340;&#24080;&#24149;</span>&#65288;</span>tent<span
lang=ZH-CN>&#65289;&#12290;&#20294;&#25105;&#20204;&#26242;&#26102;&#25317;&#26377;&#30340;&#65292;&#21482;&#26159;&#31085;&#21496;&#30340;&#34013;&#22270;&#65292;&#23601;&#22914;&#20197;&#35199;&#32467;&#20070;&#30340;&#19968;&#26679;&#65288;&#32467;&#22235;&#21313;&#65374;&#22235;&#21313;&#19977;&#31456;&#65289;&#65292;&#26159;&#19968;&#20123;&#20379;&#26085;&#21518;&#24314;&#31569;&#29992;&#30340;&#31616;&#21333;&#25351;&#31034;&#12290;</span></span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#31532;&#19977;&#20010;&#39640;&#23792;&#20043;&#21069;&#26159;&#20010;&#20302;&#35895;&#12290;&#25705;&#35199;&#36824;&#22312;&#20182;&#21382;&#31243;&#30340;&#24005;&#23792;&#65292;&#22312;&#23665;&#19978;&#19982;&#31070;&#38754;&#23545;&#38754;&#35828;&#35805;&#20043;&#26102;&#65292;&#20197;&#33394;&#21015;&#21364;&#36300;&#20837;&#20102;&#22905;&#30340;&#20302;&#35895;&#65306;&#38136;&#36896;&#12289;&#23815;&#25308;&#37329;&#29275;&#29322;&#65288;&#20986;&#19977;&#21313;&#20108;&#31456;&#65289;&#12290;&#22905;&#33635;&#32768;&#30340;&#30431;&#32422;&#24590;&#20040;&#20102;&#65311;&#26159;&#21644;&#30707;&#29256;&#19968;&#36215;&#65292;&#22312;&#23665;&#33050;&#25684;&#24471;&#31881;&#30862;&#20102;&#21527;&#65311;&#22905;&#21644;&#31070;&#24314;&#31435;&#30340;&#26032;&#20851;&#31995;&#20184;&#35832;&#19996;&#27969;&#20102;&#21527;&#65311;&#19981;&#28982;&#12290;&#34429;&#28982;&#35201;&#20005;&#20005;&#21463;&#32602;&#65292;&#21364;&#26377;&#25705;&#35199;&#30340;&#20195;&#27714;&#65292;&#21448;&#26377;&#31070;&#30340;&#36198;&#20813;&#12290;&#32780;&#21033;&#26410;&#20063;&#22240;&#20026;&#23613;&#24544;&#65292;&#32780;&#24471;&#21040;&#20102;&#25104;&#20026;&#31085;&#21496;&#25903;&#27966;&#30340;&#26435;&#21033;&#12290;&#33267;&#27492;&#30431;&#32422;&#20063;&#24517;&#39035;&#37325;&#36848;&#65306;&#19968;&#27493;&#19968;&#27493;&#22320;&#65292;&#20197;&#31085;&#21496;&#21916;&#29233;&#37325;&#22797;&#30340;&#24515;&#65292;&#22797;&#36848;&#27599;&#19968;&#20010;&#31243;&#24207;&#65288;&#20986;&#19977;&#21313;&#22235;&#65374;&#19977;&#21313;&#20061;&#31456;&#65289;&#12290;&#36825;&#20123;&#31456;&#33410;&#35760;&#36733;&#20102;“&#20250;&#24149;”&#30340;&#23454;&#38469;&#24314;&#31569;&#65306;&#24037;&#21280;&#19968;&#19997;&#19981;&#33503;&#22320;&#36981;&#34892;&#20102;&#31070;&#22312;&#23665;&#39030;&#25351;&#31034;&#25705;&#35199;&#30340;&#27599;&#20010;&#32454;&#33410;&#12290;&#32456;&#20110;&#19968;&#20999;&#37117;&#40784;&#22791;&#20102;&#65306;&#26368;&#21518;&#19968;&#31456;&#35760;&#36733;&#20250;&#24149;&#30340;&#22857;&#29486;&#65292;&#20197;&#21450;&#31070;&#19982;&#20154;&#21516;&#20303;&#65288;&#20986;&#22235;&#21313;&#31456;&#65289;&#12290;&#20174;&#26576;&#19968;&#26041;&#38754;&#26469;&#35828;&#65292;&#36825;&#27491;&#26159;&#20840;&#20070;&#24773;&#33410;&#21457;&#23637;&#20043;&#40516;&#30340;&#65306;&#26159;&#20986;&#22467;&#21450;&#35760;&#30340;&#30495;&#27491;&#39640;&#28526;&#12290;</span></p>

<h2><span style='font-family:SimSun'>&nbsp;</span></h2>

<p style='line-height:16.5pt'><span class=Heading2Char><span lang=ZH-CN
style='font-family:SimSun'>&#20986;&#22467;&#21450;&#35760;&#30340;&#38590;&#39064;</span></span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#21363;&#20351;&#26159;&#26368;&#20445;&#23432;&#30340;&#23398;&#32773;&#65292;&#20063;&#19981;&#20250;&#21542;&#35748;&#20986;&#22467;&#21450;&#35760;&#26377;&#20123;&#38382;&#39064;&#20381;&#28982;&#26377;&#24453;&#35299;&#20915;&#12290;&#28982;&#32780;&#36825;&#20123;&#38382;&#39064;&#22823;&#22810;&#21644;&#26102;&#22320;&#26377;&#20851;&#65292;&#23545;&#20070;&#20013;&#31070;&#23398;&#20449;&#24687;&#26377;&#25152;&#24433;&#21709;&#30340;&#23569;&#20043;&#21448;&#23569;&#12290;&#26412;&#20070;&#22823;&#37096;&#20998;&#20250;&#22312;&#36825;&#20123;&#38382;&#39064;&#39318;&#27425;&#20986;&#29616;&#20043;&#26102;&#65292;&#31616;&#32422;&#22320;&#21152;&#20197;&#35752;&#35770;&#12290;&#23569;&#25968;&#26377;&#24517;&#35201;&#35814;&#32454;&#22788;&#29702;&#30340;&#38382;&#39064;&#65292;&#21017;&#20197;&#26356;&#38271;&#30340;&#31687;&#24133;&#30740;&#31350;&#12290;&#32780;&#20313;&#19979;&#30340;&#38382;&#39064;&#65292;&#35835;&#32773;&#20415;&#24471;&#21442;&#32771;&#22823;&#22411;&#30340;&#27880;&#37322;&#20070;&#65292;&#22914;&#12298;&#26032;&#19990;&#32426;&#22307;&#32463;&#27880;&#37322;&#12299;&#65288;</span><i><span
style='font-family:"Arial","sans-serif"'>New Century Bible</span></i><span
lang=ZH-CN style='font-family:SimSun'>&#65289;&#20013;&#28023;&#21380;&#29305;&#65288;</span><span
style='font-family:"Arial","sans-serif"'>Hyatt</span><span lang=ZH-CN
style='font-family:SimSun'>&#65289;&#30340;&#33879;&#20316;&#20102;&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20030;&#20363;&#26469;&#35828;&#65292;&#25105;&#20204;&#19981;&#26195;&#24471;&#20197;&#33394;&#21015;&#20154;&#22312;&#22467;&#21450;&#23492;&#23621;&#20102;&#22810;&#20037;&#12290;&#26377;&#20123;&#20154;&#29978;&#33267;&#20250;&#35748;&#20026;&#65292;&#25105;&#20204;&#19981;&#33021;&#32943;&#23450;&#20197;&#33394;&#21015;&#20154;&#26159;&#21542;&#20840;&#37096;&#37117;&#26366;&#22312;&#24403;&#22320;&#23621;&#20303;&#12290;&#25105;&#20204;&#19981;&#30693;&#36947;&#20986;&#22467;&#21450;&#30340;&#30830;&#20999;&#26085;&#26399;&#65288;&#34429;&#28982;&#34249;&#30528;&#32771;&#21476;&#36164;&#26009;&#21487;&#20197;&#22823;&#32422;&#32943;&#23450;&#65289;&#12289;&#20197;&#33394;&#21015;&#25152;&#34892;&#36884;&#24452;&#12289;&#25110;&#35199;&#20035;&#23665;&#30340;&#30830;&#23454;&#22320;&#28857;&#12290;&#20197;&#19978;&#21482;&#26159;&#37096;&#20998;&#30340;&#38382;&#39064;&#65307;&#20986;&#22467;&#21450;&#35760;&#20013;&#26410;&#33021;&#35299;&#31572;&#65288;&#23601;&#29616;&#26377;&#36164;&#26009;&#26469;&#35828;&#65292;&#23454;&#22312;&#19981;&#33021;&#35299;&#31572;&#65289;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#21487;&#20197;&#21015;&#20030;&#36807;&#30334;&#12290;<span
style='background:yellow'>&#20294;&#36825;&#20123;&#38382;&#39064;&#20043;&#20013;&#65292;&#27809;&#26377;&#19968;&#20010;&#26159;&#23545;&#31070;&#23398;&#35770;&#28857;&#26377;&#25152;&#24433;&#21709;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#20063;&#19981;&#24517;&#33293;&#26412;&#36880;&#26411;&#65292;&#36807;&#20998;&#21152;&#20197;&#27880;&#37325;</span>&#12290;&#19981;&#30693;&#36947;&#20986;&#22467;&#21450;&#30340;&#20154;&#25968;&#12289;&#36335;&#36884;&#12289;&#26085;&#26399;&#65292;&#24182;&#38750;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#20107;&#12290;<span
style='background:yellow'>&#37325;&#35201;&#30340;&#21482;&#26159;&#25105;&#20204;&#21644;&#21518;&#26469;&#30340;&#20197;&#33394;&#21015;&#20154;&#19968;&#26679;&#65292;&#30693;&#36947;&#32780;&#19988;&#30456;&#20449;&#20986;&#22467;&#21450;&#30340;&#21490;&#23454;&#65292;&#24182;&#19988;&#21516;&#26679;&#35270;&#20043;&#20026;&#31070;&#25327;&#25937;&#30340;&#22823;&#24037;</span>&#12290;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun'>&#20986;&#22467;&#21450;&#30340;&#21490;&#23454;&#26159;&#20197;&#33394;&#21015;&#20449;&#26465;&#30340;&#20013;&#24515;&#65292;&#27492;&#21518;&#31070;&#19968;&#20999;&#30340;&#25327;&#25937;&#20316;&#20026;&#30342;&#20197;&#27492;&#20026;&#20934;&#21017;&#12290;&#22522;&#30563;&#30340;&#21313;&#23383;&#26550;&#23545;&#22522;&#30563;&#24466;&#26377;&#22810;&#37325;&#35201;&#65292;&#20986;&#22467;&#21450;&#23545;&#20197;&#33394;&#21015;&#20154;&#23601;&#26377;&#22810;&#37325;&#35201;&#12290;&#28982;&#32780;&#27491;&#22914;&#25105;&#20204;&#19981;&#33021;&#32943;&#23450;&#32822;&#31267;&#34987;&#38025;&#30340;&#30830;&#23454;&#26085;&#26399;&#12289;&#22320;&#28857;&#65292;&#20197;&#33394;&#21015;&#20063;&#19981;&#33021;&#30830;&#30693;&#35199;&#20035;&#23665;&#30340;&#30830;&#23454;&#26102;&#12289;&#22320;&#12290;&#25105;&#20204;&#20043;&#25152;&#20197;&#26377;&#36825;&#20123;&#38382;&#39064;&#65292;&#19981;&#36807;&#35777;&#26126;&#20102;&#25105;&#20204;&#26159;&#26377;&#31185;&#23398;&#22836;&#33041;&#30340;&#29616;&#20195;&#20154;&#32780;&#24050;&#12290;&#20854;&#23454;&#20174;&#26576;&#26041;&#38754;&#26469;&#35828;&#65292;&#25105;&#20204;&#26159;&#25226;&#33258;&#24049;&#30340;&#38382;&#39064;&#24102;&#36827;&#22307;&#32463;&#37324;&#38754;&#65292;&#28982;&#21518;&#21364;&#22240;&#20026;&#22307;&#32463;&#27809;&#26377;&#25552;&#20379;&#31572;&#26696;&#65292;&#32780;&#22475;&#24616;&#22307;&#32463;&#12290;&#23545;&#21407;&#26469;&#30340;&#20316;&#32773;&#26469;&#35828;&#65292;&#36825;&#19968;&#20999;&#26174;&#28982;&#37117;&#19981;&#25104;&#38382;&#39064;&#65292;&#19981;&#28982;&#20182;&#20204;&#20063;&#23601;&#19981;&#20250;&#36825;&#26679;&#35760;&#36733;&#20102;&#12290;&#25105;&#20204;&#19981;&#33021;&#36131;&#22791;&#21476;&#24076;&#20271;&#26469;&#20154;</span><span
style='font-family:"Arial","sans-serif"'>“</span><span lang=ZH-CN
style='font-family:SimSun'>&#22836;&#33041;&#19981;&#31185;&#23398;</span><span
style='font-family:"Arial","sans-serif"'>”</span><span lang=ZH-CN
style='font-family:SimSun'>&#65292;&#20063;&#27595;&#38656;&#22240;&#20026;&#33258;&#24049;</span><span
style='font-family:"Arial","sans-serif"'>“</span><span lang=ZH-CN
style='font-family:SimSun'>&#22836;&#33041;&#31185;&#23398;</span><span
style='font-family:"Arial","sans-serif"'>”</span><span lang=ZH-CN
style='font-family:SimSun'>&#32780;&#33258;&#36131;&#65307;&#25105;&#20204;&#35201;&#23398;&#20064;&#65292;&#19981;&#21521;&#22307;&#32463;&#38382;&#19968;&#20123;&#19981;&#22312;&#20854;&#22238;&#31572;&#33539;&#22260;&#20043;&#20869;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#19968;&#23450;&#35201;&#38382;&#36825;&#20123;&#38382;&#39064;&#65292;&#25105;&#20204;&#21482;&#33021;&#29468;&#27979;&#20854;&#31572;&#26696;&#12290;</span></p>

<p class=MsoNormal>&nbsp;&nbsp;</p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#20889;&#20316;&#26085;&#26399;&#19982;&#20316;&#32773;</span></h2>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;color:black;
background:white'>&#29369;&#22826;&#20154;&#21644;&#22522;&#30563;&#24466;&#20256;&#32479;&#30340;&#30475;&#27861;&#65292;&#35748;&#20026;&#25705;&#35199;&#31532;&#20108;&#21367;&#20070;&#35937;&#20854;&#23427;&#20116;&#32463;&#19968;&#26679;&#65292;&#26159;&#25705;&#35199;&#25152;&#20889;&#30340;&#12290;&#20889;&#20316;&#26102;&#38388;&#26080;&#27861;&#30830;&#23450;&#65292;&#20294;&#31181;&#31181;&#36164;&#26009;&#26174;&#31034;&#65292;&#26368;&#21512;&#23452;&#30340;&#30475;&#27861;&#24212;&#35813;&#26159;&#65306;&#20197;&#33394;&#21015;&#20154;&#22312;&#20027;&#21069;&#19968;&#22235;&#22235;&#65327;&#24180;&#20986;&#22467;&#21450;&#65307;&#20986;&#22467;&#21450;&#35760;&#21364;&#20110;&#31245;&#21518;&#26102;&#26399;&#25104;&#20070;</span><span
lang=ZH-CN style='font-family:SimSun;color:black;background:white'>&#12290;</span></span></p>

<h2><span lang=ZH-CN style='font-family:SimSun'>&#22823;&#32434;</span></h2>

<p class=MsoListParagraph style='text-indent:-.25in'><span style='font-family:
Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#23621;&#20110;&#22467;&#21450;&#22320;&#65288;&#19968;&#65374;&#21313;&#19968;&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#25705;&#35199;&#20043;&#21069;&#30340;&#20197;&#33394;&#21015;&#65288;&#19968;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65374;</span>22<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#25705;&#35199;&#26089;&#24180;&#65288;&#20108;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65374;</span>25<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#19982;&#31070;&#30456;&#20250;&#65288;&#19977;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65374;&#22235;</span>31<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#19982;&#27861;&#32769;&#20132;&#38155;&#65288;&#20116;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65374;&#21313;&#19968;</span>10<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoListParagraph style='text-indent:-.25in'><span style='font-family:
Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#20986;&#22467;&#21450;&#21040;&#35199;&#20035;&#65288;&#21313;&#20108;&#65374;&#21313;&#20843;&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#36926;&#36234;&#33410;&#21644;&#36867;&#31163;&#22467;&#21450;&#65288;&#21313;&#20108;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65374;&#21313;&#19977;</span>22<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#28193;&#36807;&#33446;&#28023;&#65288;&#21313;&#22235;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65374;</span>31<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#20975;&#27468;&#65288;&#21313;&#20116;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65374;</span>21<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#26103;&#37326;&#26085;&#24535;&#65288;&#21313;&#20116;</span>22<span
lang=ZH-CN style='font-family:SimSun'>&#65374;&#21313;&#20843;</span>27<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoListParagraph style='text-indent:-.25in'><span style='font-family:
Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#30431;&#32422;&#21644;&#24459;&#27861;&#65288;&#21313;&#20061;&#65374;&#19977;&#21313;&#19968;&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#31435;&#32422;&#30340;&#20934;&#22791;&#65288;&#21313;&#20061;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65374;</span>25<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#21313;&#35328;&#65288;&#20108;&#21313;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65374;</span>17<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#32422;&#20070;&#65288;&#20108;&#21313;</span>18<span
lang=ZH-CN style='font-family:SimSun'>&#65374;&#20108;&#21313;&#19977;</span>33<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#30431;&#32422;&#20043;&#30830;&#31435;&#65288;&#20108;&#21313;&#22235;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65374;</span>18<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#30431;&#32422;&#23815;&#25308;&#65288;&#20108;&#21313;&#20116;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65374;&#19977;&#21313;&#19968;</span>18<span
lang=ZH-CN style='font-family:SimSun'>&#65307;&#21442;&#19977;&#21313;&#20116;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65374;&#19977;&#21313;&#20061;</span>43<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoListParagraph style='text-indent:-.25in'><span style='font-family:
Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#24726;&#36870;&#21644;&#26356;&#26032;&#65288;&#19977;&#21313;&#20108;&#65374;&#22235;&#21313;&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#24726;&#36870;&#21644;&#36174;&#32618;&#65288;&#19977;&#21313;&#20108;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65374;&#19977;&#21313;&#19977;</span>23<span
lang=ZH-CN style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#26356;&#26032;&#30340;&#30431;&#32422;&#65288;&#19977;&#21313;&#22235;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65374;</span>35<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#31070;&#21629;&#20196;&#30340;&#25191;&#34892;&#65288;&#19977;&#21313;&#20116;&#65374;&#19977;&#21313;&#20061;&#65289;</span></p>

<p class=MsoListParagraph style='margin-left:1.0in;text-indent:-.25in'><span
style='font-family:"Courier New"'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;
</span></span><span lang=ZH-CN style='font-family:SimSun'>&#24080;&#24149;&#20998;&#21035;&#20026;&#22307;&#65288;&#22235;&#21313;</span>1<span
lang=ZH-CN style='font-family:SimSun'>&#65374;</span>38<span lang=ZH-CN
style='font-family:SimSun'>&#65289;</span></p>

<p class=MsoNormal><span lang=ZH-CN style='font-family:SimSun;background:yellow'>&#27880;&#65306;</span><span
lang=ZH-CN style='background:yellow'> </span><span lang=ZH-CN style='font-family:
SimSun;background:yellow'>&#31508;&#35760;&#21442;&#29031;<b>&#20013;&#25991;&#22307;&#32463;&#27880;&#37322;</b>&#21644;<b>&#19969;&#36947;&#23572;&#22307;&#32463;&#27880;&#37322;</b></span></p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
