<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><span style='font-family:SimSun'><a href="02-000.html"><span lang=ZH-CN>&#20986;&#22467;&#21450;&#35760;</span></a></span>
(<u><span style='color:black'>Exodus</span></u>) - <span lang=ZH-CN
style='font-family:SimSun'>&#31532;</span><span style='font-family:SimSun'>32<span
lang=ZH-CN>&#31456;</span></span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#20262;&#36896;&#37329;&#29275;&#29322;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#30334;&#22995;&#35265;&#25705;&#35199;&#36831;&#24310;&#19981;&#19979;&#23665;&#12289;&#23601;&#22823;&#23478;&#32858;&#38598;&#21040;&#20122;&#20262;&#37027;&#37324;&#12289;&#23545;&#20182;&#35828;&#12289;&#36215;&#26469;&#12289;&#20026;&#25105;&#20204;&#20316;&#31070;&#20687;&#12289;&#21487;&#20197;&#22312;&#25105;&#20204;&#21069;&#38754;&#24341;&#36335;&#12289;&#22240;&#20026;&#39046;&#25105;&#20204;&#20986;&#22467;&#21450;&#22320;&#30340;&#37027;&#20010;&#25705;&#35199;&#12289;&#25105;&#20204;&#19981;&#30693;&#36947;&#20182;&#36973;&#20102;&#29978;&#20040;&#20107;&#12290;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#20262;&#23545;&#20182;&#20204;&#35828;&#12289;&#20320;&#20204;&#21435;&#25688;&#19979;&#20320;&#20204;&#22971;&#23376;&#20799;&#22899;&#32819;&#19978;&#30340;&#37329;&#29615;&#12289;&#25343;&#26469;&#32473;&#25105;&#12290;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#30334;&#22995;&#23601;&#37117;&#25688;&#19979;&#20182;&#20204;&#32819;&#19978;&#30340;&#37329;&#29615;&#12289;&#25343;&#26469;&#32473;&#20122;&#20262;&#12290;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#20262;&#20174;&#20182;&#20204;&#25163;&#37324;&#25509;&#36807;&#26469;&#12289;&#38136;&#20102;&#19968;&#21482;&#29275;&#29322;&#12289;&#29992;&#38613;&#21051;&#30340;&#22120;&#20855;&#20316;&#25104;&#65294;&#20182;&#20204;&#23601;&#35828;&#12289;&#20197;&#33394;&#21015;&#38463;&#12289;&#36825;&#26159;&#39046;&#20320;&#20986;&#22467;&#21450;&#22320;&#30340;&#31070;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#20262;&#30475;&#35265;&#12289;&#23601;&#22312;&#29275;&#29322;&#38754;&#21069;&#31569;&#22363;&#12289;&#19988;&#23459;&#21578;&#35828;&#12289;&#26126;&#26085;&#35201;&#21521;&#32822;&#21644;&#21326;&#23432;&#33410;&#12290;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#27425;&#26085;&#28165;&#26089;&#12289;&#30334;&#22995;&#36215;&#26469;&#29486;&#29140;&#31085;&#12289;&#21644;&#24179;&#23433;&#31085;&#12289;&#23601;&#22352;&#19979;&#21507;&#21917;&#12289;&#36215;&#26469;&#29609;&#32781;&#12290;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#35828;&#12289;&#19979;&#21435;&#21543;&#12289;&#22240;&#20026;&#20320;&#30340;&#30334;&#22995;&#12289;&#23601;&#26159;&#20320;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#30340;&#12289;&#24050;&#32463;&#36133;&#22351;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#24555;&#24555;&#20559;&#31163;&#20102;&#25105;&#25152;&#21545;&#21648;&#30340;&#36947;&#12289;&#20026;&#33258;&#24049;&#38136;&#20102;&#19968;&#21482;&#29275;&#29322;&#12289;&#21521;&#20182;&#19979;&#25308;&#29486;&#31085;&#12289;&#35828;&#12289;&#20197;&#33394;&#21015;&#38463;&#12289;&#36825;&#23601;&#26159;&#39046;&#20320;&#20986;&#22467;&#21450;&#22320;&#30340;&#31070;&#12290;</span></b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#12289;&#25105;&#30475;&#36825;&#30334;&#22995;&#30495;&#26159;&#30828;&#30528;&#39048;&#39033;&#30340;&#30334;&#22995;&#12290;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#19988;&#30001;&#30528;&#25105;&#12289;&#25105;&#35201;&#21521;&#20182;&#20204;&#21457;&#28872;&#24594;&#12289;&#23558;&#20182;&#20204;&#28781;&#32477;&#12289;&#20351;&#20320;&#30340;&#21518;&#35028;&#25104;&#20026;&#22823;&#22269;&#12290;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25705;&#35199;&#20415;&#24691;&#27714;&#32822;&#21644;&#21326;&#20182;&#30340;&#12288;&#31070;&#35828;&#12289;&#32822;&#21644;&#21326;&#38463;&#12289;&#20320;&#20026;&#29978;&#20040;&#21521;&#20320;&#30340;&#30334;&#22995;&#21457;&#28872;&#24594;&#21602;&#12289;&#36825;&#30334;&#22995;&#26159;&#20320;&#29992;&#22823;&#21147;&#21644;&#22823;&#33021;&#30340;&#25163;&#12289;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#30340;&#65294;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20026;&#29978;&#20040;&#20351;&#22467;&#21450;&#20154;&#35758;&#35770;&#35828;&#12289;&#20182;&#39046;&#20182;&#20204;&#20986;&#21435;&#12289;&#26159;&#35201;&#38477;&#31096;&#19982;&#20182;&#20204;&#12289;&#25226;&#20182;&#20204;&#26432;&#22312;&#23665;&#20013;&#12289;&#23558;&#20182;&#20204;&#20174;&#22320;&#19978;&#38500;&#28781;&#65294;&#27714;&#20320;&#36716;&#24847;&#12289;&#19981;&#21457;&#20320;&#30340;&#28872;&#24594;&#12289;&#21518;&#24724;&#12289;&#19981;&#38477;&#31096;&#19982;&#20320;&#30340;&#30334;&#22995;&#12290;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#27714;&#20320;&#35760;&#24565;&#20320;&#30340;&#20166;&#20154;&#20122;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#20197;&#33394;&#21015;&#65294;&#20320;&#26366;&#25351;&#30528;&#33258;&#24049;&#36215;&#35475;&#35828;&#12289;&#25105;&#24517;&#20351;&#20320;&#20204;&#30340;&#21518;&#35028;&#20687;&#22825;&#19978;&#30340;&#26143;&#37027;&#26679;&#22810;&#12289;&#24182;&#19988;&#25105;&#25152;&#24212;&#35768;&#30340;&#36825;&#20840;&#22320;&#12289;&#24517;&#32473;&#20320;&#20204;&#30340;&#21518;&#35028;&#12289;&#20182;&#20204;&#35201;&#27704;&#36828;&#25215;&#21463;&#20026;&#19994;&#12290;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20110;&#26159;&#32822;&#21644;&#21326;&#21518;&#24724;&#12289;&#19981;&#25226;&#25152;&#35828;&#30340;&#31096;&#38477;&#19982;&#20182;&#30340;&#30334;&#22995;&#12290;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25705;&#35199;&#36716;&#36523;&#19979;&#23665;&#12289;&#25163;&#37324;&#25343;&#30528;&#20004;&#22359;&#27861;&#29256;&#12289;&#36825;&#29256;&#26159;&#20004;&#38754;&#20889;&#30340;&#12289;&#36825;&#38754;&#37027;&#38754;&#37117;&#26377;&#23383;&#12290;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#26159;&#12288;&#31070;&#30340;&#24037;&#20316;&#12289;&#23383;&#26159;&#12288;&#31070;&#20889;&#30340;&#12289;&#21051;&#22312;&#29256;&#19978;&#12290;</span></b></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32422;&#20070;&#20122;&#19968;&#21548;&#35265;&#30334;&#22995;&#21628;&#21898;&#30340;&#22768;&#38899;&#12289;&#23601;&#23545;&#25705;&#35199;&#35828;&#12289;&#22312;&#33829;&#37324;&#26377;&#20105;&#25112;&#30340;&#22768;&#38899;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25705;&#35199;&#35828;&#12289;&#36825;&#19981;&#26159;&#20154;&#25171;&#32988;&#20183;&#30340;&#22768;&#38899;&#12289;&#20063;&#19981;&#26159;&#20154;&#25171;&#36133;&#20183;&#30340;&#22768;&#38899;&#12289;&#25105;&#25152;&#21548;&#35265;&#30340;&#12289;&#20035;&#26159;&#20154;&#27468;&#21809;&#30340;&#22768;&#38899;&#12290;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25705;&#35199;&#25384;&#36817;&#33829;&#21069;&#12289;&#23601;&#30475;&#35265;&#29275;&#29322;&#12289;&#21448;&#30475;&#35265;&#20154;&#36339;&#33310;&#12289;&#20415;&#21457;&#28872;&#24594;&#12289;&#25226;&#20004;&#22359;&#29256;&#25172;&#22312;&#23665;&#19979;&#25684;&#30862;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21448;&#23558;&#20182;&#20204;&#25152;&#38136;&#30340;&#29275;&#29322;&#12289;&#29992;&#28779;&#28954;&#28903;&#12289;&#30952;&#24471;&#31881;&#30862;&#12289;&#25746;&#22312;&#27700;&#38754;&#19978;&#12289;&#21483;&#20197;&#33394;&#21015;&#20154;&#21917;&#12290;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25705;&#35199;&#23545;&#20122;&#20262;&#35828;&#12289;&#36825;&#30334;&#22995;&#21521;&#20320;&#20316;&#20102;&#29978;&#20040;&#12289;&#20320;&#31455;&#20351;&#20182;&#20204;&#38519;&#22312;&#22823;&#32618;&#37324;&#12290;</span></b></p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20122;&#20262;&#35828;&#12289;&#27714;&#25105;&#20027;&#19981;&#35201;&#21457;&#28872;&#24594;&#12289;&#36825;&#30334;&#22995;&#19987;&#20110;&#20316;&#24694;&#12289;&#26159;&#20320;&#30693;&#36947;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b>23: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#23545;&#25105;&#35828;&#12289;&#20320;&#20026;&#25105;&#20204;&#20316;&#31070;&#20687;&#12289;&#21487;&#20197;&#22312;&#25105;&#20204;&#21069;&#38754;&#24341;&#36335;&#12289;&#22240;&#20026;&#39046;&#25105;&#20204;&#20986;&#22467;&#21450;&#22320;&#30340;&#37027;&#20010;&#25705;&#35199;&#12289;&#25105;&#20204;&#19981;&#30693;&#36947;&#20182;&#36973;&#20102;&#29978;&#20040;&#20107;&#12290;</span></b></p>

<p class=MsoNormal><b>24: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25105;&#23545;&#20182;&#20204;&#35828;&#12289;&#20961;&#26377;&#37329;&#29615;&#30340;&#12289;&#21487;&#20197;&#25688;&#19979;&#26469;&#12289;&#20182;&#20204;&#23601;&#32473;&#20102;&#25105;&#12289;&#25105;&#25226;&#37329;&#29615;&#25172;&#22312;&#28779;&#20013;&#12289;&#36825;&#29275;&#29322;&#20415;&#20986;&#26469;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>25: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25705;&#35199;&#35265;&#30334;&#22995;&#25918;&#32902;&#12289;&#65288;&#20122;&#20262;&#32437;&#23481;&#20182;&#20204;&#12289;&#20351;&#20182;&#20204;&#22312;&#20167;&#25932;&#20013;&#38388;&#34987;&#35749;&#21050;&#12289;</span>)</b></p>

<p class=MsoNormal><b>26: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#23601;&#31449;&#22312;&#33829;&#38376;&#20013;&#12289;&#35828;&#12289;&#20961;&#23646;&#32822;&#21644;&#21326;&#30340;&#12289;&#37117;&#35201;&#21040;&#25105;&#36825;&#37324;&#26469;&#65294;&#20110;&#26159;&#21033;&#26410;&#30340;&#23376;&#23385;&#12289;&#37117;&#21040;&#20182;&#37027;&#37324;&#32858;&#38598;&#12290;</span></b></p>

<p class=MsoNormal><b>27: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#23545;&#20182;&#20204;&#35828;&#12289;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#12289;&#20320;&#20204;&#21508;&#20154;&#25226;&#20992;&#36328;&#22312;&#33136;&#38388;&#12289;&#22312;&#33829;&#20013;&#24448;&#26469;&#12289;&#20174;&#36825;&#38376;&#21040;&#37027;&#38376;&#12289;&#21508;&#20154;&#26432;&#20182;&#30340;&#24351;&#20804;&#12289;&#19982;&#21516;&#20276;&#12289;&#24182;&#37051;&#33293;&#12290;</span></b></p>

<p class=MsoNormal><b>28: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21033;&#26410;&#30340;&#23376;&#23385;&#29031;&#25705;&#35199;&#30340;&#35805;&#34892;&#20102;&#65294;&#37027;&#19968;&#22825;&#30334;&#22995;&#20013;&#34987;&#26432;&#30340;&#32422;&#26377;&#19977;&#21315;&#12290;</span></b></p>

<p class=MsoNormal><b>29: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25705;&#35199;&#35828;&#12289;&#20170;&#22825;&#20320;&#20204;&#35201;&#33258;&#27905;&#12289;&#24402;&#32822;&#21644;&#21326;&#20026;&#22307;&#12289;&#21508;&#20154;&#25915;&#20987;&#20182;&#30340;&#20799;&#23376;&#12289;&#21644;&#24351;&#20804;&#12289;&#20351;&#32822;&#21644;&#21326;&#36176;&#31119;&#19982;&#20320;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>30: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21040;&#20102;&#31532;&#20108;&#22825;&#12289;&#25705;&#35199;&#23545;&#30334;&#22995;&#35828;&#12289;&#20320;&#20204;&#29359;&#20102;&#22823;&#32618;&#12289;&#25105;&#22914;&#20170;&#35201;&#19978;&#32822;&#21644;&#21326;&#37027;&#37324;&#21435;&#12289;&#25110;&#32773;&#21487;&#20197;&#20026;&#20320;&#20204;&#36174;&#32618;&#12290;</span></b></p>

<p class=MsoNormal><b>31: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25705;&#35199;&#22238;&#21040;&#32822;&#21644;&#21326;&#37027;&#37324;&#12289;&#35828;&#12289;&#21769;&#12289;&#36825;&#30334;&#22995;&#29359;&#20102;&#22823;&#32618;&#12289;&#20026;&#33258;&#24049;&#20316;&#20102;&#37329;&#20687;&#12290;</span></b></p>

<p class=MsoNormal><b>32: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20504;&#25110;&#20320;&#32943;&#36198;&#20813;&#20182;&#20204;&#30340;&#32618;&#12289;&#65294;&#65294;&#65294;&#19981;&#28982;&#12289;&#27714;&#20320;&#20174;&#20320;&#25152;&#20889;&#30340;&#20876;&#19978;&#28034;&#25273;&#25105;&#30340;&#21517;&#12290;</span></b></p>

<p class=MsoNormal><b>33: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#12289;&#35841;&#24471;&#32618;&#25105;&#12289;&#25105;&#23601;&#20174;&#25105;&#30340;&#20876;&#19978;&#28034;&#25273;&#35841;&#30340;&#21517;&#12290;</span></b></p>

<p class=MsoNormal><b>34: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#29616;&#22312;&#20320;&#21435;&#39046;&#36825;&#30334;&#22995;&#12289;&#24448;&#25105;&#25152;&#21578;&#35785;&#20320;&#30340;&#22320;&#26041;&#21435;&#12289;&#25105;&#30340;&#20351;&#32773;&#24517;&#22312;&#20320;&#21069;&#38754;&#24341;&#36335;&#65294;&#21482;&#26159;&#21040;&#25105;&#36861;&#35752;&#30340;&#26085;&#23376;&#12289;&#25105;&#24517;&#36861;&#35752;&#20182;&#20204;&#30340;&#32618;&#12290;</span></b></p>

<p class=MsoNormal><b>35: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#26432;&#30334;&#22995;&#30340;&#32536;&#25925;&#12289;&#26159;&#22240;&#20182;&#20204;&#21516;&#20122;&#20262;&#20316;&#20102;&#29275;&#29322;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

</div>

</body>

</html>
