<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 14 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:24.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:14.0pt;
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
h3
	{mso-style-link:"Heading 3 Char";
	margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
a:link, span.MsoHyperlink
	{color:blue;
	text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
	{color:purple;
	text-decoration:underline;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
p.MsoAcetate, li.MsoAcetate, div.MsoAcetate
	{mso-style-link:"Balloon Text Char";
	margin:0in;
	margin-bottom:.0001pt;
	font-size:8.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoNoSpacing, li.MsoNoSpacing, div.MsoNoSpacing
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Cambria","serif";
	color:#365F91;
	font-weight:bold;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.Heading3Char
	{mso-style-name:"Heading 3 Char";
	mso-style-link:"Heading 3";
	font-family:"Cambria","serif";
	color:#4F81BD;
	font-weight:bold;}
span.BalloonTextChar
	{mso-style-name:"Balloon Text Char";
	mso-style-link:"Balloon Text";}
p.msolistparagraphcxspfirst, li.msolistparagraphcxspfirst, div.msolistparagraphcxspfirst
	{mso-style-name:msolistparagraphcxspfirst;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxspmiddle, li.msolistparagraphcxspmiddle, div.msolistparagraphcxspmiddle
	{mso-style-name:msolistparagraphcxspmiddle;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	margin-bottom:.0001pt;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msolistparagraphcxsplast, li.msolistparagraphcxsplast, div.msolistparagraphcxsplast
	{mso-style-name:msolistparagraphcxsplast;
	margin-top:0in;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:.5in;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.msochpdefault, li.msochpdefault, div.msochpdefault
	{mso-style-name:msochpdefault;
	margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Calibri","sans-serif";}
p.msopapdefault, li.msopapdefault, div.msopapdefault
	{mso-style-name:msopapdefault;
	margin-right:0in;
	margin-bottom:10.0pt;
	margin-left:0in;
	line-height:115%;
	font-size:12.0pt;
	font-family:"Times New Roman","serif";}
span.apple-converted-space
	{mso-style-name:apple-converted-space;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US link=blue vlink=purple>

<div class=WordSection1>

<h2><span style='font-family:SimSun'><a href="02-000.html"><span lang=ZH-CN>&#20986;&#22467;&#21450;&#35760;</span></a></span>
(<u><span style='color:black'>Exodus</span></u>) - <span lang=ZH-CN
style='font-family:SimSun'>&#31532;</span>12<span lang=ZH-CN style='font-family:
SimSun'>&#31456;</span></h2>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#21046;&#23450;&#36926;&#36234;&#33410;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>1: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#22312;&#22467;&#21450;&#22320;&#26195;&#35861;&#25705;&#35199;&#20122;&#20262;&#35828;&#12289;</span></b></p>

<p class=MsoNormal><b>2: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20204;&#35201;&#20197;&#26412;&#26376;&#20026;&#27491;&#26376;&#12289;&#20026;&#19968;&#24180;&#20043;&#39318;&#12290;</span></b></p>

<p class=MsoNormal><b>3: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20204;&#21545;&#21648;&#20197;&#33394;&#21015;&#20840;&#20250;&#20247;&#35828;&#12289;&#26412;&#26376;&#21021;&#21313;&#26085;&#12289;&#21508;&#20154;&#35201;&#25353;&#30528;&#29238;&#23478;&#21462;&#32650;&#32660;&#12289;&#19968;&#23478;&#19968;&#21482;&#12290;</span></b></p>

<p class=MsoNormal><b>4: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#33509;&#26159;&#19968;&#23478;&#30340;&#20154;&#22826;&#23569;&#12289;&#21507;&#19981;&#20102;&#19968;&#21482;&#32650;&#32660;&#12289;&#26412;&#20154;&#23601;&#35201;&#21644;&#20182;&#38548;&#22721;&#30340;&#37051;&#33293;&#20849;&#21462;&#19968;&#21482;&#12289;&#20320;&#20204;&#39044;&#22791;&#32650;&#32660;&#12289;&#35201;&#25353;&#30528;&#20154;&#25968;&#21644;&#39277;&#37327;&#35745;&#31639;&#12290;</span></b></p>

<p class=MsoNormal><b>5: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#35201;&#26080;&#27531;&#30142;&#19968;&#23681;&#30340;&#20844;&#32650;&#32660;&#12289;&#20320;&#20204;&#25110;&#20174;&#32501;&#32650;&#37324;&#21462;&#12289;&#25110;&#20174;&#23665;&#32650;&#37324;&#21462;&#12289;&#37117;&#21487;&#20197;&#65294;</span></b></p>

<p class=MsoNormal><b>6: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#35201;&#30041;&#21040;&#26412;&#26376;&#21313;&#22235;&#26085;&#12289;&#22312;&#40644;&#26127;&#30340;&#26102;&#20505;&#12289;&#20197;&#33394;&#21015;&#20840;&#20250;&#20247;&#25226;&#32650;&#32660;&#23472;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>7: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21508;&#23478;&#35201;&#21462;&#28857;&#34880;&#12289;&#28034;&#22312;&#21507;&#32650;&#32660;&#30340;&#25151;&#23627;&#24038;&#21491;&#30340;&#38376;&#26694;&#19978;&#12289;&#21644;&#38376;&#26979;&#19978;&#12290;</span></b></p>

<p class=MsoNormal><b>8: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24403;&#22812;&#35201;&#21507;&#32650;&#32660;&#30340;&#32905;&#12289;&#29992;&#28779;&#28900;&#20102;&#12289;&#19982;&#26080;&#37237;&#39292;&#21644;&#33510;&#33756;&#21516;&#21507;&#12290;</span></b></p>

<p class=MsoNormal><b>9: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#19981;&#21487;&#21507;&#29983;&#30340;&#12289;&#26029;&#19981;&#21487;&#21507;&#27700;&#29038;&#30340;&#12289;&#35201;&#24102;&#30528;&#22836;&#12289;&#33151;&#12289;&#20116;&#33039;&#12289;&#29992;&#28779;&#28900;&#20102;&#21507;&#12290;</span></b></p>

<p class=MsoNormal><b>10: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#19981;&#21487;&#21097;&#19979;&#19968;&#28857;&#30041;&#21040;&#26089;&#26216;&#12289;&#33509;&#30041;&#21040;&#26089;&#26216;&#12289;&#35201;&#29992;&#28779;&#28903;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>11: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20204;&#21507;&#32650;&#32660;&#24403;&#33136;&#38388;&#26463;&#24102;&#12289;&#33050;&#19978;&#31359;&#38795;&#12289;&#25163;&#20013;&#25343;&#26454;&#12289;&#36214;&#32039;&#22320;&#21507;&#12289;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#36926;&#36234;&#33410;&#12290;</span></b></p>

<p class=MsoNormal><b>12: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#20026;&#37027;&#22812;&#25105;&#35201;&#24033;&#34892;&#22467;&#21450;&#22320;&#12289;&#25226;&#22467;&#21450;&#22320;&#19968;&#20999;&#22836;&#29983;&#30340;&#12289;&#26080;&#35770;&#26159;&#20154;&#26159;&#29298;&#30044;&#12289;&#37117;&#20987;&#26432;&#20102;&#65294;&#21448;&#35201;&#36133;&#22351;&#22467;&#21450;&#19968;&#20999;&#30340;&#31070;&#12289;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></b></p>

<p class=MsoNormal><b>13: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#34880;&#35201;&#22312;&#20320;&#20204;&#25152;&#20303;&#30340;&#25151;&#23627;&#19978;&#20316;&#35760;&#21495;&#12289;&#25105;&#19968;&#35265;&#36825;&#34880;&#12289;&#23601;&#36234;&#36807;&#20320;&#20204;&#21435;&#12289;&#25105;&#20987;&#26432;&#22467;&#21450;&#22320;&#22836;&#29983;&#30340;&#26102;&#20505;&#12289;&#28798;&#27523;&#24517;&#19981;&#20020;&#21040;&#20320;&#20204;&#36523;&#19978;&#28781;&#20320;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>14: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20204;&#35201;&#35760;&#24565;&#36825;&#26085;&#12289;&#23432;&#20026;&#32822;&#21644;&#21326;&#30340;&#33410;&#12289;&#20316;&#20026;&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290;</span></b></p>

<p class=MsoNormal><b>15: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20204;&#35201;&#21507;&#26080;&#37237;&#39292;&#19971;&#26085;&#65294;&#22836;&#19968;&#26085;&#35201;&#25226;&#37237;&#20174;&#20320;&#20204;&#21508;&#23478;&#20013;&#38500;&#21435;&#12289;&#22240;&#20026;&#20174;&#22836;&#19968;&#26085;&#36215;&#12289;&#21040;&#31532;&#19971;&#26085;&#20026;&#27490;&#12289;&#20961;&#21507;&#26377;&#37237;&#20043;&#39292;&#30340;&#12289;&#24517;&#20174;&#20197;&#33394;&#21015;&#20013;&#21098;&#38500;&#12290;</span></b></p>

<p class=MsoNormal><b>16: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22836;&#19968;&#26085;&#20320;&#20204;&#24403;&#26377;&#22307;&#20250;&#12289;&#31532;&#19971;&#26085;&#20063;&#24403;&#26377;&#22307;&#20250;&#12289;&#36825;&#20004;&#26085;&#20043;&#20869;&#12289;&#38500;&#20102;&#39044;&#22791;&#21508;&#20154;&#25152;&#35201;&#21507;&#30340;&#20197;&#22806;&#12289;&#26080;&#35770;&#20309;&#24037;&#12289;&#37117;&#19981;&#21487;&#20316;&#12290;</span></b></p>

<p class=MsoNormal><b>17: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20204;&#35201;&#23432;&#26080;&#37237;&#33410;&#12289;&#22240;&#20026;&#25105;&#27491;&#24403;&#36825;&#26085;&#25226;&#20320;&#20204;&#30340;&#20891;&#38431;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#12289;&#25152;&#20197;&#20320;&#20204;&#35201;&#23432;&#36825;&#26085;&#12289;&#20316;&#20026;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290;</span></b></p>

<p class=MsoNormal><b>18: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20174;&#27491;&#26376;&#21313;&#22235;&#26085;&#26202;&#19978;&#12289;&#30452;&#21040;&#20108;&#21313;&#19968;&#26085;&#26202;&#19978;&#12289;&#20320;&#20204;&#35201;&#21507;&#26080;&#37237;&#39292;&#12290;</span></b></p>

<p class=MsoNormal><b>19: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22312;&#20320;&#20204;&#21508;&#23478;&#20013;&#12289;&#19971;&#26085;&#20043;&#20869;&#19981;&#21487;&#26377;&#37237;&#12289;&#22240;&#20026;&#20961;&#21507;&#26377;&#37237;&#20043;&#29289;&#30340;&#12289;&#26080;&#35770;&#26159;&#23492;&#23621;&#30340;&#12289;&#26159;&#26412;&#22320;&#30340;&#12289;&#24517;&#20174;&#20197;&#33394;&#21015;&#30340;&#20250;&#20013;&#21098;&#38500;&#12290;</span></b></p>

<p class=MsoNormal><b>20: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#26377;&#37237;&#30340;&#29289;&#12289;&#20320;&#20204;&#37117;&#19981;&#21487;&#21507;&#12289;&#22312;&#20320;&#20204;&#19968;&#20999;&#20303;&#22788;&#35201;&#21507;&#26080;&#37237;&#39292;&#12290;</span></b></p>

<p class=MsoNormal><b>21: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20110;&#26159;&#25705;&#35199;&#21484;&#20102;&#20197;&#33394;&#21015;&#30340;&#20247;&#38271;&#32769;&#26469;&#12289;&#23545;&#20182;&#20204;&#35828;&#12289;&#20320;&#20204;&#35201;&#25353;&#30528;&#23478;&#21475;&#21462;&#20986;&#32650;&#32660;&#12289;&#25226;&#36825;&#36926;&#36234;&#33410;&#30340;&#32650;&#32660;&#23472;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>22: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#25343;&#19968;&#25226;&#29275;&#33181;&#33609;&#12289;&#34360;&#30406;&#37324;&#30340;&#34880;&#12289;&#25171;&#22312;&#38376;&#26979;&#19978;&#12289;&#21644;&#24038;&#21491;&#30340;&#38376;&#26694;&#19978;&#65294;&#20320;&#20204;&#35841;&#20063;&#19981;&#21487;&#20986;&#33258;&#24049;&#30340;&#25151;&#38376;&#30452;&#21040;&#26089;&#26216;&#12290;</span></b></p>

<p class=MsoNormal><b>23: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22240;&#20026;&#32822;&#21644;&#21326;&#35201;&#24033;&#34892;&#20987;&#26432;&#22467;&#21450;&#20154;&#12289;&#20182;&#30475;&#35265;&#34880;&#22312;&#38376;&#26979;&#19978;&#12289;&#21644;&#24038;&#21491;&#30340;&#38376;&#26694;&#19978;&#12289;&#23601;&#24517;&#36234;&#36807;&#37027;&#38376;&#12289;&#19981;&#23481;&#28781;&#21629;&#30340;&#36827;&#20320;&#20204;&#30340;&#25151;&#23627;&#12289;&#20987;&#26432;&#20320;&#20204;&#12290;</span></b></p>

<p class=MsoNormal><b>24: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#20363;&#20320;&#20204;&#35201;&#23432;&#30528;&#12289;&#20316;&#20026;&#20320;&#20204;&#21644;&#20320;&#20204;&#23376;&#23385;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290;</span></b></p>

<p class=MsoNormal><b>25: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#26085;&#21518;&#20320;&#20204;&#21040;&#20102;&#32822;&#21644;&#21326;&#25353;&#30528;&#25152;&#24212;&#35768;&#36176;&#32473;&#20320;&#20204;&#30340;&#37027;&#22320;&#12289;&#23601;&#35201;&#23432;&#36825;&#31036;&#12290;</span></b></p>

<p class=MsoNormal><b>26: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20204;&#30340;&#20799;&#22899;&#38382;&#20320;&#20204;&#35828;&#12289;&#34892;&#36825;&#31036;&#26159;&#29978;&#20040;&#24847;&#24605;&#12290;</span></b></p>

<p class=MsoNormal><b>27: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20320;&#20204;&#23601;&#35828;&#12289;&#36825;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#36926;&#36234;&#33410;&#30340;&#31085;&#65294;&#24403;&#20197;&#33394;&#21015;&#20154;&#22312;&#22467;&#21450;&#30340;&#26102;&#20505;&#12289;&#20182;&#20987;&#26432;&#22467;&#21450;&#20154;&#12289;&#36234;&#36807;&#20197;&#33394;&#21015;&#20154;&#30340;&#25151;&#23627;&#12289;&#25937;&#20102;&#25105;&#20204;&#21508;&#23478;&#12290;&#20110;&#26159;&#30334;&#22995;&#20302;&#22836;&#19979;&#25308;&#12290;</span></b></p>

<p class=MsoNormal><b>28: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#24590;&#26679;&#21545;&#21648;&#25705;&#35199;&#20122;&#20262;&#12289;&#20197;&#33394;&#21015;&#20154;&#23601;&#24590;&#26679;&#34892;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#20987;&#26432;&#22467;&#21450;&#38271;&#23376;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>29: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21040;&#20102;&#21322;&#22812;&#12289;&#32822;&#21644;&#21326;&#25226;&#22467;&#21450;&#22320;&#25152;&#26377;&#30340;&#38271;&#23376;&#12289;&#23601;&#26159;&#20174;&#22352;&#23453;&#24231;&#30340;&#27861;&#32769;&#12289;&#30452;&#21040;&#34987;&#25523;&#22234;&#22312;&#30417;&#37324;&#20043;&#20154;&#30340;&#38271;&#23376;&#12289;&#20197;&#21450;&#19968;&#20999;&#22836;&#29983;&#30340;&#29298;&#30044;&#12289;&#23613;&#37117;&#26432;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>30: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#27861;&#32769;&#21644;&#19968;&#20999;&#33251;&#20166;&#12289;&#24182;&#22467;&#21450;&#20247;&#20154;&#12289;&#22812;&#38388;&#37117;&#36215;&#26469;&#20102;&#65294;&#22312;&#22467;&#21450;&#26377;&#22823;&#21696;&#21495;&#12289;&#26080;&#19968;&#23478;&#19981;&#27515;&#19968;&#20010;&#20154;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b>31: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22812;&#38388;&#27861;&#32769;&#21484;&#20102;&#25705;&#35199;&#20122;&#20262;&#26469;&#12289;&#35828;&#12289;&#36215;&#26469;&#12290;&#36830;&#20320;&#20204;&#24102;&#20197;&#33394;&#21015;&#20154;&#12289;&#20174;&#25105;&#27665;&#20013;&#20986;&#21435;&#12289;&#20381;&#20320;&#20204;&#25152;&#35828;&#30340;&#12289;&#21435;&#20107;&#22857;&#32822;&#21644;&#21326;&#21543;&#65294;</span></b></p>

<p class=MsoNormal><b>32: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20063;&#20381;&#20320;&#20204;&#25152;&#35828;&#30340;&#12289;&#36830;&#32650;&#32676;&#29275;&#32676;&#24102;&#30528;&#36208;&#21543;&#12289;&#24182;&#35201;&#20026;&#25105;&#31069;&#31119;&#12290;</span></b></p>

<p class=MsoNormal><b>33: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#22467;&#21450;&#20154;&#20652;&#20419;&#30334;&#22995;&#12289;&#25171;&#21457;&#20182;&#20204;&#24555;&#24555;&#20986;&#31163;&#37027;&#22320;&#12289;&#22240;&#20026;&#22467;&#21450;&#20154;&#35828;&#12289;&#25105;&#20204;&#37117;&#35201;&#27515;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>34: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#30334;&#22995;&#23601;&#25343;&#30528;&#27809;&#26377;&#37237;&#30340;&#29983;&#38754;&#12289;&#25226;&#25247;&#38754;&#30406;&#21253;&#22312;&#34915;&#26381;&#20013;&#12289;&#25179;&#22312;&#32937;&#22836;&#19978;&#12290;</span></b></p>

<p class=MsoNormal><b>35: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#29031;&#30528;&#25705;&#35199;&#30340;&#35805;&#34892;&#12289;&#21521;&#22467;&#21450;&#20154;&#35201;&#37329;&#22120;&#38134;&#22120;&#12289;&#21644;&#34915;&#35059;&#12290;</span></b></p>

<p class=MsoNormal><b>36: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#21483;&#30334;&#22995;&#22312;&#22467;&#21450;&#20154;&#30524;&#21069;&#33945;&#24681;&#12289;&#20197;&#33268;&#22467;&#21450;&#20154;&#32473;&#20182;&#20204;&#25152;&#35201;&#30340;&#12289;&#20182;&#20204;&#23601;&#25226;&#22467;&#21450;&#20154;&#30340;&#36130;&#29289;&#22842;&#21435;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>37: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#20174;&#20848;&#22622;&#36215;&#34892;&#12289;&#24448;&#30095;&#21106;&#21435;&#65294;&#38500;&#20102;&#22919;&#20154;&#23401;&#23376;&#12289;&#27493;&#34892;&#30340;&#30007;&#20154;&#32422;&#26377;&#20845;&#21313;&#19975;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>38: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#21448;&#26377;&#35768;&#22810;&#38386;&#26434;&#20154;&#12289;&#24182;&#26377;&#32650;&#32676;&#29275;&#32676;&#21644;&#20182;&#20204;&#19968;&#21516;&#19978;&#21435;&#12290;</span></b></p>

<p class=MsoNormal><b>39: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20182;&#20204;&#29992;&#22467;&#21450;&#24102;&#20986;&#26469;&#30340;&#29983;&#38754;&#12289;&#28900;&#25104;&#26080;&#37237;&#39292;&#12289;&#36825;&#29983;&#38754;&#21407;&#27809;&#26377;&#21457;&#36215;&#12289;&#22240;&#20026;&#20182;&#20204;&#34987;&#20652;&#36924;&#31163;&#24320;&#22467;&#21450;&#12289;&#19981;&#33021;&#32829;&#24310;&#12289;&#20063;&#27809;&#26377;&#20026;&#33258;&#24049;&#39044;&#22791;&#29978;&#20040;&#39135;&#29289;&#12290;</span></b></p>

<p class=MsoNormal><b>40: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20154;&#20303;&#22312;&#22467;&#21450;&#20849;&#26377;&#22235;&#30334;&#19977;&#21313;&#24180;&#12290;</span></b></p>

<p class=MsoNormal><b>41: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#27491;&#28385;&#20102;&#22235;&#30334;&#19977;&#21313;&#24180;&#30340;&#37027;&#19968;&#22825;&#12289;&#32822;&#21644;&#21326;&#30340;&#20891;&#38431;&#37117;&#20174;&#22467;&#21450;&#22320;&#20986;&#26469;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>42: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#36825;&#22812;&#26159;&#32822;&#21644;&#21326;&#30340;&#22812;&#12289;&#22240;&#32822;&#21644;&#21326;&#39046;&#20182;&#20204;&#20986;&#20102;&#22467;&#21450;&#22320;&#12289;&#25152;&#20197;&#24403;&#21521;&#32822;&#21644;&#21326;&#35880;&#23432;&#12289;&#26159;&#20197;&#33394;&#21015;&#20247;&#20154;&#19990;&#19990;&#20195;&#20195;&#35813;&#35880;&#23432;&#30340;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<h3><span lang=ZH-CN style='font-family:SimSun'>&#30003;&#26126;&#36926;&#36234;&#33410;&#30340;&#20363;</span></h3>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>43: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#20122;&#20262;&#35828;&#12289;&#36926;&#36234;&#33410;&#30340;&#20363;&#26159;&#36825;&#26679;&#12289;&#22806;&#37030;&#20154;&#37117;&#19981;&#21487;&#21507;&#36825;&#32650;&#32660;&#12290;</span></b></p>

<p class=MsoNormal><b>44: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20294;&#21508;&#20154;&#29992;&#38134;&#23376;&#20080;&#30340;&#22900;&#20166;&#12289;&#26082;&#21463;&#20102;&#21106;&#31036;&#12289;&#23601;&#21487;&#20197;&#21507;&#12290;</span></b></p>

<p class=MsoNormal><b>45: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#23492;&#23621;&#30340;&#12289;&#21644;&#38599;&#24037;&#20154;&#12289;&#37117;&#19981;&#21487;&#21507;&#12290;</span></b></p>

<p class=MsoNormal><b>46: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#24212;&#24403;&#22312;&#19968;&#20010;&#25151;&#23376;&#37324;&#21507;&#12289;&#19981;&#21487;&#25226;&#19968;&#28857;&#32905;&#20174;&#25151;&#23376;&#37324;&#24102;&#21040;&#22806;&#22836;&#21435;&#65294;&#32650;&#32660;&#30340;&#39592;&#22836;&#12289;&#19968;&#26681;&#20063;&#19981;&#21487;&#25240;&#26029;&#12290;</span></b></p>

<p class=MsoNormal><b>47: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#20197;&#33394;&#21015;&#20840;&#20250;&#20247;&#37117;&#35201;&#23432;&#36825;&#31036;&#12290;</span></b></p>

<p class=MsoNormal><b>48: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#33509;&#26377;&#22806;&#20154;&#23492;&#23621;&#22312;&#20320;&#20204;&#20013;&#38388;&#12289;&#24895;&#21521;&#32822;&#21644;&#21326;&#23432;&#36926;&#36234;&#33410;&#12289;&#20182;&#25152;&#26377;&#30340;&#30007;&#23376;&#21153;&#35201;&#21463;&#21106;&#31036;&#12289;&#28982;&#21518;&#25165;&#23481;&#20182;&#21069;&#26469;&#36981;&#23432;&#12289;&#20182;&#20063;&#23601;&#20687;&#26412;&#22320;&#20154;&#19968;&#26679;&#65294;&#20294;&#26410;&#21463;&#21106;&#31036;&#30340;&#12289;&#37117;&#19981;&#21487;&#21507;&#36825;&#32650;&#32660;&#12290;</span></b></p>

<p class=MsoNormal><b>49: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#26412;&#22320;&#20154;&#21644;&#23492;&#23621;&#22312;&#20320;&#20204;&#20013;&#38388;&#30340;&#22806;&#20154;&#12289;&#21516;&#24402;&#19968;&#20363;&#12290;</span></b></p>

<p class=MsoNormal><b>50: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#32822;&#21644;&#21326;&#24590;&#26679;&#21545;&#21648;&#25705;&#35199;&#20122;&#20262;&#12289;&#20197;&#33394;&#21015;&#20247;&#20154;&#23601;&#24590;&#26679;&#34892;&#20102;&#12290;</span></b></p>

<p class=MsoNormal><b>51: </b><b><span lang=ZH-CN style='font-family:SimSun'>&#27491;&#24403;&#37027;&#26085;&#12289;&#32822;&#21644;&#21326;&#23558;&#20197;&#33394;&#21015;&#20154;&#25353;&#30528;&#20182;&#20204;&#30340;&#20891;&#38431;&#12289;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#12290;</span></b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

<p class=MsoNormal><b>&nbsp;</b></p>

</div>

</body>

</html>
